<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Carta a James P. Cannon</title>
<link href="../../../css/texto.css" rel="stylesheet" type="text/css" />
</head>

<body>
<p class="toplink"> <a href="../../../index.htm" name="topp" id="topp">MIA</a>&nbsp;&nbsp;&gt;&nbsp; <a href="../../../biblioteca.htm">Biblioteca&nbsp;</a>&gt;&nbsp; <a href="../../index.htm">Trotsky</a> &gt; <a href="../../../admin/novidades.htm">Novidades</a> </p>
<p class="toplink"><a href="../../ano/defesa/index.htm">&lt;&lt;&lt; Em Defesa do Marxismo </a></p>
<h1>Carta a James P. Cannon</h1>
<h2>Leon Trotsky</h2>
<h3>15 de Dezembro de 1939</h3>
<table border="1" align="center">
 <tr>
 <td class="toplink">Transcri&ccedil;&atilde;o autorizada </td>
 </tr>
 <tr>
 <td><img src="../../../img/lg_proposta_pq.gif" alt="logotipo" width="164" height="50" border="0" /></td>
 </tr>
</table>
<hr />
<p class="info"><strong>Primeira Edi&ccedil;&atilde;o:</strong> Leon Trotsky, In Defense of Marxism, New York 1942.<br />
 <strong>Fonte:</strong> &quot;Em Defesa do Marxismo&quot;, publica&ccedil;&atilde;o da Editora &quot;Proposta Editorial&quot; <br />
 <strong>Direitos de Reprodu&ccedil;&atilde;o: </strong>&copy; Editora Proposta Editorial. Agrade&ccedil;emos a Valfrido Lima pela <a href="../../ano/defesa/autorizacao.htm">autoriza&ccedil;&atilde;o concedida</a>. </p>
<hr class="infobot" noshade="noshade" size="1" />
<p>Querido camarada <a href="../../../dicionario/verbetes/c/cannon_jp.htm" target="_blank">Cannon</a>:</p>
<p> At&eacute; agora os dirigentes da oposi&ccedil;&atilde;o n&atilde;o aceitaram a luta a um n&iacute;vel principista, e indubitavelmente tentar&atilde;o evit&aacute;-la inclusive no futuro. Conseq&uuml;entemente, n&atilde;o &eacute; dif&iacute;cil adivinhar o que os dirigentes da oposi&ccedil;&atilde;o dir&atilde;o sobre o artigo enviado. Dir&atilde;o que &quot;existem muitas verdades elementares, corretas, neste artigo&quot;; &quot;de forma alguma negamos estas verdades, mas o artigo n&atilde;o responde &agrave;s quest&otilde;es &quot;concretas&quot; candentes. Trotsky est&aacute; demasiadamente longe do partido para poder julgar corretamente. Nem todos os elementos pequeno-burgueses est&atilde;o com a oposi&ccedil;&atilde;o, nem todos os oper&aacute;rios com a maioria&quot;. Certamente que alguns deles acrescentar&atilde;o que o artigo lhes &quot;atribui&quot; id&eacute;ias que nunca mantiveram etc.</p>
<p> Como respostas &agrave;s quest&otilde;es &quot;concretas&quot;, os oposicionistas querem receitas de um livro de cozinha para a &eacute;poca das guerras imperialistas. N&atilde;o pretendo escrever tal livro de receitas. Por&eacute;m, com nossa orienta&ccedil;&atilde;o principista sobre as quest&otilde;es fundamentais, seremos sempre capazes de chegar &agrave; solu&ccedil;&atilde;o correta para qualquer caso concreto, por mais complicado que possa parecer. Exatamente sobre a quest&atilde;o finlandesa a oposi&ccedil;&atilde;o demonstrou sua incapacidade para responder a problemas concretos.</p>
<p> Nunca h&aacute; fra&ccedil;&otilde;es quimicamente puras em sua composi&ccedil;&atilde;o. Em todos os partidos e fra&ccedil;&otilde;es oper&aacute;rias se encontram necessariamente elementos pequeno-burgueses. A quest&atilde;o &eacute; somente a de saber quem marca a pauta. Na oposi&ccedil;&atilde;o, a pauta &eacute; marcada pelos elementos pequeno-burgueses.</p>
<p> A inevit&aacute;vel acusa&ccedil;&atilde;o de que o artigo atribui &agrave; oposi&ccedil;&atilde;o id&eacute;ias que nunca mantiveram, se explica pelo car&aacute;ter contradit&oacute;rio e amorfo das id&eacute;ias da oposi&ccedil;&atilde;o, que n&atilde;o ag&uuml;entam a prova da an&aacute;lise cr&iacute;tica. O artigo n&atilde;o &quot;atribui&quot; nada aos dirigentes da oposi&ccedil;&atilde;o, somente desenvolve suas id&eacute;ias at&eacute; o fim. L&oacute;gico que eu s&oacute; posso ver o desenvolvimento da luta a partir da barreira. Por&eacute;m, freq&uuml;entemente, as caracter&iacute;sticas gerais da luta podem ser melhor observadas de fora.</p>
<p class="date"> Aperto afetuosamente sua m&atilde;o,</p>
<p class="date">LEON TROTSKY<br />
<em>Coyoac&aacute;n (M&eacute;xico)</em></p>
<p class="link"><a href="#topp" >In&iacute;cio da p&aacute;gina</a></p>
<hr />
<table border="1" align="right" summary="datas de inclusão e alteração">
 <tr>
 <td class="tabela_datas">Inclus&atilde;o</td>
 <td class="tabela_datas">11/05/2009</td>
 </tr>
 <tr>
 <td class="tabela_datas">&Uacute;ltima altera&ccedil;&atilde;o </td>
 <td class="tabela_datas">09/03/2010</td>
 </tr>
</table>
</body>
</html>
