<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Uma Oposi&ccedil;&atilde;o Pequeno-Burguesa no Socialist Workers Party</title>
<link href="../../../css/texto.css" rel="stylesheet" type="text/css" />
</head>

<body>
<p class="toplink"> <a href="../../../index.htm" name="topp" id="topp">MIA</a>&nbsp;&nbsp;&gt;&nbsp; <a href="../../../biblioteca.htm">Biblioteca&nbsp;</a>&gt;&nbsp; <a href="../../index.htm">Trotsky</a> &gt; <a href="../../../admin/novidades.htm">Novidades</a> </p>
<p class="toplink"><a href="../../ano/defesa/index.htm">&lt;&lt;&lt; Em Defesa do Marxismo </a></p>
<h1>Uma Oposi&ccedil;&atilde;o Pequeno-Burguesa no Socialist Workers Party</h1>
<h2>Leon Trotsky</h2>
<h3>15 de Dezembro de 1939</h3>
<table border="1" align="center">
 <tr>
 <td class="toplink">Transcri&ccedil;&atilde;o autorizada </td>
 </tr>
 <tr>
 <td><img src="../../../img/lg_proposta_pq.gif" alt="logotipo" width="164" height="50" border="0" /></td>
 </tr>
</table>
<hr />
<p class="info"><strong>Primeira Edi&ccedil;&atilde;o:</strong> Leon Trotsky, In Defense of Marxism, New York 1942.<br />
 <strong>Fonte:</strong> &quot;Em Defesa do Marxismo&quot;, publica&ccedil;&atilde;o da Editora &quot;Proposta Editorial&quot;<br />
 <strong>Direitos de Reprodu&ccedil;&atilde;o: </strong>&copy; Editora Proposta Editorial. Agrade&ccedil;emos a Valfrido Lima pela <a href="../../ano/defesa/autorizacao.htm">autoriza&ccedil;&atilde;o concedida</a>.</p>
<hr class="infobot" noshade="noshade" size="1" />
<p>&Eacute; preciso chamar as coisas pelo seu verdadeiro nome. Agora que a posi&ccedil;&atilde;o de ambas as fra&ccedil;&otilde;es em luta se delineiam com perfeita clareza, deve-se dizer que a minoria do Comit&ecirc; Nacional encabe&ccedil;a uma t&iacute;pica tend&ecirc;ncia pequeno-burguesa. Como qualquer grupo pequeno-burgu&ecirc;s dentro do movimento socialista, a oposi&ccedil;&atilde;o atual se caracteriza assim: atitude desdenhosa frente &agrave; teoria e uma inclina&ccedil;&atilde;o ao ecletismo; desrespeito pela tradi&ccedil;&atilde;o de sua pr&oacute;pria organiza&ccedil;&atilde;o; ansiedade por uma &ldquo;independ&ecirc;ncia&rdquo; pessoal &agrave;s expensas da ansiedade pela verdade objetiva, nervosismo ao inv&eacute;s de consist&ecirc;ncia; disposi&ccedil;&atilde;o para saltar de uma posi&ccedil;&atilde;o a outra; falta de compreens&atilde;o do centralismo revolucion&aacute;rio e hostilidade frente a ele; e finalmente, inclina&ccedil;&atilde;o a substituir a disciplina do partido por v&iacute;nculos pessoais e la&ccedil;os de camarilha. Naturalmente que nem todos os membros da oposi&ccedil;&atilde;o manifestam essas caracter&iacute;sticas com a mesma for&ccedil;a. No entanto, como sempre ocorre em um bloco de cores mal pintadas, o tom &eacute; dado por aqueles que est&atilde;o mais &agrave; dist&acirc;ncia do marxismo e da pol&iacute;tica prolet&aacute;ria. Obviamente abre-se &agrave; nossa frente uma luta s&eacute;ria e prolongada. Neste artigo, n&atilde;o me proponho esgotar o problema, mas tentarei esbo&ccedil;ar suas caracter&iacute;sticas gerais.</p>
<h4><strong>Ceticismo e ecletismo te&oacute;ricos</strong></h4>
<p> Em <em>New International</em>, de janeiro de 1939, os camaradas <a href="../../../dicionario/verbetes/b/burnham_james.htm" target="_blank">Burnham</a> e <a href="../../../dicionario/verbetes/s/shachtman_max.htm" target="_blank">Shachtman</a> publicaram um longo artigo, &quot;Intelectuais em retirada&quot;. O artigo, ainda que contivesse muitas id&eacute;ias corretas e h&aacute;beis caracteriza&ccedil;&otilde;es pol&iacute;ticas, estava inutilizado por um defeito fundamental que o viciava, sen&atilde;o o invalidava. Enquanto se polemizava contra rivais que se considerava &#8212; sem raz&atilde;o suficiente &#8212; acima de tudo, como proponentes de uma &quot;teoria&quot;, o artigo deliberadamente n&atilde;o elevava o problema a um n&iacute;vel te&oacute;rico. Era absolutamente necess&aacute;rio explicar porque os intelectuais &quot;radicais&rdquo; norte-americanos aceitavam o marxismo sem a dial&eacute;tica (uma campainha sem som). O segredo &eacute; simples. Em nenhum outro pa&iacute;s houve uma recusa t&atilde;o grande da luta de classes como na terra da &quot;oportunidade ilimitada&quot;. A nega&ccedil;&atilde;o das contradi&ccedil;&otilde;es como for&ccedil;a motriz do desenvolvimento, conduz &agrave; nega&ccedil;&atilde;o da dial&eacute;tica como a l&oacute;gica das contradi&ccedil;&otilde;es no dom&iacute;nio do pensamento te&oacute;rico. Assim como na esfera da pol&iacute;tica, se acreditava poss&iacute;vel convencer todos sobre a corre&ccedil;&atilde;o de um programa &quot;justo&quot; atrav&eacute;s de inteligentes silogismos, e de que a sociedade poderia ser reconstru&iacute;da com medidas &quot;racionais&quot;, assim tamb&eacute;m na esfera da teoria se aceitava, como demonstrado, que a l&oacute;gica aristot&eacute;lica, rebaixada ao n&iacute;vel do &quot;senso comum&quot;, seria suficiente para solucionar todas as quest&otilde;es.</p>
<p> O pragmatismo, mescla de racionalismo e empirismo, se transformou na filosofia nacional dos Estados Unidos. A metodologia te&oacute;rica de <a href="../../../dicionario/verbetes/e/eastman_max.htm" target="_blank">Max Eastman</a> n&atilde;o &eacute; fundamentalmente diferente da metodologia de Henry Ford &#8212; ambos consideram a sociedade viva desde o ponto de vista de um &quot;engenheiro&quot; (<a href="../../../dicionario/verbetes/e/eastman_max.htm" target="_blank">Eastman</a>, platonicamente). Historicamente, a atual atitude desdenhosa frente &agrave; dial&eacute;tica se explica simplesmente pelo fato de que os av&oacute;s e bisav&oacute;s de <a href="../../../dicionario/verbetes/e/eastman_max.htm" target="_blank">Max Eastman</a> e outros, n&atilde;o necessitaram da dial&eacute;tica pata conquistar territ&oacute;rios e se enriquecerem. Por&eacute;m, os tempos mudaram e a filosofia do pragmatismo entrou em um per&iacute;odo de fal&ecirc;ncia igual ao do capitalismo norte-americano.</p>
<p> Os autores do artigo n&atilde;o mostraram, n&atilde;o puderam ou n&atilde;o souberam mostrar esta conex&atilde;o interna entre filosofia e desenvolvimento material da sociedade, e explicaremos claramente porqu&ecirc;.</p>
<p>&quot;Os dois autores do presente artigo&quot;, escreviam sobre si mesmos, &quot;diferem completamente em sua an&aacute;lise sobre a teoria geral do materialismo dial&eacute;tico; um deles a aceita e o outro a nega... N&atilde;o existe nada an&ocirc;malo em tal situa&ccedil;&atilde;o. Ainda que, sem d&uacute;vida, a teoria est&aacute; sempre ligada de uma ou outra forma &agrave; pr&aacute;tica, a rela&ccedil;&atilde;o n&atilde;o &eacute; invariavelmente direta ou imediata; e como tivemos oportunidade de destacar antes, os seres humanos atuam muitas vezes inconsistentemente. Desde o ponto de vista de cada um dos autores, existe no outro, certa inconsist&ecirc;ncia entre &quot;teoria filos&oacute;fica&quot; e pr&aacute;tica pol&iacute;tica, que pode conduzir, em algumas ocasi&otilde;es, a desacordos pol&iacute;ticos concretos e decisivos. Por&eacute;m, isso n&atilde;o acontece agora, nem ningu&eacute;m ainda demonstrou que o acordo ou desacordo sobre as doutrinas mais abstratas do materialismo dial&eacute;tico afeta necessariamente as tarefas pol&iacute;ticas concretas de hoje ou de manh&atilde; - e os partidos pol&iacute;ticos, os programas, e as lutas se baseiam em tais tarefas concretas. Todos n&oacute;s podemos esperar que enquanto marchamos juntos, ou que quando haja mais tempo, tamb&eacute;m nos poremos de acordo sobre as quest&otilde;es mais abstratas. Entretanto, a&iacute; est&atilde;o o fascismo, a guerra e o desemprego&quot;.</p>
<p> Qual &eacute; o significado deste racioc&iacute;nio completamente assombroso? Visto que, algumas pessoas, atrav&eacute;s de um m&eacute;todo incorreto, chegam algumas vezes a conclus&otilde;es corretas, e como se pelo fato de que algumas pessoas, mediante um m&eacute;todo correto, <em>n&atilde;o com pouca freq&uuml;&ecirc;ncia</em>, chegam a conclus&otilde;es incorretas, portanto... o m&eacute;todo n&atilde;o tem grande import&acirc;ncia. Meditaremos sobre o m&eacute;todo alguma hora que tenhamos mais tempo, mas agora temos outras coisas para fazer. Imaginemos como raciocinaria um oper&aacute;rio que, indo se queixar ao capataz de que suas ferramentas est&atilde;o em mal-estado, recebesse esta resposta: com m&aacute;s ferramentas &eacute; poss&iacute;vel realizar um bom trabalho, e com boas ferramentas, muita gente s&oacute; desperdi&ccedil;a material. Temo que tal oper&aacute;rio, se trabalha por empreitada, responderia ao capataz com uma frase nada acad&ecirc;mica.</p>
<p> Um oper&aacute;rio v&ecirc; as ferramentas como materiais refrat&aacute;rios que op&otilde;em resist&ecirc;ncia, o que o obriga a apreciar as boas ferramentas; ao passo que um intelectual pequeno-burgu&ecirc;s &#8212; Ah! &#8212; utiliza como suas &quot;ferramentas&quot; observa&ccedil;&otilde;es fugitivas e generaliza&ccedil;&otilde;es superficiais... at&eacute; que os grandes acontecimentos caiam sobre sua cabe&ccedil;a.</p>
<p> Exigir que todo membro do partido esteja familiarizado com a filosofia da dial&eacute;tica, seria, naturalmente, inerte pedantismo. Por&eacute;m um oper&aacute;rio que tenha passado pela escola da luta de classes, obt&eacute;m a partir de sua pr&oacute;pria experi&ecirc;ncia uma inclina&ccedil;&atilde;o para o pensamento dial&eacute;tico. Ainda que n&atilde;o conhe&ccedil;a esta palavra, est&aacute; pronto a aceitar o pr&oacute;prio m&eacute;todo e suas conclus&otilde;es. Com um pequeno-burgu&ecirc;s &eacute; pior. Naturalmente, existem elementos pequeno-burgueses ligados organicamente aos oper&aacute;rios, que passam para o ponto de vista prolet&aacute;rio sem uma revolu&ccedil;&atilde;o interior. Por&eacute;m, constituem uma insignificante minoria. A coisa &eacute; muito diferente com a pequena-burguesia educada academicamente. Seus preconceitos te&oacute;ricos j&aacute; tomaram uma forma acabada, desde os bancos da escola. Por conseguirem aprender uma grande quantidade de conhecimentos, tanto &uacute;teis como in&uacute;teis, sem ajuda da dial&eacute;tica, acreditam que podem continuar, sem problemas, a viver sem ela. Na verdade, prescindem da dial&eacute;tica somente &agrave; medida que n&atilde;o conseguem afiar, polir ou agudizar teoricamente seus instrumentos de pensamento, e na medida em que n&atilde;o conseguem romper com o estreito c&iacute;rculo de suas rela&ccedil;&otilde;es di&aacute;rias. Quando se v&ecirc;m confrontados com grandes acontecimentos, perdem-se facilmente e reincidem em seus h&aacute;bitos pequeno-burgueses de pensamento.</p>
<p> Apelar &agrave; &quot;inconsist&ecirc;ncia&quot; como justificativa para um bloco te&oacute;rico sem princ&iacute;pios, equivale a algu&eacute;m que se apresenta como marxista, mas com m&aacute;s credenciais. A inconsist&ecirc;ncia n&atilde;o &eacute; acidental, e em pol&iacute;tica n&atilde;o aparece somente como sintoma individual. Normalmente, a inconsist&ecirc;ncia desempenha uma fun&ccedil;&atilde;o social. Existem grupos sociais que n&atilde;o podem ser consistentes. Os elementos pequeno-burgueses que n&atilde;o se liberaram das morosas tend&ecirc;ncias pequeno-burguesas dentro de um partido oper&aacute;rio, v&ecirc;em-se, sistematicamente, fazendo compromissos te&oacute;ricos com sua pr&oacute;pria consci&ecirc;ncia.</p>
<p> A atitude do camarada <a href="../../../dicionario/verbetes/s/shachtman_max.htm" target="_blank">Shachtman</a> frente ao m&eacute;todo dial&eacute;tico, tal como se expressa no argumento acima citado, n&atilde;o pode ser chamado de outra coisa que n&atilde;o seja ceticismo ecl&eacute;tico. &Eacute; evidente que <a href="../../../dicionario/verbetes/s/shachtman_max.htm" target="_blank">Shachtman</a> deixou-se contagiar por esta atitude, n&atilde;o na escola de <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a>, mas entre os intelectuais pequeno-burgueses, nos quais s&atilde;o pr&oacute;prias todas as formas de ceticismo.</p>
<h4><strong>Advert&ecirc;ncia e verifica&ccedil;&atilde;o</strong></h4>
<p> O artigo me surpreendeu, de tal forma que imediatamente escrevi ao camarada <a href="../../../dicionario/verbetes/s/shachtman_max.htm" target="_blank">Shachtman</a>: &quot;Acabo de ler o artigo que voc&ecirc; e <a href="../../../dicionario/verbetes/b/burnham_james.htm" target="_blank">Burnham</a> escreveram a respeito dos intelectuais. Muitas partes s&atilde;o excelentes. No entanto, o par&aacute;grafo sobre dial&eacute;tica &eacute; o mais duro golpe que voc&ecirc;, pessoalmente, como editor de <em>New lnternational</em>, poderia ter assentado &agrave; teoria marxista. O camarada <a href="../../../dicionario/verbetes/b/burnham_james.htm" target="_blank">Burnham</a> diz: &quot;Eu n&atilde;o reconhe&ccedil;o a dial&eacute;tica&quot;. Isto est&aacute; claro, e todos temos que admiti-lo. Por&eacute;m, voc&ecirc; diz: &quot;Eu reconhe&ccedil;o a dial&eacute;tica, mas n&atilde;o importa; n&atilde;o tem a menor import&acirc;ncia&quot;. Releia o que voc&ecirc; escreveu. Este par&aacute;grafo desorienta terrivelmente os leitores de <em>New lnternational</em> e &eacute; o melhor dos presentes aos <a href="../../../dicionario/verbetes/e/eastman_max.htm" target="_blank">Eastman</a> de todo tipo. Muito bem! Falaremos sobre isso publicamente.&quot;</p>
<p> Minha carta foi escrita no dia 20 de janeiro, alguns meses antes da presente discuss&atilde;o. <a href="../../../dicionario/verbetes/s/shachtman_max.htm" target="_blank">Shachtman</a> n&atilde;o a respondeu at&eacute; o dia 5 de mar&ccedil;o, quando de fato replicou, dizendo que n&atilde;o podia entender porque eu estava fazendo tanto barulho sobre o assunto. No dia 9 de mar&ccedil;o, respondi a <a href="../../../dicionario/verbetes/s/shachtman_max.htm" target="_blank">Shachtman</a>, com as seguintes palavras: &quot;n&atilde;o fiz a m&iacute;nima recusa sobre a possibilidade de colabora&ccedil;&atilde;o com os anti-dial&eacute;ticos, mas unicamente sobre a conveni&ecirc;ncia de se escrever um artigo conjunto onde a quest&atilde;o da dial&eacute;tica desempenha, ou pode desempenhar, um papel muito importante. A pol&ecirc;mica se desenvolve em dois planos: pol&iacute;tico e te&oacute;rico. Sua cr&iacute;tica pol&iacute;tica est&aacute; boa. Sua cr&iacute;tica te&oacute;rica &eacute; insuficiente; se det&eacute;m exatamente no ponto onde deveria se tornar mais agressiva. Em uma palavra, a tarefa consiste em demonstrar que seus erros (na medida em que s&atilde;o erros te&oacute;ricos) s&atilde;o produto de sua incapacidade e recusa para pensar as coisas dialeticamente. Tal tarefa poderia ter sido realizada com um s&eacute;rio sucesso pedag&oacute;gico. Ao inv&eacute;s disso, voc&ecirc; declara que a dial&eacute;tica &eacute; uma quest&atilde;o privada, e que se pode ser um bom companheiro sem um pensamento dial&eacute;tico&quot;. <a href="../../../dicionario/verbetes/s/shachtman_max.htm" target="_blank">Shachtman</a>, ao se aliar nesta quest&atilde;o com o anti-dial&eacute;tico <a href="../../../dicionario/verbetes/b/burnham_james.htm" target="_blank">Burnham</a>, privou-se da possibilidade de demonstrar porque <a href="../../../dicionario/verbetes/e/eastman_max.htm" target="_blank">Eastman</a>, <a href="../../../dicionario/verbetes/h/hook_sidney.htm" target="_blank">Hook</a> e muitos outros iniciaram uma luta filos&oacute;fica contra a dial&eacute;tica, mas terminaram com uma luta pol&iacute;tica contra a revolu&ccedil;&atilde;o socialista. Sem d&uacute;vida, esta &eacute; a ess&ecirc;ncia da quest&atilde;o.</p>
<p> A atual discuss&atilde;o pol&iacute;tica no partido confirmou minhas apreens&otilde;es e minha advert&ecirc;ncia, de forma incomparavelmente mais aguda do que poderia esperar, ou mais corretamente, do que poderia temer. O ceticismo metodol&oacute;gico de <a href="../../../dicionario/verbetes/s/shachtman_max.htm" target="_blank">Shachtman</a> deu seus frutos deplor&aacute;veis na quest&atilde;o da natureza do Estado sovi&eacute;tico. J&aacute; h&aacute; algum tempo, <a href="../../../dicionario/verbetes/b/burnham_james.htm" target="_blank">Burnham</a> come&ccedil;ou a construir, de forma totalmente emp&iacute;rica, baseado em suas impress&otilde;es imediatas, um Estado n&atilde;o-prolet&aacute;rio e n&atilde;o-burgu&ecirc;s, liquidando de uma s&oacute; vez a teoria marxista do Estado como &oacute;rg&atilde;o de domina&ccedil;&atilde;o de classe. Inesperadamente, <a href="../../../dicionario/verbetes/s/shachtman_max.htm" target="_blank">Shachtman</a> adotou uma posi&ccedil;&atilde;o evasiva: &quot;Como v&ecirc;, a quest&atilde;o est&aacute; submetida a um exame posterior&quot;, al&eacute;m disso, a defini&ccedil;&atilde;o sociol&oacute;gica da URSS n&atilde;o possui nenhum significado direto e imediato sobre nossas &quot;tarefas pol&iacute;ticas&quot;, nas quais <a href="../../../dicionario/verbetes/s/shachtman_max.htm" target="_blank">Shachtman</a> est&aacute; completamente de acordo com <a href="../../../dicionario/verbetes/b/burnham_james.htm" target="_blank">Burnham</a>. Fa&ccedil;amos uma nova alus&atilde;o ao que estes camaradas escreveram sobre a dial&eacute;tica. <a href="../../../dicionario/verbetes/b/burnham_james.htm" target="_blank">Burnham</a> recha&ccedil;a a dial&eacute;tica. <a href="../../../dicionario/verbetes/s/shachtman_max.htm" target="_blank">Shachtman</a> parece aceita-la, mas...o dom divino da &quot;inconsist&ecirc;ncia&quot; 'permite que eles estejam de acordo nas conclus&otilde;es pol&iacute;ticas. A atitude de cada um deles frente &agrave; natureza do Estado sovi&eacute;tico, reproduz, ponto por ponto, sua atitude frente &agrave; dial&eacute;tica.</p>
<p> Em ambos os casos, <a href="../../../dicionario/verbetes/b/burnham_james.htm" target="_blank">Burnham</a> assume o papel dirigente. Tal coisa n&atilde;o &eacute; surpreendente: ele possui um m&eacute;todo: o pragmatismo. <a href="../../../dicionario/verbetes/s/shachtman_max.htm" target="_blank">Shachtman</a> n&atilde;o tem m&eacute;todo algum. Adapta-se a <a href="../../../dicionario/verbetes/b/burnham_james.htm" target="_blank">Burnham</a>. Sem assumir uma completa responsabilidade pelas concep&ccedil;&otilde;es antimarxistas de <a href="../../../dicionario/verbetes/b/burnham_james.htm" target="_blank">Burnham</a>, defende seu bloco da agress&atilde;o contra as concep&ccedil;&otilde;es marxistas, com <a href="../../../dicionario/verbetes/b/burnham_james.htm" target="_blank">Burnham</a> tanto na esfera da filosofia como na da sociologia. Em ambos os casos, <a href="../../../dicionario/verbetes/b/burnham_james.htm" target="_blank">Burnham</a> aparece como um pragmatista e <a href="../../../dicionario/verbetes/s/shachtman_max.htm" target="_blank">Shachtman</a> como um ecl&eacute;tico. Este exemplo tem a vantagem incalcul&aacute;vel de que o paralelismo completo entre as posi&ccedil;&otilde;es de <a href="../../../dicionario/verbetes/b/burnham_james.htm" target="_blank">Burnham</a> e de <a href="../../../dicionario/verbetes/s/shachtman_max.htm" target="_blank">Shachtman</a> em dois planos distintos de pensamento, e sobre duas quest&otilde;es de import&acirc;ncia fundamental, saltar&aacute; ainda mais aos olhos de camaradas que n&atilde;o tiveram nenhuma experi&ecirc;ncia em racioc&iacute;nios puramente te&oacute;ricos. O m&eacute;todo de pensamento pode ser dial&eacute;tico ou vulgar, consciente ou inconsciente, mas existe e se faz reconhecer.</p>
<p> Em janeiro passado, ouv&iacute;amos de nossos autores: &quot;Por&eacute;m, agora n&atilde;o acontece, e nada ainda demonstrou, que o acordo ou desacordo sobre as doutrinas mais abstratas do materialismo dial&eacute;tico afete necessariamente as tarefas pol&iacute;ticas concretas de hoje ou amanh&atilde;...&quot; Nada ainda demonstrou! Passaram-se poucos meses antes que os pr&oacute;prios <a href="../../../dicionario/verbetes/b/burnham_james.htm" target="_blank">Burnham</a> e <a href="../../../dicionario/verbetes/s/shachtman_max.htm" target="_blank">Shachtman</a> demonstrassem que sua atitude frente a uma &quot;abstra&ccedil;&atilde;o&quot; como o materialismo dial&eacute;tico, encontraria sua manifesta&ccedil;&atilde;o precisa em sua atitude frente ao Estado sovi&eacute;tico.</p>
<p> Sem d&uacute;vidas, &eacute; necess&aacute;rio mencionar que a diferen&ccedil;a entre os dois &eacute; mais do que importante, mas &eacute; de car&aacute;ter pol&iacute;tico, e n&atilde;o te&oacute;rico. Em ambos os casos, <a href="../../../dicionario/verbetes/b/burnham_james.htm" target="_blank">Burnham</a> e <a href="../../../dicionario/verbetes/s/shachtman_max.htm" target="_blank">Shachtman</a> formaram um bloco sobre a base do recha&ccedil;o e semi-recha&ccedil;o &agrave; dial&eacute;tica. Por&eacute;m, no primeiro caso, este bloco estava dirigido contra os advers&aacute;rios do partido prolet&aacute;rio. No segundo caso, o bloco foi conformado contra a ala marxista de seu pr&oacute;prio partido. A frente de opera&ccedil;&otilde;es militares, por assim dizer, foi modificada, mas as armas continuam sendo as mesmas.</p>
<p> N&atilde;o restam d&uacute;vidas de que a gente, muitas vezes, &eacute; inconsistente.</p>
<p> A consci&ecirc;ncia humana, no entanto, tende para uma certa homogeneidade. A filosofia e a l&oacute;gica s&atilde;o obrigadas a confiar nesta homogeneidade da consci&ecirc;ncia humana, e n&atilde;o no que carece de homogeneidade, ou seja, na inconsist&ecirc;ncia. <a href="../../../dicionario/verbetes/b/burnham_james.htm" target="_blank">Burnham</a> n&atilde;o reconheceu a dial&eacute;tica, mas a dial&eacute;tica reconhece <a href="../../../dicionario/verbetes/b/burnham_james.htm" target="_blank">Burnham</a>, ou seja, estende seu dom&iacute;nio sobre ele. <a href="../../../dicionario/verbetes/s/shachtman_max.htm" target="_blank">Shachtman</a> acredita que a dial&eacute;tica n&atilde;o tem nenhuma import&acirc;ncia nas conclus&otilde;es pol&iacute;ticas, por&eacute;m, nas conclus&otilde;es pol&iacute;ticas do pr&oacute;prio <a href="../../../dicionario/verbetes/s/shachtman_max.htm" target="_blank">Shachtman</a> vemos os frutos deplor&aacute;veis de sua atitude desdenhosa frente &acirc; dial&eacute;tica. Dever&iacute;amos incluir este exemplo nos livros de texto sobre materialismo dial&eacute;tico.</p>
<p> No ano passado, recebi a visita de um jovem professor ingl&ecirc;s, de economia pol&iacute;tica, simpatizante da Quarta Internacional. Durante nossa conversa sobre as formas e meios para realizar o socialismo, expressou, repentinamente, as tend&ecirc;ncias do <a href="../../../dicionario/verbetes/u/utilitarismo.htm" target="_blank">utilitarismo</a> ingl&ecirc;s, no esp&iacute;rito de <a href="../../../dicionario/verbetes/k/keynes.htm" target="_blank">Keynes</a> e outros: &quot;&Eacute; necess&aacute;rio fixar um claro objetivo econ&ocirc;mico, eleger os meios mais racionais para a sua realiza&ccedil;&atilde;o&quot; etc. Eu assinalei: &quot;Vejo que voc&ecirc; &eacute; um advers&aacute;rio da dial&eacute;tica&quot;. Respondeu-me com certo assombro: &quot;Sim, n&atilde;o vejo nada de &uacute;til na dial&eacute;tica&quot;. &quot;No entanto &#8212; respondi-lhe &#8212; a dial&eacute;tica me permitiu determinar, fundamentando-me em umas poucas observa&ccedil;&otilde;es suas sobre problemas econ&ocirc;micos, a que setor do pensamento filos&oacute;fico voc&ecirc; pertence. S&oacute; este fato demonstra que existe um valor apreci&aacute;vel na dial&eacute;tica&quot;. A partir de ent&atilde;o, ainda que n&atilde;o tenha tido noticias sobre meu visitante, n&atilde;o tenho nenhuma d&uacute;vida de que ele defende a Opini&atilde;o de que a URSS n&atilde;o &eacute; um Estado oper&aacute;rio, que a defesa incondicional da URSS &eacute; uma opini&atilde;o &quot;fora de moda&quot;, que nossos m&eacute;todos organizativos s&atilde;o maus etc. Assim como podemos estabelecer o tipo geral de pensamento de uma dada pessoa, baseados na sua rela&ccedil;&atilde;o com os problemas pr&aacute;ticos, concretos, tamb&eacute;m &eacute; poss&iacute;vel predizer, aproximadamente, e uma vez conhecendo seu tipo geral de pensamento, como ele se aproximar&aacute; de um determinado indiv&iacute;duo ou de outra quest&atilde;o pr&aacute;tica. Este &eacute; o incompar&aacute;vel valor educativo do m&eacute;todo dial&eacute;tico de pensamento.</p>
<h4><strong>O ABC da dial&eacute;tica materialista</strong></h4>
<p> C&eacute;ticos gangrenosos como <a href="../../../dicionario/verbetes/s/souvarine_boris.htm" target="_blank">Souvarine</a> acreditam que &quot;ningu&eacute;m sabe&quot; o que &eacute; a dial&eacute;tica. E existem &quot;marxistas&quot; que se inclinam a fazer uma rever&ecirc;ncia diante de <a href="../../../dicionario/verbetes/s/souvarine_boris.htm" target="_blank">Souvarine</a>, e esperam aprender algo com ele. E estes marxistas n&atilde;o s&oacute; se escondem na Modern Monthly. Infelizmente, existe uma corrente de souvarinistas na atual oposi&ccedil;&atilde;o do SWP. E aqui, &eacute; necess&aacute;rio advertir os camaradas jovens: Cuidado com esta infec&ccedil;&atilde;o maligna!</p>
<p> A dial&eacute;tica n&atilde;o &eacute; fic&ccedil;&atilde;o ou misticismo, mas uma ci&ecirc;ncia das formas de nosso pensamento, na medida em que n&atilde;o se limita aos problemas cotidianos da vida, mas tenta chegar a uma compreens&atilde;o de processos mais amplos e complicados. A dial&eacute;tica e a l&oacute;gica formal mant&ecirc;m uma rela&ccedil;&atilde;o semelhante &agrave; que existe entre as matem&aacute;ticas inferiores e as superiores.</p>
<p> Aqui, tentarei esbo&ccedil;ar a ess&ecirc;ncia do problema, de forma bem resumida. A l&oacute;gica aristot&eacute;lica, do silogismo simples, parte da proposi&ccedil;&atilde;o de que &quot;A&quot; &eacute; igual a &quot;A&quot;. Aceita-se este postulado como axioma para uma quantidade de a&ccedil;&otilde;es humanas pr&aacute;ticas e de generaliza&ccedil;&otilde;es elementares. Mas na verdade, &quot;A&quot; n&atilde;o &eacute; igual a &quot;A&quot;. Isto &eacute; f&aacute;cil de demonstrar, se observarmos estas duas letras com uma lente: s&atilde;o completamente diferentes uma da outra. Por&eacute;m, algu&eacute;m pode dizer que a quest&atilde;o n&atilde;o &eacute; o tamanho ou a forma das letras, uma vez que s&atilde;o somente s&iacute;mbolos de quantidades iguais, por exemplo, de uma libra de a&ccedil;&uacute;car. A obje&ccedil;&atilde;o &eacute; incongruente; na verdade, uma libra de a&ccedil;&uacute;car nunca &eacute; igual a uma libra de a&ccedil;&uacute;car: uma balan&ccedil;a mais precisa sempre descobrir&aacute; uma diferen&ccedil;a. Novamente, algu&eacute;m pode objetar: no entanto, uma libra de a&ccedil;&uacute;car &eacute; igual a si mesma. Isso tamb&eacute;m n&atilde;o &eacute; verdade: todos os corpos mudam constantemente, de tamanho, peso, cor etc. Nunca s&atilde;o iguais a si mesmos. Um sofista responder&aacute; que uma libra de a&ccedil;&uacute;car &eacute; igual a si mesma, &quot;em um dado momento&quot;. Al&eacute;m do valor pr&aacute;tico extremamente duvidoso deste &quot;axioma&quot;, este tamb&eacute;m n&atilde;o suporta uma cr&iacute;tica te&oacute;rica. Como devemos conceber, realmente, a palavra &quot;momento&quot;? Se se trata de um intervalo infinito e sinal de tempo, ent&atilde;o uma libra de a&ccedil;&uacute;car est&aacute; submetida, durante o transcurso desse &quot;momento&quot; a mudan&ccedil;as inevit&aacute;veis. Ou o &quot;momento&quot; &eacute; uma abstra&ccedil;&atilde;o puramente matem&aacute;tica, ou seja, zero tempo? Por&eacute;m, tudo existe no tempo; e a pr&oacute;pria exist&ecirc;ncia &eacute; um processo ininterrupto de transforma&ccedil;&atilde;o; conseq&uuml;entemente, o tempo &eacute; um elemento fundamental da exist&ecirc;ncia. Deste modo, o axioma &quot;A&quot; &eacute; igual a &quot;A&quot;, significa que uma coisa &eacute; igual a si mesmo se n&atilde;o se modifica, isto &eacute;, se n&atilde;o existe.</p>
<p>&Agrave; primeira vista, poderia parecer que essas &quot;sutilezas&quot; s&atilde;o in&uacute;teis. Na verdade, s&atilde;o de uma import&acirc;ncia decisiva. O axioma &quot;A&quot; &eacute; igual a &quot;A&quot; &eacute;, por um lado, ponto de partida de todos nossos conhecimentos e, por outro, &eacute; tamb&eacute;m o ponto de partida de todos os erros do nosso conhecimento. Pode ser utilizado com uniformidade somente dentro de certos limites. Se as mudan&ccedil;as quantitativas de &quot;A&quot; s&atilde;o desprez&iacute;veis para a quest&atilde;o que temos na m&atilde;o, ent&atilde;o podemos presumir que &quot;A&quot; &eacute; igual a &quot;A&quot;. &Eacute; deste modo, por exemplo, que o vendedor e o comprador consideram uma libra de a&ccedil;&uacute;car. Da mesma forma, consideramos a temperatura do Sol. At&eacute; pouco tempo atr&aacute;s, consider&aacute;vamos desta forma o poder aquisitivo do d&oacute;lar. Por&eacute;m, quando as mudan&ccedil;as quantitativas ultrapassam certos limites, se convertem em mudan&ccedil;as qualitativas. Uma libra de a&ccedil;&uacute;car, submetida &agrave; a&ccedil;&atilde;o da &aacute;gua ou do querosene, deixa de ser uma libra de a&ccedil;&uacute;car. Nas m&atilde;os de um presidente, um d&oacute;lar deixa de ser um d&oacute;lar. Determinar o momento preciso, o ponto cr&iacute;tico, em que a quantidade se transforma em qualidade, &eacute; uma das tarefas mais importantes e dif&iacute;ceis em todas as esferas do conhecimento, inclusive a sociologia.</p>
<p> Todo oper&aacute;rio sabe que &eacute; imposs&iacute;vel elaborar dois objetos completamente iguais. Na transforma&ccedil;&atilde;o do bronze em cones, permite-se certo desvio nos cones, sempre que este n&atilde;o ultrapasse certos limites (chama-se isto de toler&acirc;ncia). Ainda que se respeitem as normas de toler&acirc;ncia, os cones s&atilde;o considerados iguais (&quot;A&quot; &eacute; igual a &quot;A&quot;). Quando se excede a toler&acirc;ncia, a quantidade se transforma em qualidade; em outras palavras, os cones s&atilde;o de qualidade inferior ou completamente in&uacute;teis.</p>
<p> Nosso pensamento cient&iacute;fico &eacute; somente uma parte de nossa pr&aacute;tica geral, incluindo as t&eacute;cnicas. Para os conceitos, tamb&eacute;m existe uma &quot;toler&acirc;ncia&quot; que n&atilde;o est&aacute; fixada pela l&oacute;gica formal baseada no axioma &quot;A&quot; &eacute; igual a &quot;A&quot;, mas pela l&oacute;gica dial&eacute;tica baseada no axioma de que tudo se modifica constantemente. O &quot;sentido comum&quot; se caracteriza pelo fato de que sistematicamente excede a &quot;toler&acirc;ncia&quot; dial&eacute;tica.</p>
<p> O pensamento vulgar trabalha com conceitos tais como capitalismo, moral, liberdade, Estado oper&aacute;rio etc., considerando-os como abstra&ccedil;&otilde;es fixas, presumindo que capitalismo &eacute; igual a capitalismo, moral &eacute; igual &agrave; moral etc. O pensamento dial&eacute;tico analisa todas as coisas e fen&ocirc;menos em suas mudan&ccedil;as cont&iacute;nuas, uma vez que determina, nas condi&ccedil;&otilde;es materiais daquelas modifica&ccedil;&otilde;es, esse limite cr&iacute;tico em que &ldquo;A&quot; deixa de ser &ldquo;A&quot;, um Estado oper&aacute;rio deixa de ser um Estado oper&aacute;rio.</p>
<p> O v&iacute;cio fundamental do pensamento vulgar radica no fato de querer se contentar com fotografias inertes de uma realidade que se comp&otilde;e de eterno movimento. O pensamento dial&eacute;tico d&aacute; aos conceitos, atrav&eacute;s de aproxima&ccedil;&otilde;es sucessivas, corre&ccedil;&otilde;es, concre&ccedil;&otilde;es, riqueza de conte&uacute;do e flexibilidade; diria, inclusive, at&eacute; certa sucul&ecirc;ncia que, em certa medida, os aproxima dos fen&ocirc;menos vivos. N&atilde;o existe um capitalismo em geral, mas um capitalismo dado, em uma determinada etapa de desenvolvimento. N&atilde;o existe um Estado oper&aacute;rio em geral, mas um Estado oper&aacute;rio determinado, em um pa&iacute;s atrasado, rodeado por um cerco capitalista etc.</p>
<p> A rela&ccedil;&atilde;o entre o pensamento dial&eacute;tico e o pensamento comum &eacute; semelhante ao de um filme com uma fotografia. O filme n&atilde;o invalida a fotografia im&oacute;vel, mas combina uma s&eacute;rie delas, de acordo com as leis do movimento. A dial&eacute;tica n&atilde;o nega o silogismo, mas nos ensina a combinar os silogismos de tal forma que nos leve a uma compreens&atilde;o mais certeira da realidade eternamente em mudan&ccedil;a. <a href="../../../dicionario/verbetes/h/hegel.htm" target="_blank">Hegel</a>, em sua L&oacute;gica, estabeleceu uma s&eacute;rie de leis: mudan&ccedil;a de quantidade em qualidade, desenvolvimento atrav&eacute;s das contradi&ccedil;&otilde;es, conflito entre o conte&uacute;do e a forma, interrup&ccedil;&atilde;o da continuidade, mudan&ccedil;a e possibilidade em inevitabilidade etc., que s&atilde;o t&atilde;o importantes para o pensamento te&oacute;rico como o silogismo simples para as tarefas mais elementares.</p>
<p><a href="../../../dicionario/verbetes/h/hegel.htm" target="_blank">Hegel</a> escreveu antes que <a href="../../../dicionario/verbetes/d/darwin.htm" target="_blank">Darwin</a> e antes que <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a>. Gra&ccedil;as ao poderoso impulso que a Revolu&ccedil;&atilde;o Francesa deu ao pensamento, <a href="../../../dicionario/verbetes/h/hegel.htm" target="_blank">Hegel</a> antecipou o movimento geral da ci&ecirc;ncia. Mas porque era somente uma antecipa&ccedil;&atilde;o ainda que feita por um g&ecirc;nio, recebeu de <a href="../../../dicionario/verbetes/h/hegel.htm" target="_blank">Hegel</a> um car&aacute;ter idealista. <a href="../../../dicionario/verbetes/h/hegel.htm" target="_blank">Hegel</a> trabalhava com sombras ideol&oacute;gicas como realidade final. <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> demonstrou que o movimento dessas sombras ideol&oacute;gicas n&atilde;o refletia outra coisa que o movimento de corpos materiais.</p>
<p> Chamamos nossa dial&eacute;tica de materialista, porque suas ra&iacute;zes n&atilde;o est&atilde;o no c&eacute;u e nem nas profundezas do &quot;livre arb&iacute;trio&quot;, mas na realidade objetiva, na natureza. A consci&ecirc;ncia surgiu do inconsciente, a psicologia da fisiologia, o mundo org&acirc;nico do mundo inorg&acirc;nico, o sistema solar da nebulosa. Em todas as balizas desta escala de desenvolvimento, as mudan&ccedil;as quantitativas se transformaram em qualitativas. Nosso pensamento, inclusive o pensamento dial&eacute;tico, &eacute; somente uma das formas de express&atilde;o da mat&eacute;ria em modifica&ccedil;&atilde;o. Neste sistema n&atilde;o existe lugar para Deus e nem para o Diabo, nem para a alma imortal, nem para modelos eternos de leis e morais. A dial&eacute;tica do pensamento, tendo surgido da dial&eacute;tica da natureza, possui, conseq&uuml;entemente, um car&aacute;ter completamente materialista.</p>
<p> O darwinismo, que explicou a evolu&ccedil;&atilde;o das esp&eacute;cies atrav&eacute;s da marcha das transforma&ccedil;&otilde;es quantitativas em qualitativas, foi o maior triunfo da dial&eacute;tica em todo o terreno da mat&eacute;ria org&acirc;nica. Outro grande triunfo, foi o descobrimento da t&aacute;bua de pesos at&ocirc;micos de elementos qu&iacute;micos e, posteriormente, a transforma&ccedil;&atilde;o de um elemento em outro.</p>
<p> A estas transforma&ccedil;&otilde;es (esp&eacute;cies, elementos etc.) est&aacute;, estreitamente ligada a quest&atilde;o da classifica&ccedil;&atilde;o, de igual import&acirc;ncia nas ci&ecirc;ncias naturais e nas sociedades. O sistema de Linneo (s&eacute;culo XVIII), que utilizava como ponto de partida a imutabilidade das esp&eacute;cies, se limitava &agrave; descri&ccedil;&atilde;o e classifica&ccedil;&atilde;o das plantas, de acordo com suas caracter&iacute;sticas exteriores. O per&iacute;odo infantil da bot&acirc;nica &eacute; an&aacute;logo ao per&iacute;odo infantil da l&oacute;gica, j&aacute; que as formas de nosso pensamento se desenvolvem como tudo o que vive. Somente o rep&uacute;dio definitivo &agrave; id&eacute;ia de esp&eacute;cie fixa, somente o estudo da hist&oacute;ria da evolu&ccedil;&atilde;o das plantas e sua anatomia, preparou as bases para uma classifica&ccedil;&atilde;o realmente cient&iacute;fica.</p>
<p><a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a>, que ao contr&aacute;rio de <a href="../../../dicionario/verbetes/d/darwin.htm" target="_blank">Darwin</a>, era um dial&eacute;tico consciente, descobriu uma base para a classifica&ccedil;&atilde;o cient&iacute;fica das sociedades humanas no desenvolvimento de suas for&ccedil;as produtivas e na estrutura das rela&ccedil;&otilde;es de propriedade, que constituem a anatomia social. O marxismo substituiu a vulgar classifica&ccedil;&atilde;o descritiva que ainda floresce nas universidades, por uma classifica&ccedil;&atilde;o dial&eacute;tica marxista. Somente mediante a utiliza&ccedil;&atilde;o do m&eacute;todo de <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> &eacute; poss&iacute;vel se determinar, corretamente, tanto o conceito do que seja um Estado oper&aacute;rio, como o momento de sua queda.</p>
<p> Como vemos, tudo isso n&atilde;o cont&eacute;m nada de &quot;metaf&iacute;sico&quot; ou &quot;escol&aacute;stico&quot;, como afirma a ignor&acirc;ncia vaidosa. A l&oacute;gica dial&eacute;tica expressa as leis do movimento no pensamento cientifico contempor&acirc;neo. A luta contra a dial&eacute;tica materialista expressa, ao contr&aacute;rio, um passado distante, o conservadorismo da pequena-burguesia, a auto-sufici&ecirc;ncia dos rotineiros universit&aacute;rios e... uma fa&iacute;sca de esperan&ccedil;as no outro mundo.</p>
<h4><strong>A natureza da URSS</strong></h4>
<p> A defini&ccedil;&atilde;o da URSS, dada pelo camarada <a href="../../../dicionario/verbetes/b/burnham_james.htm" target="_blank">Burnham</a> &#8212;&quot;nem Estado oper&aacute;rio, nem Estado burgu&ecirc;s&quot;&#8212; &eacute; puramente negativa, se separa da corrente do desenvolvimento hist&oacute;rico, oscila suspenso no ar, carece de toda part&iacute;cula de sociologia e representa, simplesmente, uma capitula&ccedil;&atilde;o te&oacute;rica do pragmatismo frente a um fen&ocirc;meno hist&oacute;rico contradit&oacute;rio.</p>
<p> Se <a href="../../../dicionario/verbetes/b/burnham_james.htm" target="_blank">Burnham</a> fosse um materialista dial&eacute;tico, teria demonstrado as seguintes quest&otilde;es: 1) Qual a origem hist&oacute;rica da URSS? 2) Que mudan&ccedil;as este Estado sofreu durante a sua exist&ecirc;ncia? 3) Essas mudan&ccedil;as passaram de quantitativas para qualitativas? Ou seja, criaram uma domina&ccedil;&atilde;o historicamente necess&aacute;ria por parte de uma nova classe exploradora? Responder estas perguntas, teria obrigado <a href="../../../dicionario/verbetes/b/burnham_james.htm" target="_blank">Burnham</a> a chegar &agrave; &uacute;nica conclus&atilde;o poss&iacute;vel: a URSS ainda &eacute; um Estado oper&aacute;rio degenerado.</p>
<p> A dial&eacute;tica n&atilde;o &eacute; uma chave mestra para todas as quest&otilde;es. N&atilde;o substitui a an&aacute;lise cient&iacute;fica concreta. Por&eacute;m, dirige esta an&aacute;lise pelo caminho correto, colocando-a a salvo de extravios est&eacute;reis no deserto do subjetivismo e do escolasticismo.</p>
<p> Bruno R. coloca os regimes fascista e o sovi&eacute;tico em uma mesma categoria de &quot;coletivismo burocr&aacute;tico&quot;, pelo fato de que a URSS, It&aacute;lia e Alemanha est&atilde;o todos governados por burocracias; aqui e ali, seguem-se os princ&iacute;pios da planifica&ccedil;&atilde;o; em um caso, se extingue a propriedade privada, no outro, se limita a propriedade privada etc. Desta forma, baseando-se em uma relativa semelhan&ccedil;a de certas caracter&iacute;sticas externas, de origens distintas, de distinto peso especifico, de distinta significa&ccedil;&atilde;o de classe, estabelece-se uma identidade fundamental de regimes sociais, completamente dentro do esp&iacute;rito dos professores burgueses que estabelecem categorias de &quot;economia controlada&quot;, &quot;Estado centralizado&quot;, sem se levar em conta, para nada, a natureza de classe de um ou de outro. No melhor dos casos, Bruno R. e seus seguidores ou semi-seguidores como <a href="../../../dicionario/verbetes/b/burnham_james.htm" target="_blank">Burnham</a>, permanecem na esfera da classifica&ccedil;&atilde;o social ao n&iacute;vel de Linneo, que para sua justifica&ccedil;&atilde;o, ter&iacute;amos que sublinhar, que viveu antes de <a href="../../../dicionario/verbetes/h/hegel.htm" target="_blank">Hegel</a>, <a href="../../../dicionario/verbetes/d/darwin.htm" target="_blank">Darwin</a> e <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a>.</p>
<p> Ainda piores, e talvez mais perigosos, s&atilde;o aqueles ecl&eacute;ticos que expressam a id&eacute;ia de que o car&aacute;ter de classe do Estado sovi&eacute;tico &quot;n&atilde;o interessa&quot;, e que a dire&ccedil;&atilde;o de nossa pol&iacute;tica est&aacute; determinada pelo &quot;car&aacute;ter da guerra&quot;. Como se a guerra fosse uma subst&acirc;ncia independente supra-social; como se o car&aacute;ter da guerra n&atilde;o estivesse determinado pelo car&aacute;ter da classe dominante, ou seja, pelo mesmo fator social que tamb&eacute;m determina o car&aacute;ter do Estado. &Eacute; assombrosa a facilidade com que alguns camaradas esquecem o ABC do marxismo, sob os golpes dos acontecimentos!</p>
<p> N&atilde;o &eacute; surpreendente que os te&oacute;ricos da oposi&ccedil;&atilde;o, que recha&ccedil;am o pensamento dial&eacute;tico, lamentavelmente capitulem diante da natureza contradit&oacute;ria da URSS. No entanto, a contradi&ccedil;&atilde;o entre as bases sociais assentadas pela revolu&ccedil;&atilde;o e pelo car&aacute;ter da casta surgida da degenera&ccedil;&atilde;o da revolu&ccedil;&atilde;o, n&atilde;o &eacute; s&oacute; um fato hist&oacute;rico irrebat&iacute;vel, mas tamb&eacute;m uma for&ccedil;a motriz. Em nossa luta pela derrubada da burocracia, nos baseamos nesta contradi&ccedil;&atilde;o.</p>
<p> Entretanto, alguns ultra-esquerdistas chegaram ao absurdo final, ao afirmarem que &eacute; necess&aacute;rio sacrificar a estrutura social da URSS para derrotar a oligarquia <a href="../../../dicionario/verbetes/b/bonapartismo.htm" target="_blank">bonapartista</a>! N&atilde;o t&ecirc;m a m&iacute;nima suspeita de que a URSS, sem a estrutura social criada pela evolu&ccedil;&atilde;o de Outubro, seria um regime fascista.</p>
<h4><strong>Evolu&ccedil;&atilde;o e dial&eacute;tica</strong></h4>
<p> Provavelmente, o camarada <a href="../../../dicionario/verbetes/b/burnham_james.htm" target="_blank">Burnham</a> protestar&aacute; dizendo que, como evolucionista, est&aacute; t&atilde;o interessado quanto n&oacute;s, os dial&eacute;ticos, no desenvolvimento da sociedade e das formas do Estado. N&atilde;o discutiremos isso.</p>
<p> Desde a &eacute;poca de <a href="../../../dicionario/verbetes/d/darwin.htm" target="_blank">Darwin</a>, toda pessoa culta, qualificou-se de &quot;evolucionista&quot;. Por&eacute;m, um verdadeiro evolucionista deve aplicar a id&eacute;ia da evolu&ccedil;&atilde;o a suas pr&oacute;prias formas de pensamento. A l&oacute;gica elementar, fundada no per&iacute;odo em que a pr&oacute;pria id&eacute;ia de evolu&ccedil;&atilde;o n&atilde;o existia, &eacute; evidentemente insuficiente para a an&aacute;lise dos processos evolutivos. A l&oacute;gica de <a href="../../../dicionario/verbetes/h/hegel.htm" target="_blank">Hegel</a> &eacute; a l&oacute;gica da evolu&ccedil;&atilde;o. S&oacute; que n&atilde;o devemos esquecer que o conceito de evolu&ccedil;&atilde;o foi completamente corrompido e castrado pelos professores universit&aacute;rios e escritores liberais, que o utilizam para se referirem ao &quot;progresso&quot; pac&iacute;fico. Qualquer um que tenha chegado a entender que a evolu&ccedil;&atilde;o se desenvolve atrav&eacute;s da luta de for&ccedil;as antag&ocirc;nicas; que uma lenta acumula&ccedil;&atilde;o de mudan&ccedil;as faz estalar, em determinado momento a velha carca&ccedil;a, provocando uma cat&aacute;strofe, uma revolu&ccedil;&atilde;o; finalmente, qualquer um que tenha aprendido aplicar as leis gerais da evolu&ccedil;&atilde;o ao pr&oacute;prio pensamento, &eacute; um dial&eacute;tico que se diferencia dos evolucionistas vulgares. O treinamento dial&eacute;tico da mente &#8212; t&atilde;o necess&aacute;rio para um lutador revolucion&aacute;rio assim como os exerc&iacute;cios com os dedos para um pianista &#8212; exige que todos os problemas sejam tratados como processos, e n&atilde;o como categorias im&oacute;veis. Ao contr&aacute;rio, os evolucionistas vulgares se limitam geralmente, a reconhecer a evolu&ccedil;&atilde;o somente em certas esferas, e se contentam em todas as demais quest&otilde;es, com as banalidades do &quot;senso comum&quot;.</p>
<p> O liberal americano, que se reconciliou com a exist&ecirc;ncia da URSS &#8212; mais precisamente, com a burocracia de Moscou &#8212; acredita, ou pelo menos acreditava at&eacute; o pacto germ&acirc;nico-sovi&eacute;tico, que o regime sovi&eacute;tico em seu conjunto &eacute; &quot;algo progressivo&quot;, que as caracter&iacute;sticas repugnantes da burocracia (&quot;naturalmente, elas existem!&quot;) iriam se apagando progressivamente, e que o &quot;progresso&quot; pac&iacute;fico e incruento estaria conseq&uuml;entemente assegurado.</p>
<p> O radical pequeno-burgu&ecirc;s vulgar se assemelha ao &quot;progressista&quot; liberal, na medida em que considera a URSS como um todo, sem levar em conta a sua din&acirc;mica e suas contradi&ccedil;&otilde;es internas. Quando <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Stalin</a> selou uma alian&ccedil;a com <a href="../../../dicionario/verbetes/h/hitler_adolf.htm" target="_blank">Hitler</a>, invadiu a Pol&ocirc;nia, e agora a Finl&acirc;ndia, os radicais vulgares ficaram triunfantes: estava demonstrada a identidade de m&eacute;todos entre o stalinismo e o fascismo! No entanto, viram-se em dificuldades quando as novas autoridades convidaram a popula&ccedil;&atilde;o a expropriar os grandes propriet&aacute;rios de terra e capitalistas. Nunca haviam previsto esta possibilidade! Entretanto, as medidas sociais revolucion&aacute;rias, realizadas por meios burocr&aacute;tico-militares, n&atilde;o s&oacute; n&atilde;o perturbaram nossa defini&ccedil;&atilde;o dial&eacute;tica da URSS como Estado oper&aacute;rio degenerado, mas a confirmaram, da forma mais incontrovertida poss&iacute;vel. Ao inv&eacute;s de utilizar este triunfo da an&aacute;lise marxista para perseverar na agita&ccedil;&atilde;o, os oposicionistas pequeno-burgueses come&ccedil;aram a gritar, com uma pressa criminosa, que os acontecimentos haviam refutado nossos progn&oacute;sticos, que nossas velhas f&oacute;rmulas j&aacute; n&atilde;o eram aplic&aacute;veis, que eram necess&aacute;rias novas palavras. Que palavras? Eles mesmos, ainda n&atilde;o haviam se decidido.</p>
<h4><strong>Defesa da URSS</strong></h4>
<p> Come&ccedil;amos com a filosofia e logo passamos &agrave; sociologia. Tornou-se patente que em ambas as esferas, das duas personalidades dirigentes da oposi&ccedil;&atilde;o, uma havia tomado uma postura anti-marxista, a outra, uma postura ecl&eacute;tica. Se agora considerarmos a pol&iacute;tica, particularmente a quest&atilde;o da defesa da URSS, veremos que grandes surpresas nos aguardam.</p>
<p> A oposi&ccedil;&atilde;o descobriu que nossa f&oacute;rmula de &quot;defesa incondicional da URSS&quot;, a f&oacute;rmula de nosso programa, &eacute; &quot;vaga, abstrata e fora de moda (?!)&quot;. Infelizmente, n&atilde;o explicam sob que futuras &quot;condi&ccedil;&otilde;es&quot;, est&atilde;o dispostos a defender as conquistas da revolu&ccedil;&atilde;o. A fim de dar pelo menos um grama de sentido &agrave; sua nova f&oacute;rmula, a oposi&ccedil;&atilde;o tenta apresentar as coisas como se at&eacute; agora tiv&eacute;ssemos defendido &quot;incondicionalmente&quot; a pol&iacute;tica internacional do governo do Kremlin com seu Ex&eacute;rcito Vermelho e sua <a href="../../../dicionario/verbetes/o/orgaos_seguranca.htm" target="_blank">GPU</a>. Tudo colocado ao contr&aacute;rio! Na verdade, h&aacute; muito tempo n&atilde;o defendemos a pol&iacute;tica internacional do Kremlin mesmo de forma condicional, e particularmente desde o dia em que proclamamos abertamente a necessidade de aniquilar, abertamente, a oligarquia do Kremlin mediante uma insurrei&ccedil;&atilde;o. Uma pol&iacute;tica equivocada n&atilde;o s&oacute; mutila as tarefas correntes, mas tamb&eacute;m obriga a apresenta&ccedil;&atilde;o do pr&oacute;prio passado com uma luz falsa.</p>
<p> No artigo j&aacute; mencionado, em <em>New International</em>, <a href="../../../dicionario/verbetes/b/burnham_james.htm" target="_blank">Burnham</a> e <a href="../../../dicionario/verbetes/s/shachtman_max.htm" target="_blank">Shachtman</a> qualificaram corretamente o grupo de intelectuais desiludidos de &quot;A Liga das Esperan&ccedil;as Abandonadas&quot;, e perguntavam insistentemente, qual seria a posi&ccedil;&atilde;o desta lament&aacute;vel Liga no caso de um conflito militar entre um pa&iacute;s capitalista e a Uni&atilde;o Sovi&eacute;tica. &quot;Portanto, aproveitamos esta ocasi&atilde;o, &#8212; escreviam &#8212; para exigir de <a href="../../../dicionario/verbetes/h/hook_sidney.htm" target="_blank">Hook</a>, <a href="../../../dicionario/verbetes/e/eastman_max.htm" target="_blank">Eastman</a> e <a href="../../../dicionario/verbetes/l/lyons_eugene.htm" target="_blank">Lyons</a> declara&ccedil;&otilde;es sem ambig&uuml;idades sobre a quest&atilde;o da defesa da URSS, frente a um ataque de <a href="../../../dicionario/verbetes/h/hitler_adolf.htm" target="_blank">Hitler</a> ou do Jap&atilde;o... ou, se for o caso, da Inglaterra...&quot; <a href="../../../dicionario/verbetes/b/burnham_james.htm" target="_blank">Burnham</a> e <a href="../../../dicionario/verbetes/s/shachtman_max.htm" target="_blank">Shachtman</a> n&atilde;o estabeleceram nenhuma &quot;condi&ccedil;&atilde;o&quot;, n&atilde;o especificaram quaisquer circunst&acirc;ncias &quot;concretas&quot; e, ao mesmo' tempo, exigiram uma resposta &quot;sem ambig&uuml;idades&quot;. &quot;... A Liga (das Esperan&ccedil;as Abandonadas) iria se abster de tomar uma posi&ccedil;&atilde;o ou se declararia neutra?&quot;, continuavam; &quot;em uma palavra est&aacute; a favor da defesa da URSS frente a um ataque imperialista, <em>sem levar em conta e apesar do regime stalinista</em>?&quot; (grifo meu). Uma cita&ccedil;&atilde;o maravilhosa! E isto &eacute; exatamente o que declara o nosso programa. Em janeiro de 1939, <a href="../../../dicionario/verbetes/b/burnham_james.htm" target="_blank">Burnham</a> e <a href="../../../dicionario/verbetes/s/shachtman_max.htm" target="_blank">Shachtman</a> estavam a favor da defesa incondicional da URSS e definiram corretamente o sentido da defesa incondicional como &quot;sem levar em conta e apesar do regime stalinista&quot;. No entanto, este artigo foi escrito quando a experi&ecirc;ncia da revolu&ccedil;&atilde;o espanhola havia sido apurada at&eacute; a sua consuma&ccedil;&atilde;o. O camarada <a href="../../../dicionario/verbetes/c/cannon_jp.htm" target="_blank">Cannon</a> est&aacute; absolutamente correto quando diz que o papel do stalinismo na Espanha, foi incomparavelmente mais criminoso do que na Pol&ocirc;nia ou Finl&acirc;ndia. No primeiro caso, a burocracia estrangulou uma revolu&ccedil;&atilde;o socialista empregando m&eacute;todos de verdugo. No segundo caso, impulsionou a revolu&ccedil;&atilde;o socialista empregando m&eacute;todos burocr&aacute;ticos. &quot;Por que os pr&oacute;prios <a href="../../../dicionario/verbetes/b/burnham_james.htm" target="_blank">Burnham</a> e <a href="../../../dicionario/verbetes/s/shachtman_max.htm" target="_blank">Shachtman</a> passaram t&atilde;o inesperadamente &agrave; posi&ccedil;&atilde;o da Liga das Esperan&ccedil;as Abandonadas&quot;? Por qu&ecirc;? N&atilde;o podemos considerar como explica&ccedil;&atilde;o, as refer&ecirc;ncias super-abstratas de <a href="../../../dicionario/verbetes/s/shachtman_max.htm" target="_blank">Shachtman</a> sobre a &quot;concre&ccedil;&atilde;o dos acontecimentos&quot;. No entanto, n&atilde;o &eacute; dif&iacute;cil encontrar uma explica&ccedil;&atilde;o. A participa&ccedil;&atilde;o do Kremlin no campo republicano, na Espanha, foi apoiada pelos democratas burgueses de todo o mundo. O trabalho de <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Stalin</a> na Pol&ocirc;nia e Finl&acirc;ndia foi furiosamente condenado por estes mesmo democratas. Apesar de todas as suas ruidosas f&oacute;rmulas, a oposi&ccedil;&atilde;o aparece como um reflexo dentro do Socialist Workers Party, dos sentimentos da pequena-burguesia &quot;esquerdista&quot;. Infelizmente, este fato &eacute; indiscut&iacute;vel.</p>
<p>&quot;Nossos sujeitos&quot;, escreviam <a href="../../../dicionario/verbetes/b/burnham_james.htm" target="_blank">Burnham</a> e <a href="../../../dicionario/verbetes/s/shachtman_max.htm" target="_blank">Shachtman</a> sobre a &quot;Liga das Esperan&ccedil;as Abandonadas&quot;, &quot;se orgulham, em alto grau, ao acreditarem que est&atilde;o contribuindo com algo &quot;fresco&quot;, que est&atilde;o &quot;revalorizando &agrave; luz de novas experi&ecirc;ncias&quot; que &quot;n&atilde;o s&atilde;o dogm&aacute;ticos&quot; (&quot;conservadores&quot;? - L. T.) que recusam a voltar a examinar suas &quot;suposi&ccedil;&otilde;es b&aacute;sicas&quot; etc. Que pat&eacute;tico auto-engano! Nenhum deles trouxe &agrave; luz qualquer fato novo e nem proporcionou nenhuma nova compreens&atilde;o do presente ou do futuro&quot;. Cita&ccedil;&atilde;o assombrosa! N&atilde;o dever&iacute;amos acrescentar um novo cap&iacute;tulo ao seu artigo &quot;Intelectuais em retirada&quot;? Ofere&ccedil;o minha colabora&ccedil;&atilde;o ao camarada <a href="../../../dicionario/verbetes/s/shachtman_max.htm" target="_blank">Shachtman</a>...</p>
<p> Como ser&aacute; poss&iacute;vel que destacados indiv&iacute;duos como <a href="../../../dicionario/verbetes/b/burnham_james.htm" target="_blank">Burnham</a> e <a href="../../../dicionario/verbetes/s/shachtman_max.htm" target="_blank">Shachtman</a>, dedicados incondicionalmente &agrave; causa do proletariado, possam se tornar t&atilde;o temerosos dos nada tem&iacute;veis cavaleiros da Liga das Esperan&ccedil;as Abandonadas? No plano puramente te&oacute;rico, no que se refere a <a href="../../../dicionario/verbetes/b/burnham_james.htm" target="_blank">Burnham</a>, a explica&ccedil;&atilde;o radica em seu m&eacute;todo incorreto; no que diz respeito a <a href="../../../dicionario/verbetes/s/shachtman_max.htm" target="_blank">Shachtman</a>, em seu desprezo pelo m&eacute;todo. Um m&eacute;todo correto n&atilde;o s&oacute; facilita a obten&ccedil;&atilde;o de uma conclus&atilde;o correta, mas ao ligar cada nova conclus&atilde;o com as precedentes, em uma cadeia consecutiva, fixa essas conclus&otilde;es em nossa mem&oacute;ria. Se as conclus&otilde;es pol&iacute;ticas se realizam empiricamente, n&atilde;o restam d&uacute;vidas de que ent&atilde;o o sistema pol&iacute;tico marxista se v&ecirc;, invariavelmente, substitu&iacute;do pelo impressionismo &#8212; caracter&iacute;stico, em tantas formas, dos intelectuais pequeno-burgueses. Cada nova virada dos acontecimentos surpreende o emp&iacute;rico-impressionista, obriga-o a esquecer o que ele mesmo escreveu ontem e produz nele, um ardente desejo de encontrar novas f&oacute;rmulas antes que novas id&eacute;ias apare&ccedil;am em sua cabe&ccedil;a.</p>
<h4><strong>A guerra fino-sovi&eacute;tica</strong></h4>
<p> A resolu&ccedil;&atilde;o da oposi&ccedil;&atilde;o sobre a quest&atilde;o da guerra fino-sovi&eacute;tica, talvez com ligeiras mudan&ccedil;as, pudesse ser subscrita pelos bordiguistas, Vereecken, Sneevliet, <a href="../../../dicionario/verbetes/b/brockway_fenner.htm" target="_blank">Fenner Brockway</a>, <a href="../../../dicionario/verbetes/p/pivert_marceau.htm" target="_blank">Marceau Pivert</a> e outros, mas em caso algum pelos bolcheviques-leninistas. Baseada exclusivamente nas caracter&iacute;sticas da burocracia sovi&eacute;tica e no mero fato da &quot;invas&atilde;o&quot;, a resolu&ccedil;&atilde;o carece do mais m&iacute;nimo conte&uacute;do social. Coloca a Finl&acirc;ndia e a URSS em um mesmo n&iacute;vel, e inequivocamente, &quot;condena, recha&ccedil;a e se op&otilde;em a ambos os governos e seus ex&eacute;rcitos&quot;. No entanto, advertindo que algo n&atilde;o ia bem, a resolu&ccedil;&atilde;o, inesperadamente e sem rela&ccedil;&atilde;o alguma com o texto, acrescenta: &quot;Ao aplicar (!) esta perspectiva, a Quarta Internacional naturalmente levar&aacute; em conta (!) (&eacute; maravilhoso este &quot;naturalmente&quot;) as diferentes rela&ccedil;&otilde;es econ&ocirc;micas da Finl&acirc;ndia e da R&uacute;ssia&quot;. Cada palavra &eacute; uma p&eacute;rola. Nossos amantes do &quot;concreto&quot;, entendem por circunst&acirc;ncias &quot;concretas&quot;, a situa&ccedil;&atilde;o militar, os sentimentos das massas, e em terceiro lugar, regimes econ&ocirc;micos opostos. Quanto a este &quot;levar&aacute; em conta&quot; estas tr&ecirc;s circunst&acirc;ncias &quot;concretas&quot;, a resolu&ccedil;&atilde;o n&atilde;o nos fornece o menor ind&iacute;cio. Se a oposi&ccedil;&atilde;o se op&otilde;e igualmente a &quot;ambos os governos e seus ex&eacute;rcitos&quot; em rela&ccedil;&atilde;o a esta guerra, como &quot;levar&aacute; em conta&quot; as diferen&ccedil;as na situa&ccedil;&atilde;o militar e nos regimes sociais? Na verdade, nada disto &eacute; compreens&iacute;vel.<br />
Com o objetivo de castigar os stalinistas por seus crimes indiscut&iacute;veis, a resolu&ccedil;&atilde;o, seguindo os democratas pequeno-burgueses de todo tipo, n&atilde;o diz uma s&oacute; palavra sobre o fato de que na Finl&acirc;ndia, o Ex&eacute;rcito Vermelho expropria os grandes propriet&aacute;rios de terra e introduz o controle oper&aacute;rio, enquanto prepara a expropria&ccedil;&atilde;o dos capitalistas.</p>
<p> Amanh&atilde; os stalinistas estrangular&atilde;o os oper&aacute;rios finlandeses. Mas agora est&atilde;o dando &#8212; est&atilde;o sendo obrigados a dar &#8212; um tremendo impulso &agrave; luta de classes em sua forma mais aguda. Os chefes da oposi&ccedil;&atilde;o n&atilde;o constroem sua pol&iacute;tica sobre o processo &quot;concreto&quot; que est&aacute; ocorrendo na Finl&acirc;ndia, mas sobre abstra&ccedil;&otilde;es democr&aacute;ticas e nobres sentimentos.</p>
<p> Aparentemente, a guerra sovi&eacute;tico-finlandesa come&ccedil;a a ser complementada por uma guerra civil, na qual o Ex&eacute;rcito Vermelho se encontra, na atual fase, no mesmo campo que os pequenos camponeses e oper&aacute;rios finlandeses, enquanto que o ex&eacute;rcito finland&ecirc;s goza do apoio das classes propriet&aacute;rias, da conservadora burocracia oper&aacute;ria e dos imperialistas anglo-sax&otilde;es. As esperan&ccedil;as que o Ex&eacute;rcito desperta entre as classes baixas finlandesas ser&aacute; uma ilus&atilde;o, a n&atilde;o ser que a revolu&ccedil;&atilde;o internacional intervenha; a colabora&ccedil;&atilde;o do Ex&eacute;rcito Vermelho com essas classes ser&aacute; somente tempor&aacute;ria. O Kremlin se apressar&aacute; para voltar suas armas contra os oper&aacute;rios e camponeses finlandeses. Tudo isso n&oacute;s j&aacute; sabemos agora, e dizemos isto abertamente, como advert&ecirc;ncia. Por&eacute;m, nesta guerra civil &quot;concreta&quot; que ocorre na Finl&acirc;ndia, qual a posi&ccedil;&atilde;o &quot;concreta&quot; que devem tomar os partidos &quot;concretos&quot; da Quarta Internacional? Se lutaram na Espanha, no campo republicano, apesar do fato dos stalinistas estarem estrangulando a revolu&ccedil;&atilde;o socialista, tanto mais devem participar na Finl&acirc;ndia, naquele campo em que os stalinistas est&atilde;o sendo obrigados a apoiar a expropria&ccedil;&atilde;o dos capitalistas.</p>
<p> Nossos inovadores tapam as brechas de sua posi&ccedil;&atilde;o com frases violentas. Qualificam de &quot;imperialista&quot; a pol&iacute;tica da URSS. Que vasto enriquecimento das ci&ecirc;ncias! De hoje em diante, tanto a pol&iacute;tica externa do capital financeiro, como a pol&iacute;tica de exterminar o capital financeiro se chamar&aacute; imperialismo. Tal coisa ajudar&aacute; significativamente a aclarar e educar os oper&aacute;rios! Mas o Kremlin &#8212; gritar&aacute;, por exemplo, o mui temer&aacute;rio Stanley &#8212; ap&oacute;ia simultaneamente a pol&iacute;tica do capital financeiro na Alemanha! Esta obje&ccedil;&atilde;o se baseia na substitui&ccedil;&atilde;o de um problema por outro, na dissolu&ccedil;&atilde;o do concreto no abstrato (o erro comum do pensamento vulgar).</p>
<p> Se amanh&atilde; <a href="../../../dicionario/verbetes/h/hitler_adolf.htm" target="_blank">Hitler</a> for obrigado a enviar armas aos hindus, os oper&aacute;rios revolucion&aacute;rios alem&atilde;es dever&atilde;o se opor a esta a&ccedil;&atilde;o concreta atrav&eacute;s de greves ou sabotagens? Ao contr&aacute;rio, devem assegurar que os insurretos recebam as armas o mais r&aacute;pido poss&iacute;vel. Esperamos que isto esteja claro para Stanley. Por&eacute;m, este exemplo &eacute; puramente hipot&eacute;tico. Utilizamos este exemplo para demonstrar que at&eacute; um governo fascista do capital financeiro pode, em certas condi&ccedil;&otilde;es, ser obrigado a apoiar um movimento nacional revolucion&aacute;rio (que tentar&aacute; estrangular no dia seguinte). Por exemplo, nunca e sob nenhuma circunst&acirc;ncia, <a href="../../../dicionario/verbetes/h/hitler_adolf.htm" target="_blank">Hitler</a> apoiaria uma revolu&ccedil;&atilde;o prolet&aacute;ria na Fran&ccedil;a. Mas atualmente, o Kremlin se v&ecirc; obrigado &#8212; e esta n&atilde;o &eacute; uma situa&ccedil;&atilde;o hipot&eacute;tica, mas real &#8212; a provocar um movimento social revolucion&aacute;rio na Finl&acirc;ndia (a fim de tentar estrangul&aacute;-lo politicamente amanh&atilde;). Ocultar determinado movimento social revolucion&aacute;rio com o termo geral de imperialismo s&oacute; porque &eacute; provocado, mutilado e ao mesmo tempo estrangulado pelo Kremlin, n&atilde;o atesta outra coisa a n&atilde;o ser a pr&oacute;pria pobreza te&oacute;rica e pol&iacute;tica.</p>
<p>&Eacute; necess&aacute;rio acrescentar que a extens&atilde;o do conceito de &quot;imperialismo&quot;, ressente-se inclusive do atrativo de ser uma novidade. Hoje em dia, n&atilde;o s&oacute; os &quot;democratas&quot;, mas tamb&eacute;m a burguesia dos pa&iacute;ses democr&aacute;ticos qualificam a pol&iacute;tica sovi&eacute;tica de imperialista. O objetivo da burguesia &eacute; evidente: velar as contradi&ccedil;&otilde;es sociais entre a expans&atilde;o capitalista e a sovi&eacute;tica; ocultar o problema da propriedade, e dessa forma ajudar o verdadeiro imperialismo. Qual o objetivo de <a href="../../../dicionario/verbetes/s/shachtman_max.htm" target="_blank">Shachtman</a> e dos outros? Eles mesmos n&atilde;o sabem. Sua novidade terminol&oacute;gica toma-os objetivamente alheios &agrave; terminologia marxista da Quarta Internacional, e faz com que se aproximem da terminologia dos &quot;democratas&quot;. Esta circunst&acirc;ncia &#8212; ai! &#8212; novamente certifica a aguda sensibilidade da oposi&ccedil;&atilde;o diante da press&atilde;o da opini&atilde;o p&uacute;blica pequeno-burguesa.</p>
<h4><strong>&quot;A quest&atilde;o organizativa&quot;</strong></h4>
<p> Ouve-se cada vez mais freq&uuml;entemente, nas fileiras da oposi&ccedil;&atilde;o: &quot;a quest&atilde;o russa n&atilde;o &eacute; de import&acirc;ncia decisiva em si e por si mesma; a tarefa mais importante consiste em modificar o regime do partido&quot;. Tem-se que entender que mudan&ccedil;a de regime significa mudan&ccedil;a de dire&ccedil;&atilde;o, ou mais precisamente &agrave; elimina&ccedil;&atilde;o de <a href="../../../dicionario/verbetes/c/cannon_jp.htm" target="_blank">Cannon</a> e seus mais estreitos colaboradores nos postos dirigentes. Estas vozes clamorosas demonstram que a tend&ecirc;ncia em dire&ccedil;&atilde;o a uma luta contra a &quot;fra&ccedil;&atilde;o de <a href="../../../dicionario/verbetes/c/cannon_jp.htm" target="_blank">Cannon</a>&quot; precedeu esta &quot;concre&ccedil;&atilde;o dos acontecimentos&quot; a que se referem <a href="../../../dicionario/verbetes/s/shachtman_max.htm" target="_blank">Shachtman</a> e outros, quando explicam sua mudan&ccedil;a de posi&ccedil;&atilde;o. Ao mesmo tempo, estas vozes nos recordam toda uma s&eacute;rie de grupos opositores do passado, que combateram em distintas ocasi&otilde;es; e que, quando a base dos princ&iacute;pios come&ccedil;ou a tremer sob seus p&eacute;s, passaram &agrave; chamada &quot;quest&atilde;o organizativa&quot; &#8212; o caso foi id&ecirc;ntico com Molinier, Sneevliet, Vereecken e muitos outros. Por desagrad&aacute;veis que possam parecer estes precedentes, &eacute; imposs&iacute;vel deix&aacute;-los de lado.</p>
<p> No entanto, seria incorreto acreditar que o deslizamento da luta para a &quot;quest&atilde;o organizativa&quot; representa uma simples &quot;manobra&quot; na luta fracional, N&atilde;o, os sentimentos interiores da oposi&ccedil;&atilde;o lhes diz na verdade, e ainda que de forma confusa, que a quest&atilde;o se refere n&atilde;o somente ao &quot;problema russo&quot;, mas tamb&eacute;m, a toda a forma de tratar os problemas pol&iacute;ticos em geral, incluindo tamb&eacute;m os m&eacute;todos de constru&ccedil;&atilde;o do partido. E em certo sentido, tal coisa &eacute; correta.</p>
<p> Mais acima, tamb&eacute;m tentamos demonstrar que a quest&atilde;o n&atilde;o se refere somente ao problema russo, mas ao m&eacute;todo de pensamento da oposi&ccedil;&atilde;o, que possui ra&iacute;zes sociais. A oposi&ccedil;&atilde;o est&aacute; sob a influ&ecirc;ncia das tend&ecirc;ncias e dos estados de &acirc;nimo da pequena-burguesia. Esta &eacute; a ess&ecirc;ncia de todo o problema.</p>
<p> Vimos com clareza a influ&ecirc;ncia ideol&oacute;gica de outra classe nos casos de <a href="../../../dicionario/verbetes/b/burnham_james.htm" target="_blank">Burnham</a> (pragmatismo) e de <a href="../../../dicionario/verbetes/s/shachtman_max.htm" target="_blank">Shachtman</a> (ecletismo), N&atilde;o levamos em conta outros dirigentes como o camarada <a href="../../../dicionario/verbetes/a/abern_martin.htm" target="_blank">Abern</a>, porque ele geralmente n&atilde;o participa em discuss&otilde;es de princ&iacute;pio, limitando-se ao plano da quest&atilde;o &quot;organizativa&quot;. No entanto, isto n&atilde;o quer dizer que <a href="../../../dicionario/verbetes/a/abern_martin.htm" target="_blank">Abern</a> n&atilde;o tenha nenhuma import&acirc;ncia. Ao contr&aacute;rio, pode-se dizer que <a href="../../../dicionario/verbetes/b/burnham_james.htm" target="_blank">Burnham</a> e <a href="../../../dicionario/verbetes/s/shachtman_max.htm" target="_blank">Shachtman</a> s&atilde;o aficcionados da oposi&ccedil;&atilde;o, enquanto que <a href="../../../dicionario/verbetes/a/abern_martin.htm" target="_blank">Abern</a> &eacute; o profissional indiscutido. <a href="../../../dicionario/verbetes/a/abern_martin.htm" target="_blank">Abern</a>, e somente ele, tem seu pr&oacute;prio grupo tradicional que surgiu do velho Partido Comunista e que chegou a deslindar-se durante o primeiro per&iacute;odo de exist&ecirc;ncia independente da &quot;Oposi&ccedil;&atilde;o de Esquerda&quot;, Todos que tiveram diferentes raz&otilde;es para a cr&iacute;tica ou descontentamento se aferraram a este grupo.</p>
<p> Toda luta fracional s&eacute;ria dentro de um partido &eacute; sempre, em &uacute;ltima inst&acirc;ncia, um reflexo da luta de classes. A fra&ccedil;&atilde;o da maioria estabeleceu desde o inicio a depend&ecirc;ncia ideol&oacute;gica da oposi&ccedil;&atilde;o ante a democracia pequeno-burguesa. A oposi&ccedil;&atilde;o, ao contr&aacute;rio, exatamente por seu car&aacute;ter pequeno-burgu&ecirc;s, sequer tentou buscar as ra&iacute;zes sociais do campo hostil.</p>
<p> A oposi&ccedil;&atilde;o iniciou uma dura luta fracional que agora est&aacute; paralisando o partido, em um momento muito cr&iacute;tico. Para que esta luta possa se justificar e n&atilde;o ser condenada severamente, seriam necess&aacute;rias raz&otilde;es muito s&eacute;rias e profundas. Para um marxista, tais raz&otilde;es s&oacute; podem ter um car&aacute;ter de classe. Antes de iniciarem sua &aacute;spera luta, os chefes da oposi&ccedil;&atilde;o eram obrigados a formularem, a si mesmos, esta pergunta: que influ&ecirc;ncia de classe n&atilde;o-prolet&aacute;ria se reflete na maioria do Comit&ecirc; Nacional? No entanto, a oposi&ccedil;&atilde;o n&atilde;o fez a m&iacute;nima tentativa para realizar tal an&aacute;lise classista das diverg&ecirc;ncias. V&ecirc;, unicamente, &quot;conservadorismo&quot;, &quot;erros&quot;, &quot;maus m&eacute;todos&quot; e defici&ecirc;ncias psicol&oacute;gicas, intelectuais e t&eacute;cnicas semelhantes. A oposi&ccedil;&atilde;o n&atilde;o est&aacute; interessada na sua natureza de classe, assim como n&atilde;o se interessa pela quest&atilde;o da natureza de classe da URSS.</p>
<p> S&oacute; este fato basta para demonstrar o car&aacute;ter pequeno-burgu&ecirc;s da oposi&ccedil;&atilde;o, com seu tom de pedantismo acad&ecirc;mico e seu impressionismo jornal&iacute;stico.</p>
<p> Para compreender que camadas ou classes se refletem na luta fracional, &eacute; preciso se estudar historicamente a luta de ambas as fra&ccedil;&otilde;es. Aqueles membros da oposi&ccedil;&atilde;o que afirmam que a atual luta n&atilde;o tem &quot;nada de comum&quot; com as velhas lutas fracionais, demonstram uma vez mais sua atitude superficial diante da vida de seu pr&oacute;prio partido. O n&uacute;cleo fundamental da oposi&ccedil;&atilde;o &eacute; o mesmo que se agrupou h&aacute; tr&ecirc;s anos em volta de <a href="../../../dicionario/verbetes/m/muste_abraham.htm" target="_blank">Muste</a> e <a href="../../../dicionario/verbetes/s/spector_maurice.htm" target="_blank">Spector</a>. O n&uacute;cleo fundamental da maioria &eacute; o mesmo que se agrupa em volta de <a href="../../../dicionario/verbetes/c/cannon_jp.htm" target="_blank">Cannon</a>. Entre as figuras dirigentes, somente <a href="../../../dicionario/verbetes/s/shachtman_max.htm" target="_blank">Shachtman</a> e <a href="../../../dicionario/verbetes/b/burnham_james.htm" target="_blank">Burnham</a> passaram de um campo para outro. Por&eacute;m essas mudan&ccedil;as pessoais, por importantes que sejam n&atilde;o modificam o car&aacute;ter geral dos dois grupos. Aqui, n&atilde;o entrarei no processo hist&oacute;rico da luta fracional; remeto o leitor ao excelente artigo, em todos os seus aspectos, de Joseph Hansen, &quot;M&eacute;todos organizativos e princ&iacute;pios pol&iacute;ticos&quot;.</p>
<p> Se abstrairmos todo o acidental, pessoal e epis&oacute;dico, se reduzirmos os atuais grupos em luta a seus tipos pol&iacute;ticos fundamentais, ent&atilde;o, sem d&uacute;vida alguma, a luta do camarada <a href="../../../dicionario/verbetes/a/abern_martin.htm" target="_blank">Abern</a> contra o camarada <a href="../../../dicionario/verbetes/c/cannon_jp.htm" target="_blank">Cannon</a> foi a mais consistente. Nesta luta, <a href="../../../dicionario/verbetes/a/abern_martin.htm" target="_blank">Abern</a> representa o grupo propagandista, pequeno-burgu&ecirc;s em sua composi&ccedil;&atilde;o social, unidos por velhos la&ccedil;os pessoais e quase possuindo o car&aacute;ter de uma fam&iacute;lia. <a href="../../../dicionario/verbetes/c/cannon_jp.htm" target="_blank">Cannon</a> representa o partido prolet&aacute;rio em processo de forma&ccedil;&atilde;o. O direito hist&oacute;rico desta luta &#8212; independente de quais equ&iacute;vocos e erros possam ter sido cometidos &#8212; est&aacute; completamente do lado de <a href="../../../dicionario/verbetes/c/cannon_jp.htm" target="_blank">Cannon</a>.</p>
<p> Quando os representantes da oposi&ccedil;&atilde;o come&ccedil;aram a gritar que a &quot;dire&ccedil;&atilde;o est&aacute; em bancarrota&quot;, que &quot;as previs&otilde;es mostraram-se incorretas&quot;, que &quot;fomos surpreendidos pelos acontecimentos&quot;, que &quot;&eacute; necess&aacute;rio modificar nossas palavras-de-ordem&quot;, tudo isto sem se esfor&ccedil;arem, por m&iacute;nimo que fosse, para pensar seriamente as quest&otilde;es, apareceram fundamentalmente como derrotistas partid&aacute;rios. Esta lament&aacute;vel atitude se explica pela irrita&ccedil;&atilde;o e pelo medo do velho c&iacute;rculo propagandista frente a novas tarefas e novas rela&ccedil;&otilde;es partid&aacute;rias. O sentimentalismo dos velhos la&ccedil;os pessoais n&atilde;o quer se submeter ao sentido do dever e da disciplina. A tarefa que o partido tem diante de si, consiste em romper os velhos la&ccedil;os de camarilha e integrar os melhores elementos do passado propagandista no partido prolet&aacute;rio. &Eacute; necess&aacute;rio desenvolver tal esp&iacute;rito de patriotismo partid&aacute;rio de forma que ningu&eacute;m se atreva a dizer: &quot;A realidade do assunto n&atilde;o &eacute; a quest&atilde;o russa, mas o fato de que nos sentimos melhores e mais c&ocirc;modos sob a dire&ccedil;&atilde;o de <a href="../../../dicionario/verbetes/a/abern_martin.htm" target="_blank">Abern</a> do que sob a dire&ccedil;&atilde;o de <a href="../../../dicionario/verbetes/c/cannon_jp.htm" target="_blank">Cannon</a>&quot;.</p>
<p> Eu, pessoalmente, n&atilde;o cheguei ontem a esta conclus&atilde;o. Eu a expressei dezenas e centenas de vezes em conversas com membros do grupo de <a href="../../../dicionario/verbetes/a/abern_martin.htm" target="_blank">Abern</a>. Invariavelmente, enfatizei a composi&ccedil;&atilde;o pequeno-burguesa deste grupo. Propus; repetida e insistentemente, transferir aqueles militantes de trajet&oacute;rias pequeno-burguesa, que haviam se demonstrado incapazes de captar oper&aacute;rios para o partido, da categoria de militantes para a de simpatizantes. Como os fatos demonstraram, cartas pessoais, conversas e advert&ecirc;ncias, n&atilde;o conduziram a nada &#8212; a gente dificilmente aprende com a experi&ecirc;ncia alheia. O antagonismo entre as duas camadas do partido e os dois per&iacute;odos de seu desenvolvimento emergiu para a superf&iacute;cie e tomou o car&aacute;ter de uma amarga luta fracional. N&atilde;o resta nada a n&atilde;o ser dar uma opini&atilde;o, clara e definida, &agrave; se&ccedil;&atilde;o americana e a toda Internacional. Diz um prov&eacute;rbio russo: &quot;A Amizade &eacute; amizade, mas dever &eacute; dever&quot;.</p>
<p> Pode-se colocar a seguinte pergunta: Se a oposi&ccedil;&atilde;o &eacute; uma tend&ecirc;ncia pequeno-burguesa, isso significa que &eacute; imposs&iacute;vel se conseguir, posteriormente, a unidade? Como reconciliar a tend&ecirc;ncia pequeno-burguesa com a prolet&aacute;ria? Colocar a quest&atilde;o desta forma, equivale a julg&aacute;-la unilateralmente, anti-dialeticamente, e por tanto, de forma falsa. Na presente discuss&atilde;o, a oposi&ccedil;&atilde;o manifestou claramente suas caracter&iacute;sticas pequeno-burguesas. Por&eacute;m, isto n&atilde;o quer dizer que n&atilde;o tenha outras caracter&iacute;sticas. A maior parte dos membros da oposi&ccedil;&atilde;o est&aacute; profundamente dedicada &agrave; causa do proletariado e &eacute; capaz de aprender. Ligada atualmente a um meio pequeno-burgu&ecirc;s, poder&aacute;, amanh&atilde;, ligar-se ao proletariado. Os inconsistentes, influenciados pela experi&ecirc;ncia, podem se tornar mais consistentes. Quando o partido chegar a abarcar milhares de oper&aacute;rios, at&eacute; os fracionalistas profissionais podem se reeducar no esp&iacute;rito da disciplina prolet&aacute;ria. &Eacute; preciso dar tempo para que isto ocorra. Por isso, a proposta do camarada <a href="../../../dicionario/verbetes/c/cannon_jp.htm" target="_blank">Cannon</a>, de manter a discuss&atilde;o livre de toda amea&ccedil;a de separa&ccedil;&atilde;o, expuls&otilde;es etc., era adequada e absolutamente correta.</p>
<p> No entanto, n&atilde;o &eacute; menos indubit&aacute;vel que se o partido em seu conjunto toma o caminho da oposi&ccedil;&atilde;o, poderia ficar totalmente destru&iacute;do. A atual oposi&ccedil;&atilde;o &eacute; incapaz de dar ao partido uma dire&ccedil;&atilde;o marxista. A maioria do atual Comit&ecirc; Nacional expressa de forma mais profunda, s&eacute;ria e consciente do que a minoria, as tarefas prolet&aacute;rias do partido. Exatamente por causa disso, a maioria n&atilde;o pode ter nenhum interesse em, fazer a luta caminhar para a cis&atilde;o &#8212; as id&eacute;ias corretas triunfar&atilde;o. Tamb&eacute;m n&atilde;o podem desejar a ruptura dos elementos s&atilde;os da oposi&ccedil;&atilde;o &#8212; a experi&ecirc;ncia do passado demonstra muito claramente quantos grupos improvisados existiram, que se separaram da Quarta Internacional e se viram condenados &agrave; esterilidade e &agrave; decomposi&ccedil;&atilde;o. Por isso podemos encarar o pr&oacute;ximo Congresso do partido sem nenhum temor. Ele recha&ccedil;ar&aacute; as novidades anti-marxistas da oposi&ccedil;&atilde;o e garantir&aacute; a unidade do partido.</p>
<p class="link"><a href="#topp" >In&iacute;cio da p&aacute;gina</a></p>
<hr />
<table border="1" align="right" summary="datas de incluso e alterao">
 <tr>
 <td class="tabela_datas">Inclus&atilde;o</td>
 <td class="tabela_datas">15/05/2009</td>
 </tr>
 <tr>
 <td class="tabela_datas">ltima alterao</td>
 <td class="tabela_datas">12/08/2014</td>
 </tr>
</table>
</body>
</html>
