<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Carta a John G. Wright</title>
<link href="../../../css/texto.css" rel="stylesheet" type="text/css" />
</head>

<body>
<p class="toplink"> <a href="../../../index.htm" name="topp" id="topp">MIA</a>&nbsp;&nbsp;&gt;&nbsp; <a href="../../../biblioteca.htm">Biblioteca&nbsp;</a>&gt;&nbsp; <a href="../../index.htm">Trotsky</a> &gt; <a href="../../../admin/novidades.htm">Novidades</a> </p>
<p class="toplink"><a href="../../ano/defesa/index.htm">&lt;&lt;&lt; Em Defesa do Marxismo </a></p>
<h1>Carta a John G. Wright</h1>
<h2>Leon Trotsky</h2>
<h3>19 de Dezembro de 1939</h3>
<table border="1" align="center">
 <tr>
 <td class="toplink">Transcri&ccedil;&atilde;o autorizada </td>
 </tr>
 <tr>
 <td><img src="../../../img/lg_proposta_pq.gif" alt="logotipo" width="164" height="50" border="0" /></td>
 </tr>
</table>
<hr />
<p class="info"><strong>Primeira Edi&ccedil;&atilde;o:</strong> Leon Trotsky, In Defense of Marxism, New York 1942.<br />
 <strong>Fonte:</strong> &quot;Em Defesa do Marxismo&quot;, publica&ccedil;&atilde;o da Editora &quot;Proposta Editorial&quot; <br />
 <strong>Direitos de Reprodu&ccedil;&atilde;o: </strong>&copy; Editora Proposta Editorial. Agrade&ccedil;emos a Valfrido Lima pela <a href="../../ano/defesa/autorizacao.htm">autoriza&ccedil;&atilde;o concedida</a>. </p>
<hr class="infobot" noshade="noshade" size="1" />
<p>Querido amigo:</p>
<p> Li a carta que voc&ecirc; enviou a Joe. Endosso completamente sua opini&atilde;o sobre a necessidade de uma firme e implac&aacute;vel luta te&oacute;rica e pol&iacute;tica contra as tend&ecirc;ncias pequeno-burguesas da oposi&ccedil;&atilde;o. Voc&ecirc; ver&aacute; em meu &uacute;ltimo artigo (que segue para voc&ecirc; amanh&atilde;, por via a&eacute;rea) que eu caracterizo as diverg&ecirc;ncias da oposi&ccedil;&atilde;o de forma at&eacute; mesmo mais dura do que a maioria. Por&eacute;m, ao mesmo tempo, acredito que a implac&aacute;vel luta ideol&oacute;gica deva se realizar, paralelamente, com uma t&aacute;tica organizativa muito cuidadosa e prudente. Voc&ecirc;s n&atilde;o t&ecirc;m o menor interesse em uma cis&atilde;o, mesmo se a oposi&ccedil;&atilde;o tomar-se, acidentalmente, majorit&aacute;ria no pr&oacute;ximo Congresso. N&atilde;o existe a menor raz&atilde;o para dar um pretexto para a cis&atilde;o do heterog&ecirc;neo e desequilibrado ex&eacute;rcito da oposi&ccedil;&atilde;o. Mesmo como eventual minoria, em minha opini&atilde;o voc&ecirc;s dever&atilde;o permanecer disciplinados e leais ao partido como um todo. Tal coisa &eacute; extremamente importante para a educa&ccedil;&atilde;o no aut&ecirc;ntico patriotismo partid&aacute;rio, sobre a necessidade do qual <a href="../../../dicionario/verbetes/c/cannon_jp.htm" target="_blank">Cannon</a> me escreveu uma vez, e muito corretamente.</p>
<p> Uma maioria composta por esta oposi&ccedil;&atilde;o n&atilde;o durar&aacute; mais do que uns poucos meses. Ent&atilde;o, a tend&ecirc;ncia prolet&aacute;ria do partido tornar-se-&aacute; novamente majorit&aacute;ria, com sua autoridade tremendamente aumentada. Seja extremamente firme, mas n&atilde;o perca a cabe&ccedil;a &#8212; isto afeta agora, e mais do que nunca, a estrat&eacute;gia da ala prolet&aacute;ria do partido.</p>
<p class="date">Com as melhores sauda&ccedil;&otilde;es e desejos fraternos<br />
Seu,<br />
Leon Trotsky<br />
<em>Coyoac&aacute;n (M&eacute;xico)</em></p>
<p> P.S.: o mal se origina em: (1) M&aacute; composi&ccedil;&atilde;o, especialmente no ramo mais importante de Nova Iorque; (2) Falta de experi&ecirc;ncia, especialmente dos membros que vieram do Partido Socialista (juventude). N&atilde;o &eacute; poss&iacute;vel superar estas dificuldades herdadas do passado com medidas excepcionais. A firmeza e a paci&ecirc;ncia s&atilde;o necess&aacute;rias. 
 L. T.</p>
<p class="link"><a href="#topp" >In&iacute;cio da p&aacute;gina</a></p>
<hr />
<table border="1" align="right" summary="datas de inclusão e alteração">
 <tr>
 <td class="tabela_datas">Inclus&atilde;o</td>
 <td class="tabela_datas">19/05/2009</td>
 </tr>
</table>
</body>
</html>
