<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Carta &agrave; Maioria do Comit&ecirc; Nacional</title>
<link href="../../../css/texto.css" rel="stylesheet" type="text/css" />
</head>

<body>
<p class="toplink"> <a href="../../../index.htm" name="topp" id="topp">MIA</a>&nbsp;&nbsp;&gt;&nbsp; <a href="../../../biblioteca.htm">Biblioteca&nbsp;</a>&gt;&nbsp; <a href="../../index.htm">Trotsky</a> &gt; <a href="../../../admin/novidades.htm">Novidades</a> </p>
<p class="toplink"><a href="../../ano/defesa/index.htm">&lt;&lt;&lt; Em Defesa do Marxismo </a></p>
<h1>Carta &agrave; Maioria do Comit&ecirc; Nacional<br />
 <span class="H1reduzido">(primeira carta)</span></h1>
<h2>Leon Trotsky</h2>
<h3>26 de Dezembro de 1939</h3>
<table border="1" align="center">
 <tr>
 <td class="toplink">Transcri&ccedil;&atilde;o autorizada </td>
 </tr>
 <tr>
 <td><img src="../../../img/lg_proposta_pq.gif" alt="logotipo" width="164" height="50" border="0" /></td>
 </tr>
</table>
<hr />
<p class="info"><strong>Primeira Edi&ccedil;&atilde;o:</strong> Leon Trotsky, In Defense of Marxism, New York 1942.<br />
 <strong>Fonte:</strong> &quot;Em Defesa do Marxismo&quot;, publica&ccedil;&atilde;o da Editora &quot;Proposta Editorial&quot; <br />
 <strong>Direitos de Reprodu&ccedil;&atilde;o: </strong>&copy; Editora Proposta Editorial. Agrade&ccedil;emos a Valfrido Lima pela <a href="../../ano/defesa/autorizacao.htm">autoriza&ccedil;&atilde;o concedida</a>. </p>
<hr class="infobot" noshade="noshade" size="1" />
<p><em>Coyoac&aacute;n (M&eacute;xico)</em></p>
<p> At&eacute; agora, eu estava favor&aacute;vel &agrave; publica&ccedil;&atilde;o da discuss&atilde;o no <em>Socialist Appeal</em> e no <em>New lnternational</em>, mas reconhe&ccedil;o que os argumentos que utilizam s&atilde;o muito s&eacute;rios, especialmente em rela&ccedil;&atilde;o aos argumentos do camarada <a href="../../../dicionario/verbetes/b/burnham_james.htm" target="_blank">Burnham</a>.</p>
<p> O <em>New lnternational</em> e o <em>Socialist Appeal</em>, n&atilde;o s&atilde;o instrumentos de discuss&atilde;o sob o controle de um comit&ecirc; especial de discuss&atilde;o, mas instrumentos do Partido e seu Comit&ecirc; Nacional. No boletim de discuss&atilde;o, a oposi&ccedil;&atilde;o pode pedir os mesmos direitos da maioria, mas as publica&ccedil;&otilde;es oficiais do partido t&ecirc;m o dever de defender o ponto de vista do Partido e da Quarta Internacional, at&eacute; que seja mudado. Uma discuss&atilde;o nas p&aacute;ginas das publica&ccedil;&otilde;es oficiais do partido s&oacute; pode ser levada a cabo dentro dos limites marcados pela maioria do Comit&ecirc; Nacional. Isto &eacute;, por si s&oacute;, t&atilde;o evidente que n&atilde;o necessita argumentos.</p>
<p> Certamente que as garantias jur&iacute;dicas permanentes para a minoria n&atilde;o s&atilde;o copiadas da experi&ecirc;ncia <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevique</a>. Mas tamb&eacute;m n&atilde;o s&atilde;o um invento do camarada <a href="../../../dicionario/verbetes/b/burnham_james.htm" target="_blank">Burnham</a>; o Partido Socialista Franc&ecirc;s teve durante muito tempo tais garantias constitucionais, que correspondem completamente ao esp&iacute;rito de invejosas camarilhas liter&aacute;rias e parlamentares, mas que nunca impediram a submiss&atilde;o dos oper&aacute;rios &agrave; coaliz&atilde;o dessas camarilhas.</p>
<p> A estrutura organizativa da vanguarda prolet&aacute;ria deve se subordinar &agrave;s exig&ecirc;ncias positivas da luta revolucion&aacute;ria, e n&atilde;o &agrave;s garantias negativas contra sua degenera&ccedil;&atilde;o. Se o Partido n&atilde;o estiver apto &agrave;s necessidades da revolu&ccedil;&atilde;o socialista, degenerar&aacute;, apesar das mais doutas estipula&ccedil;&otilde;es jur&iacute;dicas. No terreno organizativo, <a href="../../../dicionario/verbetes/b/burnham_james.htm" target="_blank">Burnham</a> mostra uma total falta de concep&ccedil;&atilde;o revolucion&aacute;ria de Partido, como demonstrou no campo pol&iacute;tico, no problema &#8212; pequeno, mas muito significativo &#8212; do Comit&ecirc; Dies<a href="#tr1"><sup>(1)</sup></a><a name="r1" id="r1"></a>. Em ambos os casos prop&otilde;e uma atividade puramente negativa, assim como na quest&atilde;o do Estado Sovi&eacute;tico deu uma defini&ccedil;&atilde;o puramente negativa. N&atilde;o &eacute; suficiente aborrecer a sociedade capitalista (uma atitude negativa), &eacute; necess&aacute;rio aceitar todas as conclus&otilde;es pr&aacute;ticas de uma concep&ccedil;&atilde;o de revolu&ccedil;&atilde;o social. E este &eacute; o caso do camarada <a href="../../../dicionario/verbetes/b/burnham_james.htm" target="_blank">Burnham</a>.</p>
<p> Minhas conclus&otilde;es pr&aacute;ticas?</p>
<p> Primeiro, &eacute; necess&aacute;rio condenar oficialmente, diante do Partido, a tentativa de destruir a linha partid&aacute;ria, colocando a programa do partido no mesmo n&iacute;vel que qualquer inova&ccedil;&atilde;o n&atilde;o aceita pelo partido.</p>
<p> Em segundo lugar, se o Comit&ecirc; Nacional acha necess&aacute;rio dedicar um n&uacute;mero do <em>New lnternational</em> &agrave; discuss&atilde;o (n&atilde;o proponho isso para agora), deve faz&ecirc;-lo de tal forma que o leitor veja onde est&aacute; a posi&ccedil;&atilde;o do Partido e onde est&aacute; a tentativa de revis&atilde;o, e que a &uacute;ltima palavra seja da maioria e n&atilde;o da oposi&ccedil;&atilde;o.</p>
<p> Terceiro, se os boletins internos n&atilde;o s&atilde;o suficientes, poderia se publicar uma cole&ccedil;&atilde;o especial de artigos dedicados aos temas da ordem do dia do Congresso.</p>
<p> A mais completa lealdade na discuss&atilde;o, mas nenhuma concess&atilde;o ao esp&iacute;rito pequeno-burgu&ecirc;s e anarquista, por m&iacute;nima que seja!</p>
<p class="date">W. RORK (Leon Trotsky) <br />
<em>Coyoac&aacute;n (M&eacute;xico)</em></p>
<p class="link"><a href="#topp" >In&iacute;cio da p&aacute;gina</a></p>
<hr />
<p class="note"><strong>Notas:</strong></p>
<p class="note"><a name="tr1" id="tr1"></a>(1) Comit&ecirc; Dies: comit&ecirc; parlamentar &ldquo;sobre atividades anti-americanas&rdquo;, presidido por Dies, convidou Trotsky para assistir uma sess&atilde;o do comit&ecirc; em Austin (Texas) como testemunha. Trotsky aceitou, mas finalmente Dies voltou atr&aacute;s. Nas discuss&otilde;es sobre este tema, <a href="../../../dicionario/verbetes/b/burnham_james.htm" target="_blank">Burnham</a> se opunha &agrave; presen&ccedil;a de Trotsky na sess&atilde;o do comit&ecirc;. (<a href="#r1">retornar ao texto</a>) </p>
<table border="1" align="right" summary="datas de inclusão e alteração">
 <tr>
 <td class="tabela_datas">Inclus&atilde;o</td>
 <td class="tabela_datas">27/05/2009</td>
 </tr>
</table>
</body>
</html>
