<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Carta &agrave; Maioria do Comit&ecirc; Nacional</title>
<link href="../../../css/texto.css" rel="stylesheet" type="text/css" />
</head>

<body>
<p class="toplink"> <a href="../../../index.htm" name="topp" id="topp">MIA</a>&nbsp;&nbsp;&gt;&nbsp; <a href="../../../biblioteca.htm">Biblioteca&nbsp;</a>&gt;&nbsp; <a href="../../index.htm">Trotsky</a> &gt; <a href="../../../admin/novidades.htm">Novidades</a> </p>
<p class="toplink"><a href="../../ano/defesa/index.htm">&lt;&lt;&lt; Em Defesa do Marxismo </a></p>
<h1>Carta &agrave; Maioria do Comit&ecirc; Nacional<br />
 <span class="H1reduzido">[segunda carta]</span></h1>
<h2>Leon Trotsky</h2>
<h3>27 de Dezembro de 1939</h3>
<table border="1" align="center">
 <tr>
 <td class="toplink">Transcri&ccedil;&atilde;o autorizada </td>
 </tr>
 <tr>
 <td><img src="../../../img/lg_proposta_pq.gif" alt="logotipo" width="164" height="50" border="0" /></td>
 </tr>
</table>
<hr />
<p class="info"><strong>Primeira Edi&ccedil;&atilde;o:</strong> Leon Trotsky, In Defense of Marxism, New York 1942.<br />
 <strong>Fonte:</strong> &quot;Em Defesa do Marxismo&quot;, publica&ccedil;&atilde;o da Editora &quot;Proposta Editorial&quot; <br />
 <strong>Direitos de Reprodu&ccedil;&atilde;o: </strong>&copy; Editora Proposta Editorial. Agrade&ccedil;emos a Valfrido Lima pela <a href="../../ano/defesa/autorizacao.htm">autoriza&ccedil;&atilde;o concedida</a>. </p>
<hr class="infobot" noshade="noshade" size="1" />
<p>Queridos amigos:</p>
<p> Confesso que num primeiro momento, seu informe sobre a insist&ecirc;ncia dos camaradas <a href="../../../dicionario/verbetes/b/burnham_james.htm" target="_blank">Burnham</a> e <a href="../../../dicionario/verbetes/s/shachtman_max.htm" target="_blank">Shachtman</a>, com rela&ccedil;&atilde;o &agrave; publica&ccedil;&atilde;o de artigos controversos em <em>New Socialist</em> e em <em>Socialist Appeal</em>, me surpreendeu. Me perguntei sobre qual seria a raz&atilde;o disso. Est&aacute; exclu&iacute;do que seja o fato de que se sintam muito seguros de sua posi&ccedil;&atilde;o. Os argumentos s&atilde;o de natureza muito primitiva, as contradi&ccedil;&otilde;es entre eles s&atilde;o agudas e n&atilde;o podem deixar de pensar no fato de que a maioria representa a tradi&ccedil;&atilde;o e a doutrina marxista. N&atilde;o podem esperar sair vitoriosos de uma luta te&oacute;rica; n&atilde;o s&oacute; <a href="../../../dicionario/verbetes/s/shachtman_max.htm" target="_blank">Shachtman</a> e <a href="../../../dicionario/verbetes/a/abern_martin.htm" target="_blank">Abern</a>, mas tamb&eacute;m <a href="../../../dicionario/verbetes/b/burnham_james.htm" target="_blank">Burnham</a>, entendem isso. Qual &eacute; ent&atilde;o, a fonte de sua &acirc;nsia de publicidade? A explica&ccedil;&atilde;o &eacute; muito simples: est&atilde;o impacientes para se justificarem diante da opini&atilde;o p&uacute;blica democrata, para gritar a todos os <a href="../../../dicionario/verbetes/e/eastman_max.htm" target="_blank">Eastman</a>, Hooks e outros, que eles, a oposi&ccedil;&atilde;o, n&atilde;o s&atilde;o t&atilde;o maus como n&oacute;s. Para <a href="../../../dicionario/verbetes/b/burnham_james.htm" target="_blank">Burnham</a> esta necessidade interior deve ser especialmente imperativa. E o mesmo tipo de capitula&ccedil;&atilde;o interna que observamos em <a href="../../../dicionario/verbetes/z/zinoviev.htm" target="_blank">Zinoviev</a> e <a href="../../../dicionario/verbetes/k/kamenev.htm" target="_blank">Kamenev</a> &agrave;s v&eacute;speras da Revolu&ccedil;&atilde;o de Outubro, e em muitos &quot;internacionalistas&quot; pressionados pela onda de guerra patri&oacute;tica. Se abstrairmos todas as particularidades individuais, acidentais ou incompreens&otilde;es e erros, teremos diante de n&oacute;s, o primeiro pecado social-patriota em nosso pr&oacute;prio partido. Voc&ecirc;s situam corretamente este fato, desde o in&iacute;cio, mas para mim s&oacute; agora aparece com toda clareza, depois de proclamarem seu desejo de anunciar &#8212; como os poumistas, os pivertistas<a href="#tr1"><sup>(1)</sup></a><a name="r1" id="r1"></a> e muitos outros &#8212; que eles n&atilde;o s&atilde;o t&atilde;o maus como os &quot;trotskistas&quot;.</p>
<p> Esta considera&ccedil;&atilde;o &eacute; um argumento suplementar, contra qualquer concess&atilde;o a eles, neste terreno. Sob as atuais condi&ccedil;&otilde;es, temos todo o direito de lhes dizer: voc&ecirc;s devem esperar o veredicto do partido, e n&atilde;o chamar os democr&aacute;ticos ju&iacute;zes patri&oacute;ticos antes que seja tomada a decis&atilde;o.</p>
<p> Anteriormente, considerei a quest&atilde;o de forma muito abstrata, isto &eacute;, somente desde o ponto de vista da luta, te&oacute;rica, e a partir deste ponto de vista estou de acordo com o camarada <a href="../../../dicionario/verbetes/g/goldman_albert.htm" target="_blank">Goldman</a>, de que somente podemos ganhar. Por&eacute;m, crit&eacute;rios pol&iacute;ticos mais amplos indicam que devemos eliminar a interven&ccedil;&atilde;o prematura do fator democr&aacute;tico-patri&oacute;tico em nossa luta interna partid&aacute;ria, e que a oposi&ccedil;&atilde;o deve contar, na discuss&atilde;o, somente com sua pr&oacute;pria for&ccedil;a, como faz a maioria. Nestas condi&ccedil;&otilde;es, a prova e sele&ccedil;&atilde;o dos diferentes elementos da oposi&ccedil;&atilde;o ter&aacute; um car&aacute;ter mais eficaz e os resultados ser&atilde;o mais favor&aacute;veis para o partido.</p>
<p><a href="../../../dicionario/verbetes/e/engels.htm" target="_blank">Engels</a> falou uma vez, sobre o mau g&ecirc;nio da pequena-burguesia encolerizada. Parece-me, que um tra&ccedil;o deste mau g&ecirc;nio pode ser encontrado nas fileiras da oposi&ccedil;&atilde;o. Ontem, muitos deles estavam hipnotizados pela tradi&ccedil;&atilde;o <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevique</a>. Nunca a assumiram internamente, mas n&atilde;o se atreviam a combat&ecirc;-la abertamente. Por&eacute;m, <a href="../../../dicionario/verbetes/s/shachtman_max.htm" target="_blank">Shachtman</a> e <a href="../../../dicionario/verbetes/a/abern_martin.htm" target="_blank">Abern</a> deram-lhes este tipo de &acirc;nimo, e agora fazem elogios, abertamente, ao g&ecirc;nio da pequena-burguesia exasperada.</p>
<p> Esta &eacute;, por exemplo, a impress&atilde;o que tive dos &uacute;ltimos artigos e carta de Stanley. Perdeu totalmente seu esp&iacute;rito autocr&iacute;tico, e acredita sinceramente que qualquer inspira&ccedil;&atilde;o que chega a seu c&eacute;rebro &eacute; merecedora de ser proclamada e impressa, desde que esteja dirigida contra o programa e a tradi&ccedil;&atilde;o do partido. O crime de <a href="../../../dicionario/verbetes/s/shachtman_max.htm" target="_blank">Shachtman</a> e <a href="../../../dicionario/verbetes/a/abern_martin.htm" target="_blank">Abern</a> consiste especialmente em terem provocado tal explos&atilde;o de auto-satisfa&ccedil;&atilde;o pequeno-burguesa.</p>
<p class="date">W. RORK (Leon Trotsky)</p>
<p> P.S.: &Eacute; absolutamente certo que os agentes stalinistas est&atilde;o trabalhando em nosso meio a fim de agudizar a discuss&atilde;o e provocar uma ruptura. Seria necess&aacute;rio examinar muitos &quot;lutadores&quot; fracionalistas a partir deste especial ponto de vista.</p>
<p class="date"> W.R.</p>
<p class="link"><a href="#topp" >In&iacute;cio da p&aacute;gina</a></p>
<hr />
<p class="note"><strong>Notas:</strong></p>
<p class="note"><a name="tr1" id="tr1"></a>(1) Membros do grupo esquerdista franc&ecirc;s, encabe&ccedil;ado por Marceau Pivert. (<a href="#r1">retornar ao texto</a>) </p>
<table border="1" align="right" summary="datas de inclusão e alteração">
 <tr>
 <td class="tabela_datas">Inclus&atilde;o</td>
 <td class="tabela_datas">29/05/2009</td>
 </tr>
</table>
</body>
</html>
