<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Carta a James P. Cannon</title>
<link href="../../../css/texto.css" rel="stylesheet" type="text/css" />
</head>
<body>
<p class="toplink"> <a href="../../../index.htm" name="topp" id="topp">MIA</a>&nbsp;&nbsp;&gt;&nbsp; <a href="../../../biblioteca.htm">Biblioteca&nbsp;</a>&gt;&nbsp; <a href="../../index.htm">Trotsky</a> &gt; <a href="../../../admin/novidades.htm">Novidades</a> </p>
<p class="toplink"><a href="../../ano/defesa/index.htm">&lt;&lt;&lt; Em Defesa do Marxismo</a></p>
<h1>Carta a James P. Cannon</h1>
<h2>Leon Trotsky</h2>
<h3>12 de Setembro de 1939</h3>
<table border="1" align="center">
 <tr>
 <td class="tabela_datas"><strong>Transcri&ccedil;&atilde;o autorizada </strong></td>
 </tr>
 <tr>
 <td><img src="../../../img/lg_proposta_pq.gif" alt="logotipo" width="164" height="50" border="0" /></td>
 </tr>
</table>
<hr />
<p class="info"><strong>Primeira Edi&ccedil;&atilde;o:</strong> Leon Trotsky, In Defense of Marxism, New York 1942.<br />
 <strong>Fonte:</strong> &quot;<a href="../../ano/defesa/index.htm">Em Defesa do Marxismo</a>&quot;, publica&ccedil;&atilde;o da Editora &quot;Proposta Editorial&quot; <br />
 <strong>Direitos de Reprodu&ccedil;&atilde;o: </strong>&copy; Editora Proposta Editorial. Agrade&ccedil;emos a Valfrido Lima pela <a href="../../ano/defesa/autorizacao.htm">autoriza&ccedil;&atilde;o concedida</a>. </p>
<hr class="infobot" noshade="noshade" size="1" />
<p>Querido Jim:</p>
<p>Estou escrevendo um estudo sobre o car&aacute;ter social da URSS, relacionado &agrave; quest&atilde;o da guerra. Este estudo, mais sua tradu&ccedil;&atilde;o, exigir&aacute; pelos menos outra semana de trabalho. As id&eacute;ias fundamentais s&atilde;o as seguintes:</p>
<p> 1. Nossa defini&ccedil;&atilde;o da URSS, pode ser correta ou equivocada, mas n&atilde;o vejo raz&atilde;o alguma para que esta defini&ccedil;&atilde;o se torne dependente do pacto germ&acirc;nico-sovi&eacute;tico.</p>
<p> 2. O car&aacute;ter social da URSS n&atilde;o est&aacute; determinado pela sua amizade com a democracia ou o fascismo. Quem adotar semelhante ponto de vista, se converte em prisioneiro da concep&ccedil;&atilde;o stalinista da &eacute;poca da Frente Popular.</p>
<p> 3. Quem disser que a URSS j&aacute; n&atilde;o &eacute; mais um Estado oper&aacute;rio degenerado, mas sim uma nova forma&ccedil;&atilde;o social, deve dizer claramente o que &eacute; que acrescenta de novo &agrave;s nossas <em>conclus&otilde;es pol&iacute;ticas</em>.</p>
<p> 4. A quest&atilde;o da URSS n&atilde;o pode se isolar, como algo &agrave; parte, do processo hist&oacute;rico de nosso tempo em seu conjunto. Ou o estado de <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Stalin</a> &eacute; uma forma&ccedil;&atilde;o transit&oacute;ria, &eacute; uma deforma&ccedil;&atilde;o de um estado oper&aacute;rio em um pa&iacute;s atrasado e isolado, ou o &ldquo;coletivismo burocr&aacute;tico&rdquo; (Bruno R., <em>La Bureaucratisation</em><em> du Munde</em>, Paris, 1939) &eacute; uma nova forma&ccedil;&atilde;o social, que est&aacute; substituindo o capitalismo em todo o mundo (stalinismo, fascismo, <a href="../../../dicionario/verbetes/n/new_deal.htm" target="_blank">New Deal</a> etc.). As experi&ecirc;ncias terminologias (Estado oper&aacute;rio ou Estado n&atilde;o-oper&aacute;rio; classe ou n&atilde;o-classe etc.) s&oacute; adquirem um sentido, a partir desta perspectiva hist&oacute;rica. Quem eleger a segunda alternativa admite, abertamente ou n&atilde;o, que todas as potencialidades revolucion&aacute;rias do proletariado mundial est&atilde;o esgotadas, que o movimento socialista est&aacute; indo &agrave; fal&ecirc;ncia, e que o velho capitalismo est&aacute; se transformando em &ldquo;coletivismo burocr&aacute;tico&rdquo; com uma nova classe exploradora.</p>
<p> A enorme import&acirc;ncia de tal conclus&atilde;o &eacute;, por si s&oacute;, evidente. Diz respeito a todo o destino do proletariado mundial e da humanidade. Temos o m&iacute;nimo direito de adentrarmos, atrav&eacute;s de experi&ecirc;ncias puramente terminol&oacute;gicas, em uma nova concep&ccedil;&atilde;o hist&oacute;rica, que se encontra em absoluta contradi&ccedil;&atilde;o com o nosso programa, nossa estrat&eacute;gia e nossa t&aacute;tica? Um salto t&atilde;o aventureiro seria duplamente criminoso hoje em dia, por causa da guerra mundial, quando a perspectiva de revolu&ccedil;&atilde;o socialista se converte em uma realidade eminente e quando a quest&atilde;o da URSS vai se mostrar a todos, como um epis&oacute;dio transit&oacute;rio no processo da revolu&ccedil;&atilde;o socialista mundial.</p>
<p> Escrevo estas linhas apressadamente, por isso insuficientes; mas dentro de uma semana espero enviar minhas teses mais elaboradas.</p>
<p> Sauda&ccedil;&otilde;es fraternas,</p>
<p> V.T.O. (Leon Trotsky)<a href="#tr1"><sup>(1)</sup></a><a name="r1" id="r1"></a></p>
<p class="link"><a href="#topp" >In&iacute;cio da p&aacute;gina</a></p>
<hr />
<p class="note"><strong>Notas:</strong></p>
<p class="note"><a name="tr1" id="tr1"></a>(1) Devido &agrave;s condi&ccedil;&otilde;es de sua resid&ecirc;ncia, em v&aacute;rios pa&iacute;ses do mundo onde viveu antes de seu ex&iacute;lio, muitas vezes Trotsky usava pseud&ocirc;nimos em suas cartas. Frequentemente, assinava suas cartas com o nome de seu secret&aacute;rio ingl&ecirc;s. (<a href="#r1">retornar ao texto</a>) </p>
<table border="1" align="center">
 <tr>
 <td><a href="../../ano/defesa/index.htm"><img src="../../ano/defesa/capa.jpg" alt="capa" width="130" height="200" border="0" /></a></td>
 </tr>
</table>
<table border="1" align="right" summary="datas de inclusão e alteração">
 <tr>
 <td class="tabela_datas">Inclus&atilde;o</td>
 <td class="tabela_datas">16/04/2009</td>
 </tr>
 <tr>
   <td class="tabela_datas">Última alteração</td>
   <td class="tabela_datas">20/05/2014</td>
 </tr>
</table>
</body>
</html>
