<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>A URSS na Guerra</title>
<link href="../../../css/texto.css" rel="stylesheet" type="text/css" />
</head>
<body>
<p class="toplink"> <a href="../../../index.htm" name="topp" id="topp">MIA</a>&nbsp;&nbsp;&gt;&nbsp; <a href="../../../biblioteca.htm">Biblioteca&nbsp;</a>&gt;&nbsp; <a href="../../index.htm">Trotsky</a> &gt; <a href="../../../admin/novidades.htm">Novidades</a> </p>
<p class="toplink"><a href="../../ano/defesa/index.htm">&lt;&lt;&lt; Em Defesa do Marxismo </a></p>
<h1>A URSS na Guerra</h1>
<h2>Leon Trotsky</h2>
<h3>25 de Setembro de 1939</h3>
<table border="1" align="center">
 <tr>
 <td class="tabela_datas"><strong>Transcri&ccedil;&atilde;o autorizada </strong></td>
 </tr>
 <tr>
 <td><img src="../../../img/lg_proposta_pq.gif" alt="logotipo" width="164" height="50" border="0" /></td>
 </tr>
</table>
<hr />
<p class="info"><strong>Primeira Edi&ccedil;&atilde;o:</strong> The New International [New York], Vol.5 No.11, November 1939, pp.325-332.<br />
 <strong>Fonte:</strong> &quot;Em Defesa do Marxismo&quot;, publica&ccedil;&atilde;o da Editora &quot;Proposta Editorial&quot; <br />
 <strong>Direitos de Reprodu&ccedil;&atilde;o: </strong>&copy; Editora Proposta Editorial. Agrade&ccedil;emos a Valfrido Lima pela <a href="../../ano/defesa/autorizacao.htm">autoriza&ccedil;&atilde;o concedida</a>. </p>
<hr class="infobot" noshade="noshade" size="1" />
<h4><a name="i1" id="i1"></a>O pacto germano-sovi&eacute;tico e a natureza da URSS</h4>
<p> Ap&oacute;s a realiza&ccedil;&atilde;o do pacto germ&acirc;nico-sovi&eacute;tico, ser&aacute; poss&iacute;vel considerar a URSS com um estado oper&aacute;rio? O futuro do estado sovi&eacute;tico j&aacute; suscitou entre n&oacute;s, v&aacute;rias discuss&otilde;es. N&atilde;o &eacute; de estranhar; temos diante de n&oacute;s a primeira experi&ecirc;ncia de um estado oper&aacute;rio na hist&oacute;ria. Antes disso, este fen&ocirc;meno nunca acontecera para que pudesse ser analisado. Como j&aacute; hav&iacute;amos dito anteriormente, frente ao problema do car&aacute;ter social da URSS, os erros habitualmente acontecem, como o de substituir o fato hist&oacute;rico pela norma program&aacute;tica. O fato hist&oacute;rico se desvincula da norma. No entanto, isto n&atilde;o significa que a norma n&atilde;o tenha mais valor; ao contrario, foi reafirmada a partir do ponto de vista negativo. A degenera&ccedil;&atilde;o do primeiro estado oper&aacute;rio, investigada e explicada por n&oacute;s, somente mostrou, mais graficamente, o que deve ser um estado oper&aacute;rio, o que poderia e deveria ser sob determinadas condi&ccedil;&otilde;es hist&oacute;ricas. A contradi&ccedil;&atilde;o entre o fato concreto e a norma, n&atilde;o nos leva a negar a norma, mas ao contrario, lutar por ela atrav&eacute;s de uma via revolucion&aacute;ria. O programa da revolu&ccedil;&atilde;o que se aproxima na URSS est&aacute; determinado, por um lado, pela nossa an&aacute;lise da URSS como um fato hist&oacute;rico objetivo, e por outro, pela norma que define um estado oper&aacute;rio. N&atilde;o dizemos: &ldquo;Tudo est&aacute; perdido, devemos come&ccedil;ar tudo novamente&rdquo;. De forma muito clara, indicamos aqueles elementos do estado oper&aacute;rio que atualmente podem ser preservados, mantidos e posteriormente desenvolvidos.</p>
<p> Aqueles que hoje se esfor&ccedil;am para demonstrar que o pacto germ&acirc;nico-sovi&eacute;tico modifica nossa an&aacute;lise sobre o estado sovi&eacute;tico mant&ecirc;m, na ess&ecirc;ncia, as mesmas posi&ccedil;&otilde;es que o <a href="../../../dicionario/verbetes/c/comintern.htm" target="_blank">Comintern</a> &ndash; ou mais exatamente, as mesmas posi&ccedil;&otilde;es que o <a href="../../../dicionario/verbetes/c/comintern.htm" target="_blank">Comintern</a> defendia ontem. De acordo com esta l&oacute;gica, a miss&atilde;o hist&oacute;rica do estado oper&aacute;rio &eacute; a luta pela democracia imperialista. A &ldquo;trai&ccedil;&atilde;o&rdquo; das democracias, em prol do fascismo, faz com que a URSS deixe de ser considerada um estado oper&aacute;rio. Na verdade, a assinatura do tratado com <a href="../../../dicionario/verbetes/h/hitler_adolf.htm" target="_blank">Hitler</a> s&oacute; proporciona um elemento extra, com o qual pode-se medir o grau de degenera&ccedil;&atilde;o da burocracia sovi&eacute;tica e seu desprezo pela classe oper&aacute;ria internacional, incluindo o <a href="../../../dicionario/verbetes/c/comintern.htm" target="_blank">Comintern</a>, mas n&atilde;o d&aacute; nenhuma base para uma revis&atilde;o da aprecia&ccedil;&atilde;o sociol&oacute;gica da URSS.</p>
<h4 align="center"><a name="i2" id="i2"></a>As diverg&ecirc;ncias s&atilde;o pol&iacute;ticas ou terminol&oacute;gicas?</h4>
<p>Comecemos por colocar o problema da natureza do estado sovi&eacute;tico, n&atilde;o em um n&iacute;vel sociol&oacute;gico-abstrato, mas no plano das tarefas pol&iacute;ticas concretas. Admitamos, por um momento, que a burocracia &eacute; uma nova &ldquo;classe&rdquo;, e que o atual regime da URSS &eacute; um sistema especial de explora&ccedil;&atilde;o de classe. Que novas conclus&otilde;es podemos tirar a partir destas defini&ccedil;&otilde;es? H&aacute; muito tempo, a Quarta Internacional reconheceu a necessidade de derrotar a burocracia atrav&eacute;s de uma insurrei&ccedil;&atilde;o revolucion&aacute;ria dos trabalhadores. Nenhuma outra coisa poderia e nem pode ser proposta por aqueles que proclamam que a burocracia &eacute; uma &ldquo;classe&rdquo; exploradora. Com a derrota da burocracia, o objetivo a ser alcan&ccedil;ado, &eacute; o restabelecimento do governo dos sovietes (conselhos) expulsando de seu interior a atual burocracia. Os cr&iacute;ticos de esquerda<a href="#tr1"><sup>(1)</sup></a><a name="r1" id="r1"></a> n&atilde;o prop&otilde;em nem poderiam propor algo diferente. A tarefa dos sovietes regenerados &eacute; colaborar com a revolu&ccedil;&atilde;o mundial e com a constru&ccedil;&atilde;o de uma sociedade socialista. Portanto, a derrota da burocracia pressup&otilde;e a preserva&ccedil;&atilde;o da propriedade do estado e da economia planificada. &Eacute; nisto que se encontra o &ldquo;x&rdquo; da quest&atilde;o.</p>
<p>&Eacute; evidente que a distribui&ccedil;&atilde;o das for&ccedil;as produtivas entre os diferentes ramos da economia, e de modo geral todo o conte&uacute;do do plano, ser&atilde;o mudados drasticamente quando este plano estiver sendo determinado n&atilde;o pelos interesses da burocracia, mas pelos dos pr&oacute;prios produtores. Por&eacute;m, &agrave; medida que o problema da derrota da oligarquia parasit&aacute;ria continue unindo &agrave; manuten&ccedil;&atilde;o da propriedade nacionalizada (do estado) definimos a pr&oacute;xima revolu&ccedil;&atilde;o como uma revolu&ccedil;&atilde;o <em>pol&iacute;tica</em>. Seja como for, alguns dos nossos cr&iacute;ticos (<a href="../../../dicionario/verbetes/c/ciliga.htm" target="_blank">Ciliga</a>, Bruno e outros) querem defini-las como uma revolu&ccedil;&atilde;o <em>social</em>. Aceitamos esta defini&ccedil;&atilde;o. Em ess&ecirc;ncia, o que ser&aacute; modificado? As tarefas da revolu&ccedil;&atilde;o que estamos discutindo n&atilde;o ficam alternadas em nada. </p>
<p> Como norma nossos cr&iacute;ticos aceitam os fatos tal e qual n&oacute;s o estabelecemos, h&aacute; muito tempo atr&aacute;s. N&atilde;o acrescentam nada de essencial &agrave; aprecia&ccedil;&atilde;o, seja sobre a situa&ccedil;&atilde;o da burocracia e dos trabalhadores, seja sobre o papel do Kremlin no campo internacional. Em todos esses terrenos, n&atilde;o s&oacute; n&atilde;o conseguem desafiar nossa an&aacute;lise, mas se baseiam nela e inclusive se limitam totalmente a ela. A &uacute;nica acusa&ccedil;&atilde;o que dirigem contra n&oacute;s &eacute; a e que n&atilde;o tiramos as &ldquo;conclus&otilde;es&rdquo; necess&aacute;rias. No entanto uma vez examinadas, parece que estas conclus&otilde;es possuem um car&aacute;ter puramente terminol&oacute;gico. Nossos cr&iacute;ticos se negam a chamar o estado oper&aacute;rio degenerado de estado oper&aacute;rio. Exigem que a burocracia totalit&aacute;ria seja chamada de classe dirigente. Se prop&otilde;em a considerar a revolu&ccedil;&atilde;o contra esta burocracia como uma revolu&ccedil;&atilde;o social e n&atilde;o pol&iacute;tica. Se lhes fiz&eacute;ssemos estas concess&otilde;es terminol&oacute;gicas, colocar&iacute;amos nossos cr&iacute;ticos em uma situa&ccedil;&atilde;o muito dif&iacute;cil, pois n&atilde;o saberiam nem mesmo o que fazer com sua vit&oacute;ria puramente verbal.</p>
<h4 align="center"><a name="i3" id="i3"></a>Examinemo-nos mais uma vez</h4>
<p> Portanto, seria um monstruoso absurdo romper com os camaradas que possuem uma opini&atilde;o diferente da nossa sobre o problema da natureza social da URSS, na medida em que se solidarizam conosco no que diz respeito &agrave;s tarefas pol&iacute;ticas. Por&eacute;m, por outro lado, estar&iacute;amos sendo cegos se ignor&aacute;ssemos as diverg&ecirc;ncias puramente te&oacute;ricas, e inclusive terminol&oacute;gicas, uma vez que no curso de novos desenvolvimentos, podem tomar corpo e sangue e nos levar a conclus&otilde;es diametralmente opostas. Assim como uma zelosa dona-de-casa n&atilde;o deixa nunca sua casa ficar cheia de teias de aranha e lixo, assim tamb&eacute;m um partido revolucion&aacute;rio nunca pode tolerar a falta da clareza, a confus&atilde;o e os equ&iacute;vocos. Nossa casa deve conservar-se limpa!</p>
<p> Para ilustrar esta id&eacute;ia, recordarei a quest&atilde;o do Termidor.</p>
<p> Durante muito tempo, afirmamos que na URSS, o Termidor estava somente sendo preparado, mas ainda n&atilde;o havia se consumado. Mais tarde, analisando a analogia com o Termidor, de uma forma mais precisa e reflexiva, chegamos &agrave; conclus&atilde;o de que o Termidor j&aacute; havia acontecido h&aacute; muito tempo. Tal retifica&ccedil;&atilde;o, aberta, de nosso pr&oacute;prio erro, n&atilde;o suscitou a m&iacute;nima como&ccedil;&atilde;o em nossas fileiras. Por que? Porque a ess&ecirc;ncia dos processos na URSS havia sido compreendida de maneira id&ecirc;ntica por todos n&oacute;s, pois hav&iacute;amos estudado juntos, e todos os dias, o crescimento da rea&ccedil;&atilde;o. Para n&oacute;s, tratava-se somente de precisar melhor uma analogia hist&oacute;rica, mais nada. Espero que ainda hoje, apesar do esfor&ccedil;o de alguns camaradas para ocultarem as diverg&ecirc;ncias sobre o problema da &ldquo;defesa da URSS&rdquo; &ndash; tema que iremos tratar a seguir &ndash; posamos, simplesmente precisando melhor nossas id&eacute;ias, conservar nossa unanimidade sobre as bases do programa da Quarta Internacional.</p>
<h4 align="center"><a name="i4" id="i4"></a>Um desenvolvimento canceroso ou um novo &oacute;rg&atilde;o?</h4>
<p> Nossos cr&iacute;ticos argumentaram, mais de uma vez, que a atual burocracia sovi&eacute;tica se parece muito pouco com a burocracia burguesa ou com a burocracia oper&aacute;ria da sociedade capitalista; e em grau muito maior que a burocracia fascista, representa uma forma&ccedil;&atilde;o social nova e muito mais poderosa. Isto &eacute; totalmente correto, e nunca fechamos nossos olhos a este fato. Por&eacute;m, se considerarmos a burocracia sovi&eacute;tica como uma &ldquo;classe&rdquo;, ent&atilde;o seremos obrigados a afirmar, imediatamente, que essa classe tamb&eacute;m n&atilde;o se parece, em nada, com nenhuma das classes propriet&aacute;rias que conhecemos no passado; e o resultado, portanto n&atilde;o &eacute; dos melhores. Frequentemente, qualificamos a burocracia sovi&eacute;tica como casta, sublinhando com isso seu car&aacute;ter fechado, seu governo arbitr&aacute;rio, e a altivez da camada dirigente, que consideraram seus progenitores como descendentes dos l&aacute;bios divinos de Brahma, enquanto que as massas populares prov&ecirc;m das partes mais vis de sua anatomia. Por&eacute;m, mesmo esta defini&ccedil;&atilde;o, tamb&eacute;m n&atilde;o possui um car&aacute;ter estritamente cient&iacute;fico. Sua vantagem relativa, reside no fato de que o car&aacute;ter provis&oacute;rio deste termo fica claro para todos, uma vez que n&atilde;o ocorre a ningu&eacute;m, identificar a oligarquia de Moscou &agrave; casta hindu dos br&acirc;manes. A antiga terminologia sociol&oacute;gica n&atilde;o preparou, e nem poderia preparar, um nome para um novo fen&ocirc;meno social que est&aacute; em processo de evolu&ccedil;&atilde;o (degenera&ccedil;&atilde;o), e que n&atilde;o assumiu formas est&aacute;veis. No entanto, continuamos qualificando a burocracia sovi&eacute;tica de burocracia, sem esquecer suas particularidades hist&oacute;ricas. No momento, e desde o nosso ponto de vista, isto &eacute; suficiente.</p>
<p> Cientifica e politicamente &ndash; e n&atilde;o s&oacute; terminologicamente &ndash; o problema se coloca da seguinte forma: a burocracia representa um desenvolvimento tempor&aacute;rio em um organismo social, ou este desenvolvimento j&aacute; se transformou em um &oacute;rg&atilde;o historicamente indispens&aacute;vel? As excresc&ecirc;ncias sociais podem ser produto de uma combina&ccedil;&atilde;o &ldquo;acidental&rdquo; (ou seja, temporal e excepcional) de circunst&acirc;ncias hist&oacute;ricas. Um &oacute;rg&atilde;o social (e toda classe, inclusive uma classe exploradora, o &eacute;) n&atilde;o pode se constituir a n&atilde;o ser como resultado das profundas exig&ecirc;ncias internas da pr&oacute;pria produ&ccedil;&atilde;o. Se n&atilde;o respondemos a esta quest&atilde;o, toda a discuss&atilde;o se degenerar&aacute; em um est&eacute;ril jogo de palavras.</p>
<h4><a name="i5" id="i5"></a>A r&aacute;pida degenera&ccedil;&atilde;o da burocracia</h4>
<p> A justificativa hist&oacute;rica de toda classe governante sempre consistiu nisto: em que o sistema de explora&ccedil;&atilde;o por ela dirigido, colocou o desenvolvimento das for&ccedil;as produtivas em um n&iacute;vel superior. Indubitavelmente, o regime sovi&eacute;tico deu um poderoso impulso &agrave; economia. Por&eacute;m, a origem deste impulso foi a nacionaliza&ccedil;&atilde;o dos meios de produ&ccedil;&atilde;o e o inicio da planifica&ccedil;&atilde;o da economia, e de forma nenhuma, o fato da burocracia ter usurpado a dire&ccedil;&atilde;o da economia. Ao contrario, a burocracia, como sistema, se converteu no pior dos freios ao desenvolvimento t&eacute;cnico e cultural do pa&iacute;s. Tal coisa ficou escondida durante certo tempo, pelo fato da economia sovi&eacute;tica ter se ocupado, durante dois dec&ecirc;nios, em transplantar e assimilar a tecnologia e a organiza&ccedil;&atilde;o da produ&ccedil;&atilde;o dos pa&iacute;ses capitalistas avan&ccedil;ados. Bem ou mal, o per&iacute;odo de c&oacute;pias e imita&ccedil;&otilde;es ainda p&ocirc;de se acomodar ao automatismo burocr&aacute;tico, ou seja, &agrave; asfixia do esp&iacute;rito de iniciativa e cria&ccedil;&atilde;o. Por&eacute;m, quanto mais se desenvolvia a economia e mais complexas se tornavam as suas exig&ecirc;ncias, tanto mais insuport&aacute;vel se tornava o obst&aacute;culo do regime burocr&aacute;tico. A contradi&ccedil;&atilde;o sempre crescente entre uma e outra leva a convuls&otilde;es pol&iacute;ticas incessantes, ao exterm&iacute;nio sistem&aacute;tico dos elementos criadores mais iminentes em todos os terrenos de atividade. Assim, antes de se exsudar como &ldquo;classe dirigente&rdquo;, a burocracia entrou em contradi&ccedil;&atilde;o irreconcili&aacute;vel com as exig&ecirc;ncias do desenvolvimento. A explica&ccedil;&atilde;o para tal coisa, deve ser buscada exatamente no fato de que a burocracia n&atilde;o &eacute; a portadora de um novo sistema econ&ocirc;mico pr&oacute;prio, que sem ela se torna imposs&iacute;vel, mas &eacute; uma excresc&ecirc;ncia parasit&aacute;ria em um estado oper&aacute;rio.</p>
<h4 align="center"><a name="i6" id="i6"></a>As condi&ccedil;&otilde;es para a onipot&ecirc;ncia e queda da burocracia</h4>
<p> A oligarquia sovi&eacute;tica possui todos os defeitos das velhas classes dirigentes, sem possuir a miss&atilde;o hist&oacute;rica destas. Na degenera&ccedil;&atilde;o burocr&aacute;tica do estado sovi&eacute;tico, n&atilde;o s&atilde;o as leis gerais da sociedade contempor&acirc;nea, do capitalismo ao socialismo, as que encontram sua express&atilde;o, mas sim um reflexo particular, excepcional e tempor&aacute;rio dessas leis, nas condi&ccedil;&otilde;es de um pa&iacute;s revolucion&aacute;rio atrasado em um meio capitalista. A escassez dos bens de consumo e a luta geral por sua obten&ccedil;&atilde;o d&atilde;o origem ao surgimento de um policial, que se atribui a fun&ccedil;&atilde;o de distribui&ccedil;&atilde;o desses bens. A press&atilde;o hostil exercida a partir do exterior imp&otilde;e ao policial, o papel de &ldquo;defensor&rdquo; do pa&iacute;s, lhe d&aacute; uma autoridade nacional e lhe permite dessa forma, saquear duplamente o pa&iacute;s.</p>
<p> No entanto, ambas as condi&ccedil;&otilde;es para a onipot&ecirc;ncia da burocracia (o atraso do pa&iacute;s e a vizinhan&ccedil;a imperialista) possuem um car&aacute;ter tempor&aacute;rio e transit&oacute;rio e devem desaparecer com a vit&oacute;ria da revolu&ccedil;&atilde;o internacional. Os pr&oacute;prios economistas burgueses calcularam que, com uma economia planificada, poder-se-ia elevar rapidamente a renda nacional dos EUA para 200 bilh&otilde;es de d&oacute;lares anuais e desta forma, garantir a toda popula&ccedil;&atilde;o n&atilde;o s&oacute; a satisfa&ccedil;&atilde;o de suas necessidades elementares, mas inclusive um verdadeiro bem-estar. Por outro lado, a revolu&ccedil;&atilde;o internacional significa o fim do perigo proveniente do exterior, causa suplementar da burocratiza&ccedil;&atilde;o. A elimina&ccedil;&atilde;o da necessidade de se gastar uma parte enorme da renda nacional em armamentos, aumentaria ainda mais o n&iacute;vel de vida e o n&iacute;vel cultural das massas. Nestas condi&ccedil;&otilde;es, a necessidade de um policial-distribuidor desapareceria por si mesmo. A administra&ccedil;&atilde;o, como uma cooperativa gigantesca, substituiria muito rapidamente o poder estatal. N&atilde;o haveria lugar para uma nova classe dirigente e nem para um novo regime de explora&ccedil;&atilde;o, situado entre o capitalismo e socialismo.</p>
<h4 align="center"><a name="i7" id="i7"></a>E se a revolu&ccedil;&atilde;o socialista n&atilde;o se realizar?</h4>
<p> A desintegra&ccedil;&atilde;o do capitalismo, assim como a desintegra&ccedil;&atilde;o da velha classe dirigente alcan&ccedil;ou limites extremos. &Eacute; imposs&iacute;vel a perman&ecirc;ncia deste sistema. As for&ccedil;as produtivas devem ser organizadas de acordo com um plano. Por&eacute;m, quem levar&aacute; a cabo esta tarefa? O proletariado ou uma nova classe de &ldquo;comiss&aacute;rios&rdquo; (pol&iacute;ticos, administradores e t&eacute;cnicos)? De acordo com a opini&atilde;o de alguns pensadores, a experi&ecirc;ncia hist&oacute;rica demonstra que n&atilde;o se pode ter esperan&ccedil;as no proletariado. O proletariado se mostrou &ldquo;incapaz&rdquo; de impedir a &uacute;ltima guerra imperialista, apesar do fato de que naquele momento j&aacute; existiam as condi&ccedil;&otilde;es materiais para a revolu&ccedil;&atilde;o socialista. Ap&oacute;s a guerra, a vit&oacute;ria do fascismo foi novamente conseq&uuml;&ecirc;ncia da &ldquo;incapacidade&rdquo; do proletariado para tirar a sociedade capitalista do beco sem sa&iacute;da. Por sua vez, a burocratiza&ccedil;&atilde;o do estado sovi&eacute;tico foi conseq&uuml;&ecirc;ncia da &ldquo;incapacidade&rdquo; do pr&oacute;prio proletariado para negar a sociedade atrav&eacute;s de um mecanismo democr&aacute;tico. A revolu&ccedil;&atilde;o espanhola foi estrangulada pelas burocracias fascistas e stalinistas, ante os mesmos olhos do proletariado mundial. Por fim, o &uacute;ltimo elo desta cadeia, &eacute; a nova guerra imperialista, cuja prepara&ccedil;&atilde;o tomou forma aberta, com uma total impot&ecirc;ncia por parte do proletariado mundial. Se esta concep&ccedil;&atilde;o for aceita, ou seja, se se admite que o proletariado n&atilde;o possui for&ccedil;as para levar a cabo a revolu&ccedil;&atilde;o socialista, ent&atilde;o obviamente, a urgente tarefa de estatizar as for&ccedil;as produtivas ser&aacute; levada a cabo por outros. Por quem? Por uma nova burocracia que substituir&aacute; a burguesia decadente, como uma nova classe dirigente em escala mundial &eacute; dessa forma que o problema come&ccedil;ou a ser colocado por aqueles &ldquo;esquerdistas&rdquo;, que n&atilde;o se cansam de debater em cima de palavras.</p>
<h4 align="center"><a name="i8" id="i8"></a>A guerra atual e o destino da sociedade moderna</h4>
<p> Pela pr&oacute;pria evolu&ccedil;&atilde;o dos acontecimentos, este problema agora &eacute; colocado de forma bastante concreta. Teve inicio a Segunda Guerra Mundial. Tal coisa confirma, sem qualquer sombra de duvidas, que a sociedade n&atilde;o pode continuar vivendo sobre as bases do capitalismo. Deste modo, submete o proletariado a uma nova e talvez decisiva prova. </p>
<p> Se, como acreditamos firmemente, esta guerra provoca uma revolu&ccedil;&atilde;o prolet&aacute;ria, ela levar&aacute; inevitavelmente &agrave; derrota da burocracia da URSS e &agrave; regenera&ccedil;&atilde;o da democracia sovi&eacute;tica sobre bases econ&ocirc;micas e culturais muito mais elevadas do que em 1918. Neste caso, o problema de se a burocracia stalinista era uma &ldquo;classe&rdquo; ou uma excresc&ecirc;ncia no estado oper&aacute;rio se resolver&aacute; automaticamente. Para qualquer pessoa, ficar&aacute; claro que, no processo de desenvolvimento de revolu&ccedil;&atilde;o mundial, a burocracia sovi&eacute;tica foi somente uma reca&iacute;da <em>epis&oacute;dica</em>.</p>
<p> No entanto, se se admite que a guerra atual provocar&aacute; n&atilde;o a revolu&ccedil;&atilde;o, mas um decl&iacute;nio do proletariado, ent&atilde;o resta outra alternativa: a maior decad&ecirc;ncia do capitalismo monopolista, sua maior fus&atilde;o com o estado, e a substitui&ccedil;&atilde;o da democracia ali aonde ainda existia por um regime totalit&aacute;rio. Atualmente, e sob estas condi&ccedil;&otilde;es, a incapacidade do proletariado para tomar em suas m&atilde;os a dire&ccedil;&atilde;o da sociedade, poderia levar ao crescimento de uma nova classe exploradora, a partir da burocracia fascista bonapartista. De acordo com essas evid&ecirc;ncias, este seria um regime de decad&ecirc;ncia, que assinalaria a eclipse da civiliza&ccedil;&atilde;o.</p>
<p> Resultado an&aacute;logo poderia se dar no caso em que o proletariado dos pa&iacute;ses capitalistas avan&ccedil;ados, tendo conquistado o poder, se mostrasse incapaz de conserv&aacute;-lo e o abandonasse nas m&atilde;os de uma burocracia privilegiada, como no caso da URSS. Ent&atilde;o, ser&iacute;amos obrigados a reconhecer que a raz&atilde;o da reca&iacute;da burocr&aacute;tica est&aacute; baseada n&atilde;o no atraso do pa&iacute;s, e nem no cerco imperialista, mas na incapacidade cong&ecirc;nita do proletariado, de se converter em classe dirigente. Ent&atilde;o, seria necess&aacute;rio estabelecer retrospectivamente, que em seus tra&ccedil;os fundamentais, a atual URSS foi precursora de um novo regime explorador em escala internacional.</p>
<p> Nos distanciamos muito da controv&eacute;rsia terminol&oacute;gica sobre a nomenclatura do estado sovi&eacute;tico. Por&eacute;m, n&atilde;o deixamos nossos cr&iacute;ticos protestarem. Somente levando-se em conta a necess&aacute;ria perspectiva hist&oacute;rica pode-se fazer um ju&iacute;zo correto sobre um problema como o da substitui&ccedil;&atilde;o de um regime social por outro. A alternativa hist&oacute;rica, levada at&eacute; o fim, &eacute; a seguinte: ou o regime de <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Stalin</a> &eacute; uma reca&iacute;da detest&aacute;vel no processo de transforma&ccedil;&atilde;o da sociedade burguesa em uma sociedade socialista, ou o regime de <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Stalin</a> &eacute; o primeiro est&aacute;gio de uma nova sociedade exploradora. Se a segunda hip&oacute;tese mostrar-se correta, ent&atilde;o, logicamente, a burocracia se converter&aacute; em uma nova classe exploradora. Por mais custosa que seja a segunda perspectiva, se o proletariado se mostrasse realmente incapaz de cumprir a miss&atilde;o que lhe imp&otilde;e o curso dos acontecimentos, restaria somente reconhecer que o programa socialista, baseado nas contradi&ccedil;&otilde;es internas da sociedade capitalista, acabou sendo uma utopia. E, por si s&oacute;, estaria evidente que seria necess&aacute;rio um novo programa &ldquo;m&iacute;nimo&rdquo; para a defesa dos interesses dos escravos da sociedade burocr&aacute;tica totalit&aacute;ria.</p>
<p> Por&eacute;m, existem dados objetivos t&atilde;o incontrovertidos ou talvez, t&atilde;o impressionantes, que hoje nos obriguem a renunciar &agrave; perspectiva da revolu&ccedil;&atilde;o socialista? Esta &eacute; a quest&atilde;o.</p>
<h4><a name="i9" id="i9"></a>A teoria do &ldquo;coletivismo burocr&aacute;tico&rdquo;</h4>
<p> Pouco depois da subida de <a href="../../../dicionario/verbetes/h/hitler_adolf.htm" target="_blank">Hitler</a> ao poder, um &ldquo;comunista de esquerda&rdquo; alem&atilde;o, Hugo Urbahns, chegou &agrave; conclus&atilde;o de que ao inv&eacute;s do capitalismo, estava iminente uma nova era hist&oacute;rica de &ldquo;capitalismo de estado&rdquo;. Os primeiros exemplos desse regime que Urbahns assinalou foram a It&aacute;lia, a URSS e a Alemanha. No entanto, n&atilde;o tirou as conclus&otilde;es pol&iacute;ticas de sua teoria. Recentemente, um &ldquo;comunista de esquerda&rdquo; italiano, Bruno R., que anteriormente havia aderido a Quarta Internacional, chegou &agrave; conclus&atilde;o de que o &ldquo;coletivismo burocr&aacute;tico&rdquo; substituiria o capitalismo (Bruno R., <em>La Bureaucratisation</em><em> du Munde</em>, Paris, 1939). A nova burocracia &eacute; uma classe, uma rela&ccedil;&atilde;o com os trabalhadores &eacute; a explora&ccedil;&atilde;o coletiva, os prolet&aacute;rios se converteram nos escravos dos exploradores totalit&aacute;rios.</p>
<p> Bruno R. coloca num mesmo n&iacute;vel a economia planificada na URSS, o fascismo, o nacional-socialismo e o <a href="../../../dicionario/verbetes/n/new_deal.htm" target="_blank">New Deal</a> de <a href="../../../dicionario/verbetes/r/roosevelt_franklin.htm" target="_blank">Roosevelt</a>. Sem d&uacute;vidas, todos estes regimes possuem caracter&iacute;sticas comuns, que, em &uacute;ltima inst&acirc;ncia, est&atilde;o determinadas pelas tend&ecirc;ncias coletivistas da economia moderna. Inclusive antes da revolu&ccedil;&atilde;o de outubro, <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">L&ecirc;nin</a> formulou as principais particularidades do capitalismo imperialista desta forma: concentra&ccedil;&atilde;o gigantesca das for&ccedil;as produtivas, crescente grau de fus&atilde;o do capitalismo monopolista com o estado, e a tend&ecirc;ncia org&acirc;nica em dire&ccedil;&atilde;o &agrave; ditadura pura, como resultado desta fus&atilde;o. As caracter&iacute;sticas da centraliza&ccedil;&atilde;o e da coletiviza&ccedil;&atilde;o, determinam tanto a pol&iacute;tica da revolu&ccedil;&atilde;o como a da contra-revolu&ccedil;&atilde;o; por&eacute;m, de forma alguma, isto significa que seja poss&iacute;vel se igualar a revolu&ccedil;&atilde;o, o Termidor, o fascismo e o &ldquo;reformismo&rdquo;, como resultado da prostra&ccedil;&atilde;o pol&iacute;tica da classe oper&aacute;ria. O fen&ocirc;meno, em si mesmo, &eacute; incontest&aacute;vel. Por&eacute;m, onde est&atilde;o seus limites e qual o seu peso hist&oacute;rico? O que n&oacute;s aceitamos como uma deforma&ccedil;&atilde;o de um per&iacute;odo transit&oacute;rio, como o resultado do desenvolvimento desigual de m&uacute;ltiplos fatores no processo social, &eacute; considerado por Bruno R. como uma forma&ccedil;&atilde;o social independente, na qual a burocracia &eacute; a classe dirigente. De todas as formas, Bruno R. tem o m&eacute;rito de tirar o problema do c&iacute;rculo vicioso dos exerc&iacute;cios terminol&oacute;gicos em cadernos escolares e pass&aacute;-lo ao plano das generaliza&ccedil;&otilde;es hist&oacute;ricas mais importantes. Isso faz com que fique mais f&aacute;cil descobrir o seu erro.</p>
<p> Como muitos ultra-esquerdistas, Bruno R. identifica, em ess&ecirc;ncia, o stalinismo com o fascismo. Por um lado, a burocracia sovi&eacute;tica adotou os m&eacute;todos pol&iacute;ticos do fascismo; por outro, a burocracia fascista, que continua limitando-se a medidas &ldquo;parciais&rdquo; de interven&ccedil;&atilde;o estatal, est&aacute; se dirigindo e logo vai alcan&ccedil;ar a estatiza&ccedil;&atilde;o completa da economia. A primeira afirma&ccedil;&atilde;o &eacute; absolutamente correta. Por&eacute;m, a afirma&ccedil;&atilde;o de Bruno de que o &ldquo;anti-capitalismo&rdquo; fascista seja capaz de chegar &agrave; expropria&ccedil;&atilde;o da burguesia, &eacute; completamente equivocada. As medidas &ldquo;parciais&rdquo; de interven&ccedil;&atilde;o estatal e nacionaliza&ccedil;&atilde;o, diferem na realidade da economia planificada de estado, tanto quanto a reforma difere da revolu&ccedil;&atilde;o. <a href="../../../dicionario/verbetes/m/mussolini.htm" target="_blank">Mussolini</a> e <a href="../../../dicionario/verbetes/h/hitler_adolf.htm" target="_blank">Hitler</a> est&atilde;o somente &ldquo;coordenando&rdquo; os interesses dos propriet&aacute;rios e &ldquo;regulando&rdquo; a economia capitalista, e al&eacute;m disso tudo, principalmente para fins b&eacute;licos. A oligarquia do Kremlin &eacute;, repitamos, outra coisa: tem a oportunidade de dirigir a economia como organismo, s&oacute; pelo fato da classe oper&aacute;ria russa ter levado a cabo a maior virada nas rela&ccedil;&otilde;es de propriedade de toda a hist&oacute;ria. Esta diferen&ccedil;a n&atilde;o pode ser deixada de lado.</p>
<p> Por&eacute;m, mesmo que admitamos que o socialismo e o fascismo vindo de p&oacute;los opostos, cheguem um dia a ser o mesmo tipo de sociedade exploradora (&ldquo;coletivismo burocr&aacute;tico&rdquo;, de acordo com a terminologia de Bruno R.), isto ainda n&atilde;o tirar&aacute; a humanidade de seu beco sem sa&iacute;da. A crise do sistema capitalista n&atilde;o &eacute; produzida somente pelo papel reacion&aacute;rio da propriedade privada, mas tamb&eacute;m pelo n&atilde;o menos reacion&aacute;rio papel do estado nacional. Inclusive se os diferentes governos fascistas tiverem &ecirc;xito em estabelecer um sistema de economia planificada em seu pa&iacute;s, ent&atilde;o &ndash; a longo prazo &ndash; &agrave; margem dos inevit&aacute;veis movimentos revolucion&aacute;rios do proletariado, imprevis&iacute;veis em qualquer plano, a luta entre os estados totalit&aacute;rios para a domina&ccedil;&atilde;o mundial continuar&aacute;, e inclusive se intensificaria. As guerras devorariam os frutos da economia planificada e destruiriam as bases da civiliza&ccedil;&atilde;o. &Eacute; certo que Bertrand Russel acha que como resultado da guerra, algum estado vitorioso, pudesse unificar o mundo inteiro em um c&aacute;rcere totalit&aacute;rio. Por&eacute;m, mesmo que esta hip&oacute;tese se realizasse, coisa que &eacute; altamente duvidosa, a &ldquo;unifica&ccedil;&atilde;o&rdquo; militar n&atilde;o teria maior estabilidade do que o tratado de Versalhes. Os levantes nacionais e as pacifica&ccedil;&otilde;es culminariam em uma nova guerra mundial, que seria a sepultura da civiliza&ccedil;&atilde;o. N&atilde;o s&atilde;o os nossos desejos subjetivos, mas a realidade objetiva, o que indica que o &uacute;nico caminho para a humanidade &eacute; a revolu&ccedil;&atilde;o socialista mundial. A alternativa para isso &eacute; a volta &agrave; barb&aacute;rie.</p>
<h4><a name="i10" id="i10"></a>O proletariado e sua dire&ccedil;&atilde;o</h4>
<p> Muito breve deveremos dedicar um artigo, em separado, &agrave; quest&atilde;o da rela&ccedil;&atilde;o entre a classe e sua dire&ccedil;&atilde;o. Aqui, devemos nos limitar s&oacute; ao mais indispens&aacute;vel. Somente &ldquo;marxistas&rdquo; vulgares, que consideram que a pol&iacute;tica &eacute; um &ldquo;reflexo&rdquo; direto e simples da economia, s&atilde;o capazes de pensar que a dire&ccedil;&atilde;o reflete a classe, direta e simplesmente. Na realidade, a dire&ccedil;&atilde;o, tendo se elevado acima da classe oprimida, sucumbe inevitavelmente &agrave; press&atilde;o da classe dominante. Por exemplo, a dire&ccedil;&atilde;o dos sindicatos norte-americanos, &ldquo;reflete&rdquo; n&atilde;o tanto o proletariado, mas a burguesia. A sele&ccedil;&atilde;o e educa&ccedil;&atilde;o de uma verdadeira dire&ccedil;&atilde;o revolucion&aacute;ria, capaz de resistir &agrave; press&atilde;o da burguesia, &eacute; uma tarefa extraordinariamente dif&iacute;cil. A dial&eacute;tica do processo hist&oacute;rico se expressou de forma extremamente brilhante no fato de que o proletariado do pa&iacute;s mais atrasado, a R&uacute;ssia, sob certas condi&ccedil;&otilde;es hist&oacute;ricas, deu lugar &agrave; dire&ccedil;&atilde;o mais sagaz e &agrave; mais corajosa. Ao contr&aacute;rio, o proletariado do pa&iacute;s com a mais antiga cultura capitalista, a Gr&atilde;-Bretanha, possui, inclusive hoje, a mais est&uacute;pida e servil das dire&ccedil;&otilde;es.</p>
<p> A crise da sociedade capitalista, que tomou um car&aacute;ter mais aberto em julho de 1914, produziu uma crise aguda na dire&ccedil;&atilde;o prolet&aacute;ria, a partir do primeiro dia da guerra. Durante os 25 anos que transcorreram desde ent&atilde;o, o proletariado dos pa&iacute;ses capitalistas avan&ccedil;ados ainda n&atilde;o criaram uma dire&ccedil;&atilde;o que possa estar &agrave; altura das tarefas de nossa &eacute;poca. No entanto, a experi&ecirc;ncia da R&uacute;ssia demonstra que tal dire&ccedil;&atilde;o pode ser criada. (Isso n&atilde;o significa, logicamente, que estaria imune &agrave; degenera&ccedil;&atilde;o). Consequentemente, a quest&atilde;o est&aacute; colocada de seguinte maneira: a necessidade hist&oacute;rica objetiva, em seu longo caminho, abrir&aacute; seu pr&oacute;prio espa&ccedil;o na consci&ecirc;ncia da vanguarda da classe oper&aacute;ria? Ou seja, no processo desta guerra e destas profundas como&ccedil;&otilde;es que dever&aacute; engendrar, formar-se-&aacute; uma verdadeira dire&ccedil;&atilde;o revolucion&aacute;ria, que seja capaz de dirigir o proletariado rumo &agrave; conquista do poder?</p>
<p> A Quarta Internacional responde esta quest&atilde;o afirmativamente, n&atilde;o s&oacute; atrav&eacute;s do texto de seu programa<a href="#tr2"><sup>(2)</sup></a>,<a name="r2" id="r2"></a> mas tamb&eacute;m atrav&eacute;s do fato mesmo de sua exist&ecirc;ncia. Todas as distintas variedades de representantes desiludidos e atemorizados do pseudo-marxismo, atuam, <em>pelo contr&aacute;rio</em>, baseados na suposi&ccedil;&atilde;o de que a bancarrota da dire&ccedil;&atilde;o &ldquo;reflete&rdquo; somente a incapacidade do proletariado para levar a cabo sua miss&atilde;o revolucion&aacute;ria. Nem todos nossos opositores expressam claramente este pensamento, mas todos eles &ndash; ultra-esquerdistas, centristas, anarquistas, para n&atilde;o mencionar os stalinistas e os social-democratas &ndash; descarregam sua responsabilidade pelas derrotas nas costas do proletariado. Nenhum deles assinala sob que condi&ccedil;&otilde;es precisas o proletariado ser&aacute; capaz de levar a cabo a virada socialista.</p>
<p> Se admitirmos que &eacute; verdade que a causa das derrotas residem nas qualidades sociais do pr&oacute;prio proletariado, ent&atilde;o a situa&ccedil;&atilde;o da sociedade moderna dever&aacute; ser considerada como desesperadora. Sob as condi&ccedil;&otilde;es do capitalismo decadente, o proletariado n&atilde;o cresce nem numericamente e nem culturalmente. Portanto, n&atilde;o existem motivos para esperar que em algum momento se coloque &agrave; altura das tarefas revolucion&aacute;rias. A quest&atilde;o se apresenta de forma completamente diferente para aquele que tem claro o profundo antagonismo que existe entre a exig&ecirc;ncia org&acirc;nica, profunda e insuper&aacute;vel das massas trabalhadoras para se libertarem do sangrento caos capitalista, e o cad&aacute;ver conservador, patri&oacute;tico e completamente burgu&ecirc;s da dire&ccedil;&atilde;o do movimento oper&aacute;rio, que sobrevive por si mesma. Devemos escolher entre uma destas duas concep&ccedil;&otilde;es irreconcili&aacute;veis.</p>
<h4><a name="i11" id="i11"></a>A ditadura totalit&aacute;ria: uma situa&ccedil;&atilde;o de crise aguda e n&atilde;o um regime est&aacute;vel</h4>
<p> A revolu&ccedil;&atilde;o de outubro n&atilde;o foi um acidente. Havia sido prevista h&aacute; tempos. Os acontecimentos confirmaram esta previs&atilde;o. A degenera&ccedil;&atilde;o n&atilde;o refuta a previs&atilde;o, porque os marxistas nunca acreditaram que um estado oper&aacute;rio isolado na R&uacute;ssia pudesse se manter indefinidamente. Esper&aacute;vamos, &eacute; certo, a destrui&ccedil;&atilde;o do estado sovi&eacute;tico ao inv&eacute;s de sua degenera&ccedil;&atilde;o; ou mais corretamente, n&atilde;o diferenci&aacute;vamos o suficiente entre estas duas possibilidades. Por&eacute;m, elas n&atilde;o se contradizem de forma alguma. Em certo est&aacute;gio, a degenera&ccedil;&atilde;o acaba inevitavelmente na destrui&ccedil;&atilde;o.</p>
<p> Um regime totalit&aacute;rio, seja do tipo stalinista ou do tipo fascista, devido &agrave; sua pr&oacute;pria ess&ecirc;ncia, s&oacute; pode ser um regime transit&oacute;rio, tempor&aacute;rio. Na hist&oacute;ria, a ditadura pura geralmente foi produto e o sinal de uma crise social especialmente s&eacute;ria, e de forma alguma, de um regime est&aacute;vel. As crises agudas n&atilde;o podem ser uma situa&ccedil;&atilde;o permanente da sociedade. Um estado totalit&aacute;rio &eacute; capaz de suprimir as contradi&ccedil;&otilde;es sociais durante um certo per&iacute;odo, mas &eacute; incapaz de se perpetuar. As purgas monstruosas na URSS s&atilde;o o testemunho mais convincente de que a sociedade sovi&eacute;tica tende, organicamente, a recusar a burocracia.</p> 
<p>&Eacute; algo realmente estranho que Bruno R. veja exatamente nas purgas stalinistas, a prova de que a burocracia se converteu em classe dirigente, pois em sua opini&atilde;o, somente uma classe dirigente &eacute; capaz de tomar medidas de tal amplitude<a href="#tr3"><sup>(3)</sup></a><a name="r3" id="r3"></a>. Sem d&uacute;vida, esquece que o czarismo, que n&atilde;o era uma &ldquo;classe&rdquo;, tamb&eacute;m se permitiu tomar medidas de grande escala nas purgas, e mais ainda, exatamente no per&iacute;odo em que estava se aproximando de seu fim. Sintoma da proximidade de sua agonia mortal, pela extens&atilde;o e fraudul&ecirc;ncia monstruosa de suas purgas, <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Stalin</a> n&atilde;o nos testemunha outra coisa a n&atilde;o ser a incapacidade da burocracia para se transformar em uma classe dirigente est&aacute;vel. N&atilde;o ficaremos em uma posi&ccedil;&atilde;o rid&iacute;cula se justamente alguns anos antes ou alguns meses antes da queda desonrosa da oligarquia bonapartista, lhe dermos a denomina&ccedil;&atilde;o de nova classe dirigente? Em nossa opini&atilde;o, colocar claramente esta quest&atilde;o, isolar&aacute; os camaradas das experi&ecirc;ncias terminol&oacute;gicas e das generaliza&ccedil;&otilde;es extremamente ligeiras.</p>
<h4><a name="i12" id="i12"></a>A orienta&ccedil;&atilde;o para a revolu&ccedil;&atilde;o mundial e a regenera&ccedil;&atilde;o da URSS</h4>
<p> J&aacute; se demonstrou que um quarto de s&eacute;culo &eacute; espa&ccedil;o de tempo muito curto para o rearmamento revolucion&aacute;rio da vanguarda prolet&aacute;ria mundial, e um per&iacute;odo muito longo para se manter o sistema sovi&eacute;tico intacto e isolado em um pa&iacute;s atrasado. A humanidade agora est&aacute; pagando por isso, com uma nova guerra imperialista; mas a tarefa b&aacute;sica de nossa &eacute;poca n&atilde;o mudou s&oacute; porque n&atilde;o foi solucionada. No &uacute;ltimo quarto de s&eacute;culo, uma conquista colossal e uma mostra inapreci&aacute;vel para o futuro &eacute; constitu&iacute;da pelo fato de que um dos destacamentos do proletariado mundial foi capaz de demonstrar na a&ccedil;&atilde;o <em>como</em> esta tarefa deve ser resolvida.</p>
<p> A segunda guerra imperialista coloca esta tarefa, ainda n&atilde;o solucionada, num n&iacute;vel hist&oacute;rico muito mais elevado. Novamente, p&otilde;e &agrave; prova, n&atilde;o s&oacute; a estabilidade dos regimes existentes, mas tamb&eacute;m a capacidade do proletariado para substituir esses regimes. O resultado desta prova ter&aacute;, indubitavelmente, um significado decisivo para nossa avalia&ccedil;&atilde;o sobre a &eacute;poca contempor&acirc;nea, como uma &eacute;poca da revolu&ccedil;&atilde;o prolet&aacute;ria. Se, ao contr&aacute;rio de todas as probabilidades, a revolu&ccedil;&atilde;o de outubro n&atilde;o encontrar, no curso da guerra atual ou imediatamente depois, sua continua&ccedil;&atilde;o em algum dos pa&iacute;ses avan&ccedil;ados; e se ao contrario, o proletariado for acossado em todas as frentes, ent&atilde;o sem d&uacute;vidas, deveremos colocar a quest&atilde;o de revisar nossa concep&ccedil;&atilde;o da &eacute;poca atual e suas for&ccedil;as motrizes. Neste caso, tratar-se-ia n&atilde;o de grudar uma etiqueta sobre a URSS ou o bando de <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Stalin</a>, mas de reconsiderar a perspectiva hist&oacute;rica mundial para as pr&oacute;ximas d&eacute;cadas, e talvez s&eacute;culos: entramos na &eacute;poca da revolu&ccedil;&atilde;o social e da sociedade socialista, ou ao contr&aacute;rio, entramos na &eacute;poca da decadente sociedade da burocracia totalit&aacute;ria?</p>
<p> O duplo erro dos esquem&aacute;ticos como Hugo Urbahns e Bruno R., consiste primeiro em que proclamam que este regime j&aacute; foi finalmente instaurado; e segundo, que definem como um estado transit&oacute;rio prolongado da sociedade entre o capitalismo e o socialismo. J&aacute; &eacute; absolutamente evidente que se o proletariado internacional, como resultado da experi&ecirc;ncia de toda nossa &eacute;poca e da presente nova guerra, mostrar-se incapaz de se converter em dono da sociedade, isto significaria a perda de toda a esperan&ccedil;a para a revolu&ccedil;&atilde;o socialista, uma vez que &eacute; imposs&iacute;vel esperar outras condi&ccedil;&otilde;es mais favor&aacute;veis para isso; em qualquer caso, agora nada &eacute; capaz de prever ou caracterizar tal coisa. Os marxistas n&atilde;o t&ecirc;m o menor direito (se a desilus&atilde;o e o cansa&ccedil;o n&atilde;o s&atilde;o considerados &ldquo;direitos&rdquo;) de chegar &agrave; conclus&atilde;o de que o proletariado perdeu suas possibilidades revolucion&aacute;rias e deve renunciar a todas as aspira&ccedil;&otilde;es de hegemonia na era imediatamente pr&oacute;xima. Na escalada da hist&oacute;ria, quando se trata de profundas mudan&ccedil;as nos sistemas econ&ocirc;micos e cultural, vinte e cinco anos pesam menos que uma hora na vida de um homem. Em que medida um homem &eacute; justo quando por causa de fracassos emp&iacute;ricos que acontecem no decorrer de uma hora ou um dia, renuncia aos objetivos que tinha, baseado na experi&ecirc;ncia e an&aacute;lise de toda a sua vida anterior? Durante os anos da mais negra rea&ccedil;&atilde;o russa (1907-1917), tom&aacute;vamos como nosso ponto de partido aquelas possibilidades que o proletariado russo havia revelado em 1905. Nos anos da rea&ccedil;&atilde;o mundial, devemos partir das possibilidades que o proletariado russo revelou em 1917. A Quarta Internacional n&atilde;o se chama partido mundial de revolu&ccedil;&atilde;o socialista por casualidade. Nosso caminho n&atilde;o ser&aacute; mudado. Orientamos nosso curso em dire&ccedil;&atilde;o da revolu&ccedil;&atilde;o mundial, em virtude deste mesmo fato, em dire&ccedil;&atilde;o &agrave; regenera&ccedil;&atilde;o da URSS como estado oper&aacute;rio.</p>
<h4><a name="i13" id="i13"></a>A pol&iacute;tica externa &eacute; a continua&ccedil;&atilde;o da pol&iacute;tica interna</h4>
<p> O que defendemos na URSS? N&atilde;o s&atilde;o aquelas coisas nas quais a URSS se parece com os pa&iacute;ses capitalistas, mas precisamente aquilo em que ela se diferencia destes. Na Alemanha, tamb&eacute;m defendemos uma insurrei&ccedil;&atilde;o contra a burocracia dirigente, por&eacute;m s&oacute; para derrotar imediatamente a propriedade capitalista. Na URSS, a derrota da burocracia &eacute; indispens&aacute;vel para a preserva&ccedil;&atilde;o da propriedade estatal. Estamos pela defesa da URSS somente neste sentido.</p>
<p> Entre n&oacute;s, n&atilde;o existe nada que coloque em d&uacute;vida o fato de que os oper&aacute;rios sovi&eacute;ticos devam defender a propriedade estatal, n&atilde;o s&oacute; contra o parasitismo da burocracia, mas tamb&eacute;m contra as tend&ecirc;ncias restauradoras da propriedade privada, por exemplo, pela aristocracia <a href="../../../dicionario/verbetes/k/kolkhoz.htm" target="_blank">kolkosiana</a>. Por&eacute;m, depois de tudo isso, a pol&iacute;tica externa &eacute; a continua&ccedil;&atilde;o da pol&iacute;tica interna. Se em termos de pol&iacute;tica interna ligamos a defesa das conquistas da Revolu&ccedil;&atilde;o de Outubro, com a luta irreconcili&aacute;vel contra a burocracia, tamb&eacute;m devemos fazer o mesmo com rela&ccedil;&atilde;o &agrave; pol&iacute;tica externa. Sem d&uacute;vidas, Bruno R., de acordo com o fato de que o &ldquo;coletivismo burocr&aacute;tico&rdquo; saiu vitorioso em todas as frentes, nos assegura que nada amea&ccedil;a a propriedade estatal, porque <a href="../../../dicionario/verbetes/h/hitler_adolf.htm" target="_blank">Hitler</a> (e <a href="../../../dicionario/verbetes/c/chamberlain.htm" target="_blank">Chamberlain</a>?) est&atilde;o t&atilde;o interessados quanto <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Stalin</a> na sua manuten&ccedil;&atilde;o (logo ver&aacute;!). &Eacute; triste dizer, mas as afirma&ccedil;&otilde;es de Bruno R., s&atilde;o fr&iacute;volas. Em caso de vit&oacute;ria, certamente <a href="../../../dicionario/verbetes/h/hitler_adolf.htm" target="_blank">Hitler</a> come&ccedil;aria por defender a devolu&ccedil;&atilde;o de todas as propriedades que foram expropriadas aos capitalistas alem&atilde;es; depois, asseguraria a mesma coisa aos capitalistas ingleses, franceses, belgas, uma vez que chegaria a um acordo com eles, &agrave;s custas da URSS; por fim, faria da Alemanha o principal contratador das mais importantes empresas estatais da URSS, favorecendo os interesses da m&aacute;quina militar alem&atilde;. Agora <a href="../../../dicionario/verbetes/h/hitler_adolf.htm" target="_blank">Hitler</a> &eacute; um aliado e amigo de <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Stalin</a>; por&eacute;m, se com a ajuda de <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Stalin</a>, <a href="../../../dicionario/verbetes/h/hitler_adolf.htm" target="_blank">Hitler</a> conseguir sair vitorioso na frente Oeste, na manh&atilde; seguinte voltar&aacute; seus canh&otilde;es contra a URSS. E finalmente, tamb&eacute;m <a href="../../../dicionario/verbetes/c/chamberlain.htm" target="_blank">Chamberlain</a>, em circunst&acirc;ncias semelhantes, atuaria da mesma forma que <a href="../../../dicionario/verbetes/h/hitler_adolf.htm" target="_blank">Hitler</a>.</p>
<h4><a name="i14" id="i14"></a>A defesa da URSS e a luta de classes</h4>
<p> Os erros existentes sobre o problema de defesa da URSS, normalmente partem de uma compreens&atilde;o incorreta dos m&eacute;todos de &ldquo;defesa&rdquo;. De forma alguma, a defesa da URSS significa se aproximar da burocracia do Kremlin, aceitar sua pol&iacute;tica, ou conciliar com a pol&iacute;tica de seus aliados. Nesta quest&atilde;o, assim como em todas as outras, permanecemos completamente no terreno da luta de classes internacional.</p>
<p> Recentemente, no min&uacute;sculo jornal franc&ecirc;s <em>Que faire?</em>, dizia-se que como os &ldquo;trotskystas&rdquo; s&atilde;o derrotistas com rela&ccedil;&atilde;o &agrave; Fran&ccedil;a e &agrave; Inglaterra, eles tamb&eacute;m s&atilde;o derrotistas com rela&ccedil;&atilde;o &agrave; URSS. Em outras palavras: se voc&ecirc; quiser defender a URSS, deixe de ser derrotista em rela&ccedil;&atilde;o aos seus aliados imperialistas. <em>Que faire?</em> Pensou que as &ldquo;democracias&rdquo; seriam os aliados da URSS. O que estes s&aacute;bios est&atilde;o dizendo agora, n&atilde;o sabemos. Por&eacute;m, dificilmente seria algo importante, uma vez que seu m&eacute;todo est&aacute; podre. Renunciar ao derrotismo com rela&ccedil;&atilde;o ao campo imperialista, ao qual a URSS hoje adere ou aderir&aacute; amanh&atilde;, &eacute; empurrar os oper&aacute;rios do campo inimigo para o lado de seu governo; significa renunciar ao derrotismo em geral. Sob as condi&ccedil;&otilde;es de uma guerra imperialista, a renuncia ao derrotismo, que &eacute; equivalente &agrave; nega&ccedil;&atilde;o da revolu&ccedil;&atilde;o socialista &ndash; negar a revolu&ccedil;&atilde;o em nome da &ldquo;defesa da URSS&rdquo; &ndash; sentenciar&aacute; a URSS &agrave; decomposi&ccedil;&atilde;o final e &agrave; ru&iacute;na.</p>
<p>&ldquo;Defesa da URSS&rdquo; segundo a interpreta&ccedil;&atilde;o do <a href="../../../dicionario/verbetes/c/comintern.htm" target="_blank">Comintern</a>, assim como a &ldquo;luta contra o fascismo&rdquo; de ontem, est&aacute; baseada na nega&ccedil;&atilde;o da pol&iacute;tica de independ&ecirc;ncia de classe. O proletariado &eacute; transformado &ndash; por distintas raz&otilde;es, em circunst&acirc;ncias variadas, mas sempre e invariavelmente &ndash; em for&ccedil;a auxiliar de um campo burgu&ecirc;s contra outro campo burgu&ecirc;s. Contrastando com isso, alguns de nossos camaradas dizem: na medida em que n&atilde;o queremos nos converter em aliados de <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Stalin</a> e seus aliados, renunciamos a sua compreens&atilde;o de &ldquo;defesa&rdquo; coincide exatamente com a compreens&atilde;o dos oportunistas; n&atilde;o pensam em termos de pol&iacute;tica independente por parte do proletariado. Como quest&atilde;o de fato, defendemos a URSS como defendemos as col&ocirc;nias, como resolvemos todos os nossos problemas, n&atilde;o apoiando alguns governos imperialistas contra outros, mas com o m&eacute;todo da luta de classes internacional, tanto nas col&ocirc;nias como nos centros metropolitanos.</p>
<p> N&atilde;o somos um partido governamental; somos o partido da oposi&ccedil;&atilde;o irreconcili&aacute;vel, n&atilde;o s&oacute; nos pa&iacute;ses capitalistas, mas tamb&eacute;m na URSS. Nossas tarefas, entre elas a &ldquo;defesa da URSS&rdquo;, n&atilde;o s&atilde;o levadas a cabo atrav&eacute;s de governos burgueses, nem muito menos do governo da URSS, mas exclusivamente atrav&eacute;s da educa&ccedil;&atilde;o das massas, atrav&eacute;s da agita&ccedil;&atilde;o, explicando aos oper&aacute;rios o que devem defender e o que devem derrotar. Tal &ldquo;defesa&rdquo; n&atilde;o pode ter resultados imediatos milagrosos. Mas n&atilde;o pretendemos nos transformar em santos milagrosos. Na situa&ccedil;&atilde;o atual, tal e como as coisas se apresentam, somos uma minoria revolucion&aacute;ria. Nosso trabalho deve ser orientado de forma que os oper&aacute;rios, sob os quais temos influ&ecirc;ncia, possam apreciar corretamente os acontecimentos, n&atilde;o sejam colhidos de surpresa e preparem o sentimento geral de sua pr&oacute;pria classe para a solu&ccedil;&atilde;o revolucion&aacute;ria das tarefas que confrontamos.</p>
<p> A defesa da URSS, para n&oacute;s, coincide com a prepara&ccedil;&atilde;o da revolu&ccedil;&atilde;o mundial. Somente aqueles m&eacute;todos que n&atilde;o entrem em conflito com os interesses da revolu&ccedil;&atilde;o s&atilde;o admiss&iacute;veis. A defesa da URSS est&aacute; ligada &agrave; revolu&ccedil;&atilde;o socialista mundial, assim como uma tarefa t&aacute;tica est&aacute; ligada a uma estrat&eacute;gia. Uma t&aacute;tica est&aacute; subordinada a um fim estrat&eacute;gico e de forma nenhuma pode entrar em contradi&ccedil;&atilde;o com este &uacute;ltimo.</p>
<h4><a name="i15" id="i15"></a>A quest&atilde;o dos territ&oacute;rios ocupados</h4>
<p> Enquanto escrevo estas linhas, a quest&atilde;o dos territ&oacute;rios ocupados pelo ex&eacute;rcito vermelho ainda permanece obscura. Os despachos telegr&aacute;ficos se contradizem uns com os outros, &agrave; medida que ambas as partes mentem muito; mas as atuais rela&ccedil;&otilde;es nos campos de batalha s&atilde;o, sem d&uacute;vidas, extremamente agitadas. A maior parte dos territ&oacute;rios ocupados ser&atilde;o, sem sombra de d&uacute;vidas, parte da URSS. De que forma?</p>
<p> Vamos admitir por um momento, que de acordo com o tratado de <a href="../../../dicionario/verbetes/h/hitler_adolf.htm" target="_blank">Hitler</a>, o governo de Moscou deixe intacto os direitos de propriedade privada nas zonas ocupadas e se limite a &ldquo;controlar&rdquo;, de acordo com o modelo fascista. Tal concess&atilde;o teria um car&aacute;ter profundamente principista e poderia ser o ponto de partida para um novo cap&iacute;tulo na hist&oacute;ria do regime sovi&eacute;tico; e consequentemente, de nossa parte, um ponto de partida para uma nova avalia&ccedil;&atilde;o da natureza do estado sovi&eacute;tico.</p>
<p> No entanto, &eacute; mais prov&aacute;vel que nos territ&oacute;rios que foram planejados para fazer parte da URSS, o governo de Moscou atue expropriando os grandes propriet&aacute;rios e estatizando os meios de produ&ccedil;&atilde;o. Esta variante &eacute; a mais prov&aacute;vel, n&atilde;o porque a burocracia continue sendo fiel ao programa socialista, mas porque n&atilde;o deseja e nem &eacute; capaz de tomar o poder e os privil&eacute;gios que comparte com a velha classe dirigente nos territ&oacute;rios ocupados. Aqui, &eacute; for&ccedil;osa uma analogia literal. O primeiro <a href="../../../dicionario/verbetes/n/napoleao_1.htm" target="_blank">Bonaparte</a> deteve a revolu&ccedil;&atilde;o atrav&eacute;s de uma ditadura militar. No entanto, quando as tropas francesas invadiram a Pol&ocirc;nia, <a href="../../../dicionario/verbetes/n/napoleao_1.htm" target="_blank">Napole&atilde;o</a> assinou um decreto: &ldquo;A servid&atilde;o est&aacute; abolida&rdquo;. Tal medida foi adotada, n&atilde;o porque <a href="../../../dicionario/verbetes/n/napoleao_1.htm" target="_blank">Napole&atilde;o</a> simpatizasse com os camponeses, e nem por princ&iacute;pios democr&aacute;ticos, mas pelo fato da ditadura bonapartista se basear em rela&ccedil;&otilde;es de propriedade burguesa e n&atilde;o feudais. &Agrave; medida em que a ditadura bonapartista de <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Stalin</a> se baseia na propriedade estatal e n&atilde;o na privada, a invas&atilde;o da Pol&ocirc;nia pelo ex&eacute;rcito vermelho levar&aacute;, por si s&oacute;, &agrave; aboli&ccedil;&atilde;o da propriedade privada capitalista, da mesma forma que far&aacute; com que o regime dos territ&oacute;rios ocupados estejam de acordo com o regime da URSS.</p>
<p> Esta medida, de car&aacute;ter revolucion&aacute;rio &ndash; &ldquo;a expropria&ccedil;&atilde;o dos expropriadores&rdquo; &ndash; neste caso &eacute; levada a cabo de forma burocr&aacute;tico-militar. O chamado &agrave; a&ccedil;&atilde;o independe das massas nos novos territ&oacute;rios &ndash; e sem tal chamado, inclusive formulado com extrema prud&ecirc;ncia &eacute; imposs&iacute;vel constituir um novo regime &ndash; seria indubitavelmente esmagado no dia seguinte, por desapiedosas medidas policialescas, visando assegurar a predomin&acirc;ncia da burocracia sobre as massas revolucion&aacute;rias vigilantes. Este &eacute; um lado da quest&atilde;o. Mas existe o outro. Visando a possibilidade de ocupar a Pol&ocirc;nia atrav&eacute;s de uma alian&ccedil;a militar com <a href="../../../dicionario/verbetes/h/hitler_adolf.htm" target="_blank">Hitler</a>, durante muito tempo o Kremlin cansou e continua cansando as massas da URSS e no mundo inteiro, e com isso, desorganizou completamente as fileiras de sua pr&oacute;pria Internacional Comunista. O crit&eacute;rio pol&iacute;tico priorit&aacute;rio, n&atilde;o &eacute;, para n&oacute;s, a transforma&ccedil;&atilde;o das rela&ccedil;&otilde;es de propriedade nesta ou naquela &aacute;rea, por mais importantes que sejam, mas a mudan&ccedil;a na consci&ecirc;ncia e organiza&ccedil;&atilde;o do proletariado mundial, a eleva&ccedil;&atilde;o de sua capacidade de defender as conquistas obtidas e conquistar outras novas. A partir deste &uacute;nico e decisivo ponto de vista, a pol&iacute;tica de Moscou, tomada em seu conjunto, conserva completamente o seu car&aacute;ter reacion&aacute;rio, e &eacute; o principal obst&aacute;culo no caminho da revolu&ccedil;&atilde;o mundial.</p>
<p> No entanto, nossa an&aacute;lise geral sobre o Kremlin e o <a href="../../../dicionario/verbetes/c/comintern.htm" target="_blank">Comintern</a>, n&atilde;o modifica o fato particular de que a estatiza&ccedil;&atilde;o da propriedade, nos territ&oacute;rios ocupados, &eacute; em si mesmo uma medida progressiva. Reconhecemos isso abertamente. Se amanh&atilde; <a href="../../../dicionario/verbetes/h/hitler_adolf.htm" target="_blank">Hitler</a> lan&ccedil;ar seus ex&eacute;rcitos contra o Leste, para restaurar a &ldquo;lei e a ordem&rdquo; na Pol&ocirc;nia Oriental, os oper&aacute;rios avan&ccedil;ados defender&atilde;o, contra <a href="../../../dicionario/verbetes/h/hitler_adolf.htm" target="_blank">Hitler</a>, estas novas formas de propriedade estabelecidas pela burocracia bonapartista sovi&eacute;tica.</p>
<h4><a name="i16" id="i16"></a>N&atilde;o modificamos nossa orienta&ccedil;&atilde;o!</h4>
<p> Como dissemos, a estatiza&ccedil;&atilde;o dos meios de produ&ccedil;&atilde;o &eacute; uma medida progressiva. Por&eacute;m, sua progressividade &eacute; relativa; seu peso espec&iacute;fico depende da soma total de todos os fatores restantes. Assim, devemos constatar primeiro e principalmente, que a extens&atilde;o do territ&oacute;rio dominado pela autocracia burocr&aacute;tica e pelo parasitismo, encobertas pelas medidas socialistas, podem aumentar o prest&iacute;gio do Kremlin, engendrar ilus&otilde;es sobre a possibilidade de substituir a revolu&ccedil;&atilde;o prolet&aacute;ria por manobras burocr&aacute;ticas, e tudo o mais. Este dano, ultrapassa de longe o conte&uacute;do progressivo das reformas stalinistas na Pol&ocirc;nia. Para que a propriedade nacionalizada nas &aacute;reas ocupadas, assim como na URSS, seja &agrave; base de um genu&iacute;no progresso, ou seja, base para o desenvolvimento socialista, &eacute; necess&aacute;rio derrotar a burocracia de Moscou. Nosso programa, consequentemente, conserva toda sua validade. Os acontecimentos n&atilde;o nos surpreenderam. S&oacute; precisamos interpret&aacute;-los corretamente. &Eacute; preciso entender claramente que no car&aacute;ter da URSS e em sua posi&ccedil;&atilde;o internacionalista, est&atilde;o contidas contradi&ccedil;&otilde;es agudas. &Eacute; imposs&iacute;vel se livrar destas contradi&ccedil;&otilde;es com a ajuda de jogos de tipo terminol&oacute;gico (&ldquo;Estado oper&aacute;rio&rdquo; &ndash; &ldquo;Estado n&atilde;o-oper&aacute;rio&rdquo;). Devemos considerar os fatos tais como eles se apresentam. Devemos tra&ccedil;ar nossa pol&iacute;tica tomando como ponto de partida as reais rela&ccedil;&otilde;es e contradi&ccedil;&otilde;es.</p>
<p> N&atilde;o confiamos nenhuma miss&atilde;o hist&oacute;rica ao Kremlin. Estivemos e continuamos contra ocupa&ccedil;&otilde;es de novos territ&oacute;rios pelo Kremlin. Estamos pela independ&ecirc;ncia da Ucr&acirc;nia sovi&eacute;tica, e se os bielo-russos quiserem, tamb&eacute;m da Bielo-R&uacute;ssia sovi&eacute;tica. Ao mesmo tempo, nas partes da Pol&ocirc;nia ocupadas pelo ex&eacute;rcito russo, os partid&aacute;rios da Quarta Internacional devem jogar um papel decisivo na expropria&ccedil;&atilde;o dos grandes propriet&aacute;rios de terra e capitalistas, na distribui&ccedil;&atilde;o de terra entre os camponeses, na cria&ccedil;&atilde;o de sovietes e comit&ecirc;s oper&aacute;rios etc. Enquanto fazem isso, devem conservar sua independ&ecirc;ncia pol&iacute;tica, devem lutar, nas elei&ccedil;&otilde;es para os sovietes e comit&ecirc;s de f&aacute;brica, pela total independ&ecirc;ncia destes organismos frente &agrave; burocracia, e devem realizar propaganda revolucion&aacute;ria no esp&iacute;rito de desconfian&ccedil;a com rela&ccedil;&atilde;o ao Kremlin e seus agentes locais.</p>
<p> Por&eacute;m, suponhamos que <a href="../../../dicionario/verbetes/h/hitler_adolf.htm" target="_blank">Hitler</a> aponte seus canh&otilde;es para o Leste e invada os territ&oacute;rios ocupados pelo ex&eacute;rcito vermelho. Sob estas condi&ccedil;&otilde;es, os partid&aacute;rios da Quarta Internacional, sem modificar de forma alguma sua atitude frente &agrave; oligarquia do Kremlin, colocar&atilde;o como a mais urgente tarefa do movimento, a resist&ecirc;ncia militar contra <a href="../../../dicionario/verbetes/h/hitler_adolf.htm" target="_blank">Hitler</a>. Os oper&aacute;rios dir&atilde;o: &ldquo;N&atilde;o podemos deixar que <a href="../../../dicionario/verbetes/h/hitler_adolf.htm" target="_blank">Hitler</a> derrote <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Stalin</a>; <em>isso &eacute; tarefa nossa</em>&rdquo;. Durante a luta militar contra <a href="../../../dicionario/verbetes/h/hitler_adolf.htm" target="_blank">Hitler</a>, os oper&aacute;rios revolucion&aacute;rios devem se esfor&ccedil;ar para manter as rela&ccedil;&otilde;es, as mais fraternas poss&iacute;veis, com a base dos lutadores do ex&eacute;rcito vermelho. Enquanto isso com as armas nas m&atilde;os, lutam contra <a href="../../../dicionario/verbetes/h/hitler_adolf.htm" target="_blank">Hitler</a>, os bolcheviques dever&atilde;o ao mesmo tempo, fazer propaganda revolucion&aacute;ria contra <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Stalin</a>, preparando sua derrota para a pr&oacute;xima, a talvez muito pr&oacute;xima, etapa.</p>
<p> Este tipo de &ldquo;defesa da URSS&rdquo;, naturalmente ser&aacute; diferente &ndash; tanto quanto o c&eacute;u &eacute; diferente da terra &ndash; da defesa oficial que agora &eacute; levada a cabo sob o lema: &ldquo;Pela P&aacute;tria! Por <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Stalin</a>!&rdquo;. <em>Nossa</em> defesa da URSS &eacute; colocada sob o lema: &ldquo;Pelo socialismo! Pela Revolu&ccedil;&atilde;o Mundial! Contra <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Stalin</a>&rdquo;. Para que estas duas variantes de &ldquo;defesa da URSS&rdquo; n&atilde;o se confundam na consci&ecirc;ncia das massas, &eacute; necess&aacute;rio conhecer claramente e precisamente como formular palavras-de-ordem que correspondam &agrave; situa&ccedil;&atilde;o concreta. Por&eacute;m, acima de tudo, &eacute; necess&aacute;rio estabelecer claramente o <em>que</em> estamos defendendo e <em>como</em> estamos defendendo isso e contra <em>quem</em> estamos defendendo isso. Nossas palavras-de-ordem criar&atilde;o uma confus&atilde;o entre as massas, somente se n&atilde;o tivermos uma clara concep&ccedil;&atilde;o de nossas tarefas.</p>
<h4><a name="i17" id="i17"></a>Conclus&otilde;es</h4>
<p> Seja como for, agora n&atilde;o temos raz&otilde;es para modificar nossa posi&ccedil;&atilde;o principista em rela&ccedil;&atilde;o &agrave; URSS.<br />
 A guerra acelera os distintos processos pol&iacute;ticos. Pode ser que acelere o processo de regenera&ccedil;&atilde;o revolucion&aacute;ria da URSS. Mas tamb&eacute;m pode ser que acelere o processo de degenera&ccedil;&atilde;o final. Por isso, &eacute; indispens&aacute;vel que continuemos pacientemente e sem preconceitos, estas modifica&ccedil;&otilde;es que a guerra introduz na vida interna da URSS, de forma que possamos dar conta delas a tempo.</p>
<p> Nos territ&oacute;rios ocupados, nossas tarefas continuam sendo basicamente as mesmas que na URSS; mas na medida em que est&atilde;o colocadas de forma extremamente aguda por causa dos acontecimentos, permite que clarifiquemos muito mais as nossas tarefas gerais com rela&ccedil;&atilde;o &agrave; URSS.</p>
<p> Devemos formular nossas palavras-de-ordem de tal forma, que os oper&aacute;rios vejam claramente o que &eacute; que estamos defendendo na URSS (propriedade estatal e economia planificada) e contra quem estamos levando uma luta implac&aacute;vel (a burocracia parasit&aacute;ria e seu <a href="../../../dicionario/verbetes/c/comintern.htm" target="_blank">Comintern</a>). N&atilde;o devemos perder de vista, por um s&oacute; momento, o fato de que para n&oacute;s, a quest&atilde;o da derrubada da burocracia sovi&eacute;tica est&aacute; subordinada &agrave; quest&atilde;o da preserva&ccedil;&atilde;o da propriedade estatal dos meios de produ&ccedil;&atilde;o na URSS; que a quest&atilde;o da manuten&ccedil;&atilde;o da propriedade estatal nos meios de produ&ccedil;&atilde;o da URSS est&aacute; subordinada, para n&oacute;s, &agrave; quest&atilde;o da revolu&ccedil;&atilde;o prolet&aacute;ria mundial.</p>
<p class="date"><em>Coyoac&aacute;n (M&eacute;xico) 25 de setembro de 1939</em></p>
<p class="link"><a href="#topp" >In&iacute;cio da p&aacute;gina</a></p>
<hr />
<p class="note"><strong>Notas:</strong></p>
<p class="note"><a name="tr1" id="tr1"></a>(1) Recordamos que alguns dos camaradas que se inclinam a considerar a burocracia como uma nova classe, por sua vez se op&otilde;em, resolutamente, a que a burocracia seja expulsa dos sovietes (nota de Trotsky). (<a href="#r1">retornar ao texto</a>) </p>
<p class="note"><a name="tr2" id="tr2"></a>(2) Trata-se do &ldquo;Programa de Transi&ccedil;&atilde;o&rdquo;. (<a href="#r2">retornar ao texto</a>) </p>
<p class="note"><a name="tr3" id="tr3"></a>(3) Certamente, na &uacute;ltima parte de seu livro, que consiste exatamente em contradi&ccedil;&otilde;es fant&aacute;sticas, Bruno R. refuta consciente e articuladamente sua pr&oacute;pria teoria do &ldquo;coletivismo burocr&aacute;tico&rdquo;, exposta na primeira parte do mesmo livro, e declara que o stalinismo, o fascismo e o nazismo, s&atilde;o forma&ccedil;&otilde;es parasit&aacute;rias e transit&oacute;rias, castigos hist&oacute;ricos devido &agrave; impot&ecirc;ncia do proletariado. Em outras palavras, depois de haver submetido os pontos de vista da Quarta Internacional ao mais duro tipo de critica, Bruno R. volta-se, deliberadamente, para estes pontos de vista, mas somente para empreender outra s&eacute;rie de erros. N&atilde;o vemos raz&atilde;o em seguir os passos de um escritor que obviamente perdeu a cabe&ccedil;a. De seus argumentos, nos interessa aqueles atrav&eacute;s dos quais tenta demonstrar que a burocracia &eacute; uma classe. (<a href="#r3">retornar ao texto</a>) </p>
<table border="1" align="center">
 <tr>
 <td><a href="../../ano/defesa/index.htm"><img src="../../ano/defesa/capa.jpg" alt="capa" width="130" height="200" border="0" /></a></td>
 </tr>
</table>
<table border="1" align="right" summary="datas de incluso e alterao">
 <tr>
 <td class="tabela_datas">Inclus&atilde;o</td>
 <td class="tabela_datas">18/04/2009</td>
 </tr>
 <tr>
   <td class="tabela_datas">ltima alterao</td>
   <td class="tabela_datas">20/05/2014</td>
 </tr>
</table>
</body>
</html>
