<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Carta a Max Shachtman</title>
<link href="../../../css/texto.css" rel="stylesheet" type="text/css" />
</head>

<body>
<p class="toplink"> <a href="../../../index.htm" name="topp" id="topp">MIA</a>&nbsp;&nbsp;&gt;&nbsp; <a href="../../../biblioteca.htm">Biblioteca&nbsp;</a>&gt;&nbsp; <a href="../../index.htm">Trotsky</a> &gt; <a href="../../../admin/novidades.htm">Novidades</a> </p>
<p class="toplink"><a href="../../ano/defesa/index.htm">&lt;&lt;&lt; Em Defesa do Marxismo </a></p>
<h1>Carta a Max Shachtman</h1>
<h2>Leon Trotsky</h2>
<h3>6 de Novembro de 1939</h3>
<table border="1" align="center">
 <tr>
 <td class="toplink">Transcri&ccedil;&atilde;o autorizada </td>
 </tr>
 <tr>
 <td><img src="../../../img/lg_proposta_pq.gif" alt="logotipo" width="164" height="50" border="0" /></td>
 </tr>
</table>
<hr />
<p class="info"><strong>Primeira Edi&ccedil;&atilde;o:</strong> Leon Trotsky, In Defense of Marxism, New York 1942.<br />
 <strong>Fonte:</strong> &quot;Em Defesa do Marxismo&quot;, publica&ccedil;&atilde;o da Editora &quot;Proposta Editorial&quot; <br />
 <strong>Direitos de Reprodu&ccedil;&atilde;o: </strong>&copy; Editora Proposta Editorial. Agrade&ccedil;emos a Valfrido Lima pela <a href="../../ano/defesa/autorizacao.htm">autoriza&ccedil;&atilde;o concedida</a>. </p>
<hr class="infobot" noshade="noshade" size="1" />
<p>Querido camarada <a href="../../../dicionario/verbetes/s/shachtman_max.htm" target="_blank">Shachtman</a>:</p>
<p> Recebi a transcri&ccedil;&atilde;o de seu discurso de 15 de outubro, e claro, li-o com a maior aten&ccedil;&atilde;o que merece. Encontrei muitas id&eacute;ias e formula&ccedil;&otilde;es excelentes, que me pareceram estar em total acordo com nossa posi&ccedil;&atilde;o comum, tal e como est&atilde;o expressas nos documentos fundamentais da Quarta Internacional. Por&eacute;m, n&atilde;o pude encontrar a explica&ccedil;&atilde;o de seu ataque &agrave; nossa posi&ccedil;&atilde;o anterior, como &quot;insuficiente, inadequada e antiquada&quot;.</p>
<p> Voc&ecirc; diz que &quot;o que difere nossas hip&oacute;teses e predi&ccedil;&otilde;es te&oacute;ricas, o que modifica a situa&ccedil;&atilde;o, &eacute; o concreto dos acontecimentos&quot; (p. 17). Mas infelizmente, voc&ecirc; fala sobre &quot;o concreto&quot; dos acontecimentos muito abstratamente, tanto que n&atilde;o pude ver em que medida modifica a situa&ccedil;&atilde;o e quais s&atilde;o as conseq&uuml;&ecirc;ncias destas mudan&ccedil;as para a nossa pol&iacute;tica. Voc&ecirc; menciona alguns exemplos do passado. Segundo voc&ecirc;, &quot;vimos e previmos&quot; a degenera&ccedil;&atilde;o da <a href="../../../dicionario/verbetes/c/comintern.htm" target="_blank">Terceira Internacional</a> (p. 18); mas somente depois da vit&oacute;ria de <a href="../../../dicionario/verbetes/h/hitler_adolf.htm" target="_blank">Hitler</a> achamos necess&aacute;rio proclamar a Quarta Internacional. Este exemplo n&atilde;o est&aacute; formulado de maneira exata. Previmos n&atilde;o s&oacute; a degenera&ccedil;&atilde;o da <a href="../../../dicionario/verbetes/c/comintern.htm" target="_blank">Terceira Internacional</a>, mas tamb&eacute;m a possibilidade de sua regenera&ccedil;&atilde;o. Somente a experi&ecirc;ncia alem&atilde; de 1929-1933 nos convenceu de que o <a href="../../../dicionario/verbetes/c/comintern.htm" target="_blank">Comintern</a> estava condenado e que nada poderia regener&aacute;-lo. Por&eacute;m, foi ent&atilde;o que mudamos fundamentalmente a nossa pol&iacute;tica: &agrave; <a href="../../../dicionario/verbetes/c/comintern.htm" target="_blank">Terceira Internacional</a>, opusemos a Quarta Internacional.</p>
<p> Por&eacute;m, n&atilde;o extra&iacute;mos as mesmas conclus&otilde;es no que diz respeito ao Estado sovi&eacute;tico. Por qu&ecirc;? A <a href="../../../dicionario/verbetes/c/comintern.htm" target="_blank">Terceira Internacional</a> era um partido, uma sele&ccedil;&atilde;o de indiv&iacute;duos com base em id&eacute;ias e m&eacute;todos. Esta sele&ccedil;&atilde;o chegou a estar t&atilde;o fundamentalmente oposta ao marxismo, que nos vimos obrigados a abandonar toda esperan&ccedil;a de regener&aacute;-la. Por&eacute;m, o Estado sovi&eacute;tico n&atilde;o &eacute; somente uma sele&ccedil;&atilde;o ideol&oacute;gica, &eacute; um conjunto de institui&ccedil;&otilde;es sociais que continua existindo, apesar das id&eacute;ias da burocracia serem agora quase que o oposto das id&eacute;ias da Revolu&ccedil;&atilde;o de Outubro. Por isso n&atilde;o renunciamos &agrave; id&eacute;ia de regenera&ccedil;&atilde;o do Estado sovi&eacute;tico, atrav&eacute;s da revolu&ccedil;&atilde;o pol&iacute;tica. Voc&ecirc; acredita agora, que devemos modificar esta atitude? Se n&atilde;o acredita, e estou certo de que voc&ecirc; n&atilde;o prop&otilde;e isso, onde est&aacute; a mudan&ccedil;a fundamental produzida &quot;pelo concreto&quot; dos acontecimentos?</p>
<p> Junto com isso, voc&ecirc; cita a palavra-de-ordem de Ucr&acirc;nia Sovi&eacute;tica Independente que, com satisfa&ccedil;&atilde;o, vejo que voc&ecirc; aceita. Por&eacute;m, voc&ecirc; acrescenta: &quot;Entendo que nossa posi&ccedil;&atilde;o b&aacute;sica sempre foi a de nos opormos &agrave;s tend&ecirc;ncias separatistas na Rep&uacute;blica Sovi&eacute;tica Federativa&quot; (p.19). Com rela&ccedil;&atilde;o a isso, voc&ecirc; v&ecirc; uma &quot;mudan&ccedil;a&quot; fundamental &quot;na linha pol&iacute;tica&quot;. Mas: 1) a palavra-de-ordem de uma Ucr&acirc;nia Sovi&eacute;tica Independente foi proposta antes do pacto <a href="../../../dicionario/verbetes/h/hitler_adolf.htm" target="_blank">Hitler</a>&#8212;<a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Stalin</a>. 2) esta palavra-de-ordem &eacute; somente uma aplica&ccedil;&atilde;o no campo da quest&atilde;o nacional, de nossa palavra-de-ordem geral de derrocada revolucion&aacute;ria da burocracia. Voc&ecirc; poderia dizer, com todo o direito: &quot;Entendo que nossa posi&ccedil;&atilde;o b&aacute;sica sempre foi a de nos opormos a qualquer ato de rebeldia contra o governo sovi&eacute;tico&quot;. Est&aacute; certo, mas modificamos esta posi&ccedil;&atilde;o b&aacute;sica h&aacute; v&aacute;rios anos. N&atilde;o vejo qual &eacute; a nova mudan&ccedil;a que voc&ecirc; realmente prop&otilde;e, agora, em rela&ccedil;&atilde;o a isto.</p>
<p> Voc&ecirc; cita a marcha do Ex&eacute;rcito Vermelho sobre a Pol&ocirc;nia e a Ge&oacute;rgia em 1920, e prossegue: &quot;Agora, se n&atilde;o existe nada de novo na situa&ccedil;&atilde;o, por que a maioria n&atilde;o prop&otilde;e apoiar a marcha do Ex&eacute;rcito Vermelho na Pol&ocirc;nia, nos paises B&aacute;lticos, na Finl&acirc;ndia...?&quot; (p. 20). Nesta parte decisiva de seu discurso, voc&ecirc; afirma que algo &eacute; &quot;novo na situa&ccedil;&atilde;o&quot; entre 1920 e 1939. Mas, claro! A novidade da situa&ccedil;&atilde;o, &eacute; a fal&ecirc;ncia da <a href="../../../dicionario/verbetes/c/comintern.htm" target="_blank">Terceira Internacional</a>, a degenera&ccedil;&atilde;o do Estado sovi&eacute;tico, o desenvolvimento da Oposi&ccedil;&atilde;o de Esquerda, e a cria&ccedil;&atilde;o da Quarta Internacional. &quot;O concreto dos acontecimentos&quot; ocorreu exatamente entre 1920 e 1939. E estes acontecimentos s&atilde;o suficientes para explicar porque mudamos radicalmente nossa posi&ccedil;&atilde;o em rela&ccedil;&atilde;o &agrave; pol&iacute;tica do Kremlin, incluindo sua pol&iacute;tica militar.</p>
<p> Parece que voc&ecirc; esquece algo; em 1920 n&oacute;s apoiamos n&atilde;o s&oacute; as atua&ccedil;&otilde;es do Ex&eacute;rcito Vermelho, mas tamb&eacute;m as da <a href="../../../dicionario/verbetes/o/orgaos_seguranca.htm" target="_blank">GPU</a>. Desde o ponto de vista de nossa avalia&ccedil;&atilde;o do estado, n&atilde;o existe diferen&ccedil;a de princ&iacute;pio entre o Ex&eacute;rcito Vermelho e a <a href="../../../dicionario/verbetes/o/orgaos_seguranca.htm" target="_blank">GPU</a>. Est&atilde;o n&atilde;o s&oacute; estreitamente conectados em suas atividades, mas entrela&ccedil;ados. Podemos dizer que em 1918 e nos anos seguintes, impulsionamos a <a href="../../../dicionario/verbetes/o/orgaos_seguranca.htm" target="_blank">Cheka</a> em sua luta contra os contra-revolucion&aacute;rios russos e espi&otilde;es imperialistas, mas em 1927, quando a <a href="../../../dicionario/verbetes/o/orgaos_seguranca.htm" target="_blank">GPU</a> come&ccedil;ou aprender, exilar e ca&ccedil;ar os aut&ecirc;nticos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, modificamos nossa avalia&ccedil;&atilde;o sobre esta institui&ccedil;&atilde;o. Esta mudan&ccedil;a concreta, ocorreu no m&iacute;nimo, onze anos antes do pacto germ&acirc;nico-sovi&eacute;tico. E por isso que estranho ainda mais, quando voc&ecirc; fala sarcasticamente de &quot;a recusa da maioria, inclusive (I) em tomar hoje a mesma posi&ccedil;&atilde;o que todos tomamos em 1920...&quot; (p. 20). Come&ccedil;amos a mudar nossa posi&ccedil;&atilde;o em 1923. Procedemos por etapas, mais ou menos de acordo com os desenvolvimentos objetivos. Para n&oacute;s, o ponto decisivo desta evolu&ccedil;&atilde;o foi 1933-1934. Se n&atilde;o conseguimos apreciar quais s&atilde;o as mudan&ccedil;as fundamentais que voc&ecirc; prop&otilde;e em nossa pol&iacute;tica, isto n&atilde;o significa que tenhamos que retroceder a 1920!</p>
<p> Voc&ecirc; insiste, especialmente, na necessidade de se abandonar a palavra-de-ordem de defesa incondicional da URSS, ap&oacute;s isso, interpreta nossa utiliza&ccedil;&atilde;o desta palavra-de-ordem no passado como nosso apoio incondicional &agrave; cada a&ccedil;&atilde;o militar e diplom&aacute;tica do Kremlin, e portanto, &agrave; pol&iacute;tica de <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Stalin</a>. N&atilde;o, querido <a href="../../../dicionario/verbetes/s/shachtman_max.htm" target="_blank">Shachtman</a>, esta apresenta&ccedil;&atilde;o n&atilde;o corresponde &quot;ao concreto dos acontecimentos&quot;. J&aacute; em 1927, proclamamos no Comit&ecirc; Central: &quot;Pela p&aacute;tria socialista? Sim! Pelo curso stalinista? N&atilde;o (A escola de falsifica&ccedil;&atilde;o stalinista, p. 177). Ent&atilde;o, voc&ecirc; parece esquecer as chamadas &quot;teses sobre <a href="../../../dicionario/verbetes/c/clemenceau_georges.htm" target="_blank">Clemenceau</a>&quot;, que significavam que em interesse da aut&ecirc;ntica defesa da URSS, a vanguarda prolet&aacute;ria poderia estar obrigada a eliminar o governo de <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Stalin</a> e substitu&iacute;-lo pelo seu pr&oacute;prio governo. Isto foi proclamado em 1927! Cinco anos depois, explicamos aos oper&aacute;rios que esta mudan&ccedil;a de governo poderia ser realizada somente atrav&eacute;s da revolu&ccedil;&atilde;o pol&iacute;tica. Dessa forma separamos, essencialmente, nossa defesa da URSS como Estado oper&aacute;rio, da defesa da URSS da burocracia. Ent&atilde;o, voc&ecirc; interpreta nossa pol&iacute;tica anterior como apoio incondicional &agrave;s atividades diplom&aacute;ticas e militares de <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Stalin</a>! Permita-me que lhe diga que tal coisa &eacute; uma horr&iacute;vel deforma&ccedil;&atilde;o de toda nossa posi&ccedil;&atilde;o, n&atilde;o s&oacute; desde a cria&ccedil;&atilde;o da Quarta Internacional, mas desde o pr&oacute;prio in&iacute;cio da Oposi&ccedil;&atilde;o de Esquerda.</p>
<p> Defesa incondicional da URSS significa, literalmente, que nossa pol&iacute;tica n&atilde;o est&aacute; determinada pela a&ccedil;&atilde;o, manobras ou crimes da burocracia do Kremlin, mas somente pela nossa concep&ccedil;&atilde;o dos interesses do Estado sovi&eacute;tico e da revolu&ccedil;&atilde;o mundial.</p>
<p> No final de seu discurso, voc&ecirc; cita a f&oacute;rmula de Trotski concernente &agrave; necessidade de subordinar a defesa da propriedade nacionalizada na URSS aos interesses da revolu&ccedil;&atilde;o mundial, e continua: &ldquo;Agora, minha compreens&atilde;o sobre nossa posi&ccedil;&atilde;o no passado, mostra que neg&aacute;vamos rotundamente qualquer poss&iacute;vel conflito entre os dois... Nunca entendi que nossa posi&ccedil;&atilde;o significasse que subordin&aacute;vamos uma &agrave; outra. Se entendo ingl&ecirc;s, o termo significava que ou existe contradi&ccedil;&atilde;o entre os dois, ou que existe possibilidade de tal conflito&quot; (p. 37). E a partir daqui, voc&ecirc; deduz a impossibilidade de manter a palavra-de-ordem de defesa incondicional da Uni&atilde;o Sovi&eacute;tica.</p>
<p> Este argumento est&aacute; baseado em duas incompreens&otilde;es, com o m&iacute;nimo. Como e por que os interesses de manter a propriedade nacionalizada podem estar em &quot;conflito&quot; com os interesses da revolu&ccedil;&atilde;o mundial? Tacitamente, voc&ecirc; deduz que a pol&iacute;tica do Kremlin (n&atilde;o a nossa pol&iacute;tica) de defesa pode entrar em conflito com os interesses da revolu&ccedil;&atilde;o mundial. L&oacute;gico! A cada passo! Em cada aspecto! Apesar disso, nossa pol&iacute;tica de defesa n&atilde;o est&aacute; condicionada pela pol&iacute;tica do Kremlin. Esta &eacute; a primeira incompreens&atilde;o. Por&eacute;m, se n&atilde;o existe conflito, voc&ecirc; pergunta: por que a necessidade da subordina&ccedil;&atilde;o? Aqui est&aacute; a segunda incompreens&atilde;o. Devemos subordinar a defesa da URSS &agrave; revolu&ccedil;&atilde;o mundial, na medida em que subordinamos uma parte ao todo. Em 1918, nas pol&ecirc;micas com <a href="../../../dicionario/verbetes/b/bukharin-ni.htm" target="_blank">Bukarin</a>, que insistia em uma guerra revolucion&aacute;ria contra a Alemanha, <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">L&ecirc;nin</a> respondeu de forma semelhante: </p>
<p class="quote3">&quot;Se agora houvesse uma revolu&ccedil;&atilde;o na Alemanha, ent&atilde;o seria nosso dever ir &agrave; guerra, inclusive correndo o risco de sermos derrotados. A revolu&ccedil;&atilde;o alem&atilde; &eacute; mais importante do que a nossa, e se necess&aacute;rio, devemos sacrificar o poder sovi&eacute;tico na R&uacute;ssia (por um momento) para ajudar a estabelec&ecirc;-lo na Alemanha&quot;. </p>
<p>Neste momento, uma greve em Chicago em si e por si mesma, pode n&atilde;o ter sentido algum, mas se a quest&atilde;o &eacute; ajudar uma greve geral em escala nacional, os oper&aacute;rios de Chicago deveriam subordinar seus interesses aos interesses de sua classe e chamar a greve. Se a URSS est&aacute; implicada na guerra, ao lado da Alemanha, a revolu&ccedil;&atilde;o alem&atilde; certamente pode amea&ccedil;ar os interesses imediatos de defesa da URSS. Aconselhar&iacute;amos os oper&aacute;rios alem&atilde;es a n&atilde;o agir? Certamente o <a href="../../../dicionario/verbetes/c/comintern.htm" target="_blank">Comintern</a> lhes daria tal conselho, mas n&oacute;s n&atilde;o. N&oacute;s dir&iacute;amos: &quot;subordinamos os interesses da defesa da URSS aos interesses da revolu&ccedil;&atilde;o mundial&quot;. </p>
<p> Me parece que alguns de seus argumentos est&atilde;o respondidos no &uacute;ltimo artigo de Trotski &quot;<a href="../10/18.htm" target="_blank">Novamente e uma vez mais sobre a natureza da URSS</a>&quot;, que foi escrito antes que eu recebesse a transcri&ccedil;&atilde;o de seu discurso.</p>
<p> Voc&ecirc;s possuem centenas e centenas de novos militantes que n&atilde;o passaram pela nossa experi&ecirc;ncia comum. Temo que sua exposi&ccedil;&atilde;o possa lev&aacute;-los ao erro de acreditarem que estivemos pelo apoio incondicional ao Kremlin, pelo menos em escala internacional, que n&atilde;o previmos a possibilidade da colabora&ccedil;&atilde;o <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Stalin</a>&#8212;<a href="../../../dicionario/verbetes/h/hitler_adolf.htm" target="_blank">Hitler</a>, que fomos colhidos de surpresa pelos acontecimentos e que modificamos essencialmente nossa posi&ccedil;&atilde;o. Tal coisa n&atilde;o &eacute; verdade! E, independentemente de todas as demais quest&otilde;es que s&atilde;o debatidas, ou s&oacute; tocadas de leve em seu discurso (dire&ccedil;&atilde;o, conservadorismo, regime partid&aacute;rio, e tudo o mais), em minha opini&atilde;o, devemos examinar novamente nossa opini&atilde;o sobre a quest&atilde;o russa com todo o cuidado necess&aacute;rio, em interesse da se&ccedil;&atilde;o americana bem como da Quarta Internacional em seu conjunto.</p>
<p> Agora, o perigo real n&atilde;o &eacute; a defesa &quot;incondicional&quot; daquilo que merece ser defendido, mas a ajuda direta ou indireta &agrave; corrente pol&iacute;tica que tenta identificar a URSS com os Estados fascistas em benef&iacute;cio das democracias, ou &agrave; corrente que trata de impulsionar todas as tend&ecirc;ncias para um mesmo saco, com o prop&oacute;sito de comprometer o marxismo ou o bolchevismo com o stalinismo. Somos o &uacute;nico partido que previu os acontecimentos, n&atilde;o em suas concre&ccedil;&otilde;es emp&iacute;ricas, &eacute; l&oacute;gico, mas em sua tend&ecirc;ncia geral. Nossa for&ccedil;a reside no fato de que n&atilde;o necessitamos modificar nossa orienta&ccedil;&atilde;o mesmo que a guerra comece. E considero muito falso o fato de que alguns de nossos camaradas, movidos pela luta fracional por um &quot;bom regime&quot; (que, segundo sei, nunca definiram), persistam em vociferar: &quot;Fomos surpreendidos! Ficou demonstrado que nossa linha era falsa! Devemos improvisar uma nova linha!&quot; e tudo o mais. Me parece completamente errado e perigoso.</p>
<p class="date">Com as mais calorosas sauda&ccedil;&otilde;es comunistas,</p>
<p class="date">LUND (Leon Trotsky)</p>
<p class="date">C&oacute;pia a <a href="../../../dicionario/verbetes/c/cannon_jp.htm" target="_blank">J. P. Cannon</a></p>
<p> P.S.: As formula&ccedil;&otilde;es desta carta est&atilde;o longe de serem perfeitas, na medida em que n&atilde;o &eacute; um artigo elaborado, mas somente uma carta ditada por mim em ingl&ecirc;s, e corrigida pelo meu colaborador durante o ditado.</p>
<p class="link"><a href="#topp" >In&iacute;cio da p&aacute;gina</a></p>
<hr />
<table border="1" align="right" summary="datas de inclusão e alteração">
 <tr>
 <td class="tabela_datas">Inclus&atilde;o</td>
 <td class="tabela_datas">07/05/2009</td>
 </tr>
</table>
</body>
</html>
