<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>O Marxismo Como Teoria &quot;Finita&quot;</title>
<link href="../../../css/texto.css" rel="stylesheet" type="text/css" />
<meta name="Keywords" content="O Marxismo Como Teoria finita, louis althusser" />

</head>

<body>
<p class="toplink"> <a href="../../../index.htm" name="topp" id="topp">MIA</a> &gt; <a href="../../../biblioteca.htm">Biblioteca</a> &gt; <a href="../../index.htm">Althusser</a> &gt; <a href="../../../admin/novidades.htm">Novidades</a> </p>
<h1>O Marxismo como Teoria &quot;Finita&quot;</h1>
<h2>Louis Althusser</h2>
<h3>04 de Abril de 1978</h3>
<hr class="infotop" noshade="noshade" size="1" />
<p class="info"> <strong>Primeira Edi&ccedil;&atilde;o:</strong> redigido em fins de 1977, foi publicado originariamente no jornal <em>Il Manifesto, </em>em 4 de abril
de 1978.<br />
 <strong>Fonte:</strong><a href="http://blog.revistaoutubro.com.br/" class="link_ext"> Revista Outubro n&ordm; 2</a>.<br />
 <strong>Tradu&ccedil;&atilde;o:</strong> M&aacute;rcio Bilharinho Naves. A tradu&ccedil;&atilde;o foi feita tomando-se como base o texto em italiano, &quot;Il marxismo come teoria
 'finita'&quot;, inclu&iacute;do no livro: Louis Althusser et all., <em>Discutere lo Stato. Posizioni a confronto su una tesi di Louis Althusser, </em>Bari, De Donato, 1978. Em algumas poucas ocasi&otilde;es, no entanto, deu-se
 prefer&ecirc;ncia &agrave; vers&atilde;o francesa, publicada em <em>Dialectiques, </em>26, 1978, com o t&iacute;tulo de &quot;Entretien&quot;,
 mas que n&atilde;o cont&eacute;m v&aacute;rias passagens e desdobramentos encontrados na vers&atilde;o italiana.<br />
 <strong>Transcri&ccedil;&atilde;o:</strong> Danilo Martuscelli.<br />
 <strong> HTML:</strong> <a href="../../../admin/correio.htm" >Fernando A. S. Ara&uacute;jo</a>, 
 Dezembro 2008.</p>
<hr class="infobot" noshade="noshade" size="1" />
<h4>Apresenta&ccedil;&atilde;o, por Rossana Rossanda</h4>
<p class="editorial"><em>Em novembro de 1977, na reuni&atilde;o de Veneza sobre </em>Poder e oposi&ccedil;&atilde;o na sociedade p&oacute;s-revolucion&aacute;ria, <em>Louis Althusser afirmava que n&atilde;o h&aacute; uma teoria do Estado em <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a>. Em mar&ccedil;o do ano seguinte, </em>Il Manifesto<a href="#tr1"><sup>(1)</sup></a><a name="r1" id="r1"></a> <em>prop&ocirc;s a Althusser que aprofundasse esta quest&atilde;o, deixada em suspenso em Veneza, levando em conta particularmente a discuss&atilde;o em curso na It&aacute;lia no &acirc;mbito da esquerda e, particularmente, o debate ocorrido em </em>Mondoperaio<a href="#tr2"><sup>(2)</sup></a><a name="r2" id="r2"></a>, <em>a entrevista de Giuliano Amato a Pietro Ingrao e os &uacute;ltimos escritos de Biagio De Giovanni em </em>Rinascit&agrave;.<a href="#tr3"><sup>(3)</sup></a><a name="r3" id="r3"></a></p>
<p class="editorial"><em>Com esse objetivo foram enviados a Althusser dois blocos de perguntas. O primeiro ainda dizia respeito &agrave; quest&atilde;o do Estado nas experi&ecirc;ncias revolucion&aacute;rias j&aacute; ocorridas; o segundo se referia mais de perto &agrave; discuss&atilde;o italiana, particularmente, &agrave; discuss&atilde;o te&oacute;rica na esfera pol&iacute;tica. Foi perguntado ao fil&oacute;sofo franc&ecirc;s o que ele pensava sobre a tese segundo a qual necessariamente &quot;o partido se torna Estado&quot; e sobre a rela&ccedil;&atilde;o que nesse caso se cria entre Estado, partido e sujeitos do conflito social e suas formas de luta. Trata-se de pensar, agora e sobretudo na transi&ccedil;&atilde;o, tanto a quest&atilde;o da ditadura do proletariado </em>&mdash; <em>e a &quot;cr&iacute;tica da pol&iacute;tica&quot; que esta comporta </em>&mdash; <em>como a quest&atilde;o, n&atilde;o resolvida historicamente, da extin&ccedil;&atilde;o do Estado. Uma sociedade fundada, mesmo depois da mudan&ccedil;a da classe dominante, no princ&iacute;pio do &quot;desequil&iacute;brio&quot; e da revolu&ccedil;&atilde;o ininterrupta, como afirmava <a href="../../../dicionario/verbetes/m/mao_zedong.htm" target="_blank">Mao</a>, pode viver sem uma &quot;regra do jogo&quot;, uma norma, um direito que se formam e se quebram no momento do conflito, sob pena de n&atilde;o conseguir exprimir nem o &quot;centro&quot;, nem a &quot;direita&quot;, nem a &quot;esquerda&quot;, isto &eacute;, n&atilde;o exprimir a dial&eacute;tica social real? O direito, o Estado, n&atilde;o s&atilde;o afinal a forma do compromisso social que ocorre em todo per&iacute;odo, mesmo no per&iacute;odo da transi&ccedil;&atilde;o? Mas, se isso &eacute; verdade, como e quando o Estado se extingue? O que leva a crer que no comunismo os &quot;produtores&quot; n&atilde;o ter&atilde;o necessidade de uma media&ccedil;&atilde;o pol&iacute;tica geral? </em></p>
<h4>* * * </h4>
<p> As perguntas que voc&ecirc; me submete s&atilde;o enunciadas de um modo e, sobretudo, com uma terminologia que cont&eacute;m toda uma s&eacute;rie de pressupostos sobre a teoria marxista, sobre o Estado e a sociedade civil, sobre o desaparecimento do Estado, assim como sobre a pol&iacute;tica. Para tornar expl&iacute;citos todos esses pressupostos, &eacute; necess&aacute;rio come&ccedil;ar com uma s&eacute;rie de observa&ccedil;&otilde;es preliminares, j&aacute; que, de um ponto de vista marxista, eles nada t&ecirc;m de &oacute;bvios.</p>
<p> 1. Na leitura dos textos de Ingrao e de Giovanni encontramos, n&atilde;o por acaso, o adjetivo &quot;complexo&quot; &mdash; que se repete incessantemente nos textos destes companheiros (e de outros) &mdash;, e esta no&ccedil;&atilde;o de &quot;globalidade&quot; que me parece estar relacionada com o termo, por outro lado, corrente, de &quot;generalidade&quot; (o &quot;momento geral&quot;, etc.). Por tr&aacute;s destas express&otilde;es, assim como por tr&aacute;s de uma certa concep&ccedil;&atilde;o a que elas se filiam, creio reconhecer a id&eacute;ia de que a teoria marxista &eacute; capaz de &quot;englobar&quot; a totalidade do processo que conduzir&aacute; do capitalismo ao comunismo, quando, na verdade, ela <em>apenas designa as tend&ecirc;ncias contradit&oacute;rias que est&atilde;o em ato no processo atual. </em>T&atilde;o logo se liberta dos tons prof&eacute;ticos dos seus escritos de juventude e do socialismo ut&oacute;pico (que, diga-se de passagem, ainda permanecem, de certo modo, em <em>O capital), </em><a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> pensa o comunismo como uma <em>tend&ecirc;ncia </em>da sociedade capitalista. Essa tend&ecirc;ncia n&atilde;o &eacute; uma resultante abstrata. Existem j&aacute;, concretamente, nos &quot;interst&iacute;cios da sociedade capitalista&quot; (assim como existiam as trocas mercantis nos &quot;interst&iacute;cios da sociedade escravista e feudal&quot;) formas virtuais de comunismo: como nas formas de associa&ccedil;&atilde;o que, guardadas as devidas propor&ccedil;&otilde;es, tendem a escapar das rela&ccedil;&otilde;es de mercado.</p>
<p>Por tr&aacute;s dessas quest&otilde;es h&aacute; um problema te&oacute;rico muito importante. Eu creio que a teoria marxista &eacute; &quot;finita&quot;, limitada: que ela &eacute; limitada &agrave; an&aacute;lise do modo de produ&ccedil;&atilde;o capitalista, e de sua tend&ecirc;ncia contradit&oacute;ria, que abre a possibilidade da passagem para a aboli&ccedil;&atilde;o do capitalismo e sua substitui&ccedil;&atilde;o por &quot;outra coisa&quot;, que se delineia j&aacute; &quot;como um vazio&quot; e positivamente, na sociedade capitalista. Dizer que a teoria marxista &eacute; &quot;finita&quot; significa sustentar a id&eacute;ia essencial de que <em>a teoria marxista &eacute; totalmente distinta de uma filosofia da hist&oacute;ria, </em>que pretenda &quot;englobar&quot; todo o devenir da humanidade pensando-o efetivamente, e que seria, portanto, capaz de definir, antecipadamente e de modo positivo, o seu fim: o comunismo. A teoria marxista (se se deixa de lado a tenta&ccedil;&atilde;o de uma filosofia da hist&oacute;ria, &agrave; qual o pr&oacute;prio <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> &agrave;s vezes cedeu, e que dominou de modo esmagador a Segunda Internacional e o per&iacute;odo staliniano) est&aacute; <em>inscrita na fase atual existente, e &eacute; limitada a ela: </em>a fase da explora&ccedil;&atilde;o capitalista. Tudo que ela pode dizer do futuro &eacute; o prolongamento <em>alusivo </em>e <em>em negativo </em>da possibilidade objetiva de uma tend&ecirc;ncia <em>atual, </em>a tend&ecirc;ncia ao comunismo, que pode ser observada em toda uma s&eacute;rie de fen&ocirc;menos da sociedade capitalista (da socializa&ccedil;&atilde;o da produ&ccedil;&atilde;o &agrave;s formas sociais &quot;intersticiais&quot;). &Eacute; preciso observar que &eacute; a partir da sociedade <em>atual </em>que pode ser pensada a transi&ccedil;&atilde;o (ditadura do proletariado, sob a condi&ccedil;&atilde;o de n&atilde;o se desvirtuar instrumentalmente esta express&atilde;o) e a extin&ccedil;&atilde;o ulterior do Estado. Tudo o que se diz sobre a transi&ccedil;&atilde;o s&oacute; pode ser uma indica&ccedil;&atilde;o <em>induzida por uma tend&ecirc;ncia atual </em>que, como toda tend&ecirc;ncia em <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a>, &eacute; contraposta a outras tend&ecirc;ncias e s&oacute; pode se realizar por meio de uma luta pol&iacute;tica. Por&eacute;m, esta realidade n&atilde;o pode ser prevista j&aacute; na sua forma positiva determinada: &eacute; apenas no curso da luta que as formas positivas podem aparecer &agrave; luz do dia, se descobrir, se tornar realidade.</p>
<p> Conseq&uuml;entemente, a id&eacute;ia de que a teoria marxista &eacute; &quot;finita&quot; exclui totalmente a id&eacute;ia de que ela seja uma teoria &quot;fechada&quot;. Fechada &eacute; a filosofia da hist&oacute;ria, na qual est&aacute; antecipadamente contido todo o curso da hist&oacute;ria. Somente uma teoria &quot;finita&quot; pode ser realmente &quot;aberta&quot; &agrave;s tend&ecirc;ncias contradit&oacute;rias que descobre na sociedade capitalista, e aberta ao seu devenir aleat&oacute;rio, aberta &agrave;s imprevis&iacute;veis &quot;surpresas&quot; que sempre marcaram a hist&oacute;ria do movimento oper&aacute;rio; aberta, portanto atenta, capaz de levar a s&eacute;rio e assumir <em>em tempo </em>a incorrig&iacute;vel imagina&ccedil;&atilde;o da hist&oacute;ria.</p>
<p> Creio, assim, que devemos recusar completamente a id&eacute;ia, que se encontra ainda em certas express&otilde;es de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenin</a>, e tamb&eacute;m de <a href="../../../dicionario/verbetes/g/gramsci.htm" target="_blank">Gramsci</a>, de que a teoria marxista &eacute; uma teoria &quot;total&quot;, similar a uma filosofia da hist&oacute;ria que culmina em uma pr&aacute;tica do Saber absoluto, e capaz de pensar problemas que &quot;n&atilde;o est&atilde;o na ordem do dia&quot;, antecipando arbitrariamente as condi&ccedil;&otilde;es de sua solu&ccedil;&atilde;o. Se a teoria marxista &eacute; verdadeiramente &quot;finita&quot;, &eacute; a partir da profunda consci&ecirc;ncia de sua finitude que &eacute; poss&iacute;vel colocar a maior parte dos nossos grandes problemas.</p>
<p> A isto se acrescenta, ademais, o fato de que, tamb&eacute;m a prop&oacute;sito da sociedade capitalista e do movimento oper&aacute;rio, a teoria marxista quase n&atilde;o diz nada sobre o Estado, nem sobre a pol&iacute;tica, nem sobre a ideologia e as ideologias, nem sobre as organiza&ccedil;&otilde;es da luta de classes (estruturas, funcionamento). &Eacute; um &quot;ponto cego&quot; que testemunha, sem d&uacute;vida, alguns limites te&oacute;ricos contra os quais <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> se chocou, como se estivesse <em>paralisado </em>pela representa&ccedil;&atilde;o burguesa do Estado, da pol&iacute;tica, etc., a ponto de reproduzi-la sob uma forma apenas negativa (cr&iacute;tica de seu car&aacute;ter jur&iacute;dico). Ponto cego ou zona proibida, o resultado &eacute; o mesmo. E isso &eacute; importante, porque a tend&ecirc;ncia ao comunismo se encontra como que bloqueada (ou inconsciente de si) em tudo o que diz respeito a essas regi&otilde;es ou a esses problemas.</p>
<p> 2. O segundo pressuposto diz respeito &agrave; pol&iacute;tica. Parece-me que <a href="../../../dicionario/verbetes/g/gramsci.htm" target="_blank">Gramsci</a>, malgrado o seu profundo senso da hist&oacute;ria, obscurece mais do que ilumina este ponto cego que h&aacute; em <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a>, quando recupera a velha distin&ccedil;&atilde;o burguesa entre sociedade pol&iacute;tica e sociedade civil, mesmo se ele d&aacute; um outro sentido &agrave; no&ccedil;&atilde;o de sociedade civil (organiza&ccedil;&otilde;es &quot;hegem&ocirc;nicas&quot; <em>privadas, </em>portanto, fora da &quot;esfera do Estado&quot; que &eacute; identificada com a &quot;sociedade pol&iacute;tica&quot;, o que implica em apoiar-se de novo na distin&ccedil;&atilde;o jur&iacute;dica entre &quot;p&uacute;blico&quot; e &quot;privado&quot;). Eu creio que na problem&aacute;tica que se discute na It&aacute;lia h&aacute; um nexo entre as no&ccedil;&otilde;es de sociedade pol&iacute;tica, de Estado e a fun&ccedil;&atilde;o de &quot;generalidade&quot;, contraposta ao &quot;privado&quot; (o que n&atilde;o &eacute; exatamente a mesma coisa que o &quot;particular&quot;, e muito menos o &quot;setorial&quot;, a que se refere De Giovanni, o qual todavia tamb&eacute;m fala do &quot;privado&quot;). Penso que este agregado de no&ccedil;&otilde;es que se comunicam entre si reenvia, apesar de tudo, tanto &agrave; ideologia, &agrave; concep&ccedil;&atilde;o e <em>&agrave; pr&aacute;tica </em>burguesa da pol&iacute;tica, como, por fim, ao idealismo latente de uma &quot;universalidade do Estado&quot; como o lugar onde se realiza o &quot;universal&quot;, ou a generalidade de uma humanidade enfim libertada da explora&ccedil;&atilde;o, da divis&atilde;o do trabalho e da opress&atilde;o (dirigentes/dirigidos), que <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> conserva durante muito tempo em suas obras de juventude, como heran&ccedil;a de <a href="../../../dicionario/verbetes/f/feuerbach.htm" target="_blank">Feuerbach</a>, mas tamb&eacute;m posteriormente: no fundo, a ess&ecirc;ncia humana reside no Estado, que exprime a sua universalidade de forma alienada; basta tomar consci&ecirc;ncia disso e realizar conseq&uuml;entemente uma boa &quot;universalidade&quot;, n&atilde;o alienada. No final deste caminho se encontra o reformismo.</p>
<p> Ora, eis o ponto que me parece essencial: <em>o fato de que a luta das classes </em>(burguesa e prolet&aacute;ria) <em>tenha como objeto o Estado </em>(hic et nunc) <em>n&atilde;o significa de modo algum que a pol&iacute;tica deva definir-se em rela&ccedil;&atilde;o ao Estado. </em>&Eacute; preciso, portanto, distinguir atentamente a pol&iacute;tica prolet&aacute;ria de seu objetivo imediato. Assim como <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> apresentou conscientemente <em>O capital </em>como &quot;cr&iacute;tica da economia pol&iacute;tica&quot;, n&oacute;s devemos chegar a pensar o que ele n&atilde;o p&ocirc;de: uma &quot;cr&iacute;tica da pol&iacute;tica&quot; tal como ela &eacute; imposta pela ideologia e pela pr&aacute;tica da burguesia. &Eacute; somente do ponto de vista da burguesia que se pode fazer a distin&ccedil;&atilde;o entre a &quot;sociedade pol&iacute;tica&quot; e a &quot;sociedade civil&quot;: esta distin&ccedil;&atilde;o &eacute; constitutiva da ideologia e da luta de classe burguesas e se imp&otilde;e como uma evid&ecirc;ncia atrav&eacute;s do aparelho ideol&oacute;gico-pol&iacute;tico de Estado (a vontade geral como resultante da vontade individual, expressa no sufr&aacute;gio universal e representada no Parlamento). Do mesmo modo pode-se dizer que somente do ponto de vista da burguesia se pode representar o Estado como uma &quot;esfera&quot; distinta do resto, distinta da sociedade civil (seja no sentido de <a href="../../../dicionario/verbetes/h/hegel.htm" target="_blank">Hegel</a>, seja no sentido de <a href="../../../dicionario/verbetes/g/gramsci.htm" target="_blank">Gramsci</a>), <em>fora da sociedade civil. </em>&Eacute; necess&aacute;rio observar que esta concep&ccedil;&atilde;o ideol&oacute;gica, que serve a interesses precisos, n&atilde;o corresponde nem de longe &agrave; simples realidade. O Estado sempre penetrou profundamente a sociedade civil (nos seus dois sentidos), n&atilde;o s&oacute; atrav&eacute;s do dinheiro e do direito, n&atilde;o s&oacute; atrav&eacute;s da presen&ccedil;a e interven&ccedil;&atilde;o dos seus aparelhos repressivos, mas tamb&eacute;m atrav&eacute;s dos seus aparelhos ideol&oacute;gicos.</p>
<p> Ap&oacute;s uma longa reflex&atilde;o, creio poder, apesar da sutileza das an&aacute;lises de <a href="../../../dicionario/verbetes/g/gramsci.htm" target="_blank">Gramsci</a>, manter o conceito de <em>aparelho ideol&oacute;gico de Estado, </em>n&atilde;o somente porque me parece mais preciso do que o conceito gramsciano de aparelho hegem&ocirc;nico &mdash; que &eacute; definido apenas atrav&eacute;s do seu efeito (a hegemonia) e n&atilde;o por <em>sua funcionalidade </em>ideol&oacute;gica &mdash;, mas tamb&eacute;m para deixar claro que a hegemonia se exerce sob formas que, ainda que tenham uma &quot;origem&quot; espont&acirc;nea e &quot;privada&quot;, s&atilde;o integradas e transformadas em formas ideol&oacute;gicas que t&ecirc;m uma rela&ccedil;&atilde;o org&acirc;nica com o Estado. O Estado pode encontrar essas formas j&aacute; prontas, mais ou menos elaboradas e &mdash; como ocorreu sempre historicamente &mdash; &quot;encontr&aacute;-las&quot; sem que tenham sido produzidas por ele, que n&atilde;o cessa de integr&aacute;-las e unific&aacute;-las nas formas que asseguram a hegemonia. Nesta integra&ccedil;&atilde;o-transforma&ccedil;&atilde;o, que coincide com a constitui&ccedil;&atilde;o da ideologia dominante, o papel determinante &eacute; jogado por uma espec&iacute;fica regi&atilde;o da ideologia, estreitamente ligada &agrave; pr&aacute;tica da classe dominante: para a hegemonia burguesa, &eacute; a ideologia jur&iacute;dica que desempenha esta fun&ccedil;&atilde;o de agrega&ccedil;&atilde;o e s&iacute;ntese. Processo que n&atilde;o deve ser entendido como completo, mas como contradit&oacute;rio, j&aacute; que a ideologia dominante n&atilde;o existe sem a ideologia dominada, que &eacute;, por sua vez, afetada por esse dom&iacute;nio.</p>
<p> Assim, sendo o Estado o objetivo &uacute;ltimo da luta de classes (o que &eacute; justo), tudo se passa como se a pol&iacute;tica fosse reduzida &agrave; &quot;esfera&quot; compreendida por esse objetivo. Contra essa ilus&atilde;o, diretamente inspirada pela ideologia burguesa e por uma concep&ccedil;&atilde;o que reduz a pol&iacute;tica ao seu pr&oacute;prio objetivo, <a href="../../../dicionario/verbetes/g/gramsci.htm" target="_blank">Gramsci</a> compreendeu muito bem que &quot;tudo &eacute; pol&iacute;tico&quot;, portanto que n&atilde;o existe uma &quot;esfera do pol&iacute;tico&quot;, portanto que, se a distin&ccedil;&atilde;o entre sociedade pol&iacute;tica (ou Estado) e sociedade civil define bem a forma imposta pela ideologia e pela pr&aacute;tica burguesa da pol&iacute;tica, o movimento oper&aacute;rio deve acabar com essa ilus&atilde;o e com esse ocultamento, e elaborar uma outra id&eacute;ia da pol&iacute;tica e do Estado.</p>
<p> No que respeita ao Estado, trata-se antes de tudo de n&atilde;o reduzir as suas fun&ccedil;&otilde;es somente &agrave; esfera vis&iacute;vel de seus aparelhos, dissimulados atr&aacute;s da cena do aparelho ideol&oacute;gico-pol&iacute;tico de Estado (o &quot;sistema&quot; pol&iacute;tico). O Estado sempre foi &quot;ampliado&quot;, e &eacute; preciso deixar isso bem claro, contra o equ&iacute;voco daqueles que fazem dessa &quot;amplia&ccedil;&atilde;o&quot; um acontecimento recente e fundamental, que mudaria os dados do problema. S&atilde;o as formas dessa amplia&ccedil;&atilde;o que mudaram (sem d&uacute;vida, e como!) mas n&atilde;o o princ&iacute;pio da amplia&ccedil;&atilde;o. Simplesmente, at&eacute; h&aacute; pouco tempo, permanecemos cegos &agrave; amplia&ccedil;&atilde;o efetiva do Estado, que j&aacute; era vis&iacute;vel na monarquia absoluta (para n&atilde;o ir mais atr&aacute;s ainda) e do Estado do capitalismo imperi-alista.</p>
<p> No que concerne &agrave; pol&iacute;tica, trata-se, antes de mais nada, de n&atilde;o reduzi-la &agrave;s formas oficialmente consagradas como pol&iacute;ticas pela ideologia burguesa: o Estado, a representa&ccedil;&atilde;o popular, os partidos pol&iacute;ticos, a luta pol&iacute;tica pelo poder do Estado existente. Entrando-se nessa l&oacute;gica e nela permanecendo, corre-se o risco de cair n&atilde;o s&oacute; no &quot;cretinismo parlamentar&quot; (express&atilde;o discut&iacute;vel), mas sobretudo na <em>ilus&atilde;o jur&iacute;dica da pol&iacute;tica, </em>j&aacute; que a pol&iacute;tica passa agora a ser definida atrav&eacute;s do direito, e este direito consagra (apenas) as formas da pol&iacute;tica definidas pela ideologia burguesa, incluindo a atividade dos partidos. Um simples exemplo local, menos importante que aqueles que ocorrem na It&aacute;lia: alguns empres&aacute;rios industriais processaram na Fran&ccedil;a os comunistas que foram conversar com os oper&aacute;rios nos locais de trabalho; os patr&otilde;es tinham o direito do seu lado. Naturalmente, esse direito pol&iacute;tico e &quot;social&quot; corresponde a uma ideologia jur&iacute;dica que distingue cuidadosamente a pol&iacute;tica da n&atilde;o-pol&iacute;tica. Esta ideologia n&atilde;o &eacute; apenas um conjunto de id&eacute;ias; ela se realiza, por exemplo, no aparelho ideol&oacute;gico sindical de Estado: quantos sindicatos recrutam os trabalhadores com a ideologia do sindicato apol&iacute;tico? (mesmo quando eventualmente o fa&ccedil;am explorando a recusa dos trabalhadores em rela&ccedil;&atilde;o &agrave; pol&iacute;tica, como no caso do anarco-sindicalismo).</p>
<p> Tampouco se trata aqui de &quot;ampliar a pol&iacute;tica&quot; existente, mas de apreender a pol&iacute;tica ali onde ela nasce e se realiza. Esbo&ccedil;a-se, atualmente, uma tend&ecirc;ncia importante de despojar a pol&iacute;tica de seu estatuto jur&iacute;dico burgu&ecirc;s. A velha distin&ccedil;&atilde;o partido/sindicato &eacute; submetida a uma dura prova, iniciativas pol&iacute;ticas totalmente imprevistas nascem fora dos partidos e do pr&oacute;prio movimento oper&aacute;rio (feminismo, formas do movimento juvenil, correntes ecol&oacute;gicas, etc.), em uma grande confus&atilde;o, &eacute; verdade, mas que pode ser fecunda.</p>
<p> A &quot;politiza&ccedil;&atilde;o generalizada&quot; da qual fala Ingrao &eacute; um sintoma que deve ser interpretado como um questionamento, um tanto selvagem mas profundo, das formas burguesas cl&aacute;ssicas da pol&iacute;tica. Essas diversas iniciativas tendem a unificar-se, mas com contradi&ccedil;&otilde;es agudas que s&atilde;o geralmente &quot;contradi&ccedil;&otilde;es no seio do povo&quot;, mesmo quando n&atilde;o s&atilde;o reconhecidas desse modo pelos seus protagonistas. Nesse sentido, a It&aacute;lia est&aacute; &agrave; frente. Eu tenderia a interpretar as grandes dificuldades do Partido Comunista Italiano<a href="#tr4"><sup>(4)</sup></a><a name="r4" id="r4"></a> em integrar ou mesmo entrar em contacto com alguns movimentos novos como o &iacute;ndice de que a concep&ccedil;&atilde;o cl&aacute;ssica da pol&iacute;tica e o papel dos partidos est&atilde;o sendo colocados em quest&atilde;o, e as iniciativas dos sindicatos, que algumas vezes surpreendem o partido, como um sinal de alarme para que o partido abandone essa sua velha concep&ccedil;&atilde;o. E, naturalmente, todo esse movimento acaba por colocar em causa a forma de organiza&ccedil;&atilde;o do pr&oacute;prio partido, o qual percebemos (um pouco tarde!) que &eacute; constru&iacute;do exatamente sobre o modelo do aparelho pol&iacute;tico burgu&ecirc;s (com o seu &quot;Parlamento&quot; que discute, a base dos militantes e uma dire&ccedil;&atilde;o &quot;eleita&quot; que, aconte&ccedil;a o que acontecer, tem os meios de se manter em seus cargos e de assegurar, atrav&eacute;s do aparelho de funcion&aacute;rios e em nome da ideologia da unidade do partido, que sanciona o seu consenso, o predom&iacute;nio de sua &quot;linha&quot;. &Eacute; evidente que esta profunda contamina&ccedil;&atilde;o da concep&ccedil;&atilde;o da pol&iacute;tica pela ideologia burguesa &eacute; o ponto em torno do qual se jogar&aacute; (ou se perder&aacute;) o futuro das organiza&ccedil;&otilde;es oper&aacute;rias.</p>
<p> 3. Por essas raz&otilde;es n&atilde;o me agradam f&oacute;rmulas como: &quot;Admito que a forma te&oacute;rica da esfera pol&iacute;tica na fase de transi&ccedil;&atilde;o <em>deva passar pelo partido que se torna Estado&quot;. </em>Parece-me, justamente, imposs&iacute;vel admitir essa id&eacute;ia (defendida, se n&atilde;o me engano, por <a href="../../../dicionario/verbetes/g/gramsci.htm" target="_blank">Gramsci</a> na sua teoria do moderno pr&iacute;ncipe, que de fato retoma o tema mais amplo, que Maquiavel exprime bem, da ideologia burguesa da pol&iacute;tica). Se o partido &quot;se torna Estado&quot;, temos a Uni&atilde;o Sovi&eacute;tica.</p>
<p> H&aacute; muito tempo, escrevi a alguns amigos italianos que nunca, por princ&iacute;pio, o partido deveria se considerar como um &quot;partido de governo&quot;, mesmo que em algumas circunst&acirc;ncias ele pudesse participar do governo.</p>
<p><em>Por princ&iacute;pio, </em>coerentemente com a sua raz&atilde;o de ser pol&iacute;tica e hist&oacute;rica, o partido deve estar <em>fora do Estado, </em>n&atilde;o s&oacute; do Estado burgu&ecirc;s, mas com mais raz&atilde;o ainda, do Estado prolet&aacute;rio. O partido deve ser o instrumento n&uacute;mero um da &quot;destrui&ccedil;&atilde;o&quot; do Estado burgu&ecirc;s, antes de se tornar, prefigurando-o, <em>um </em>dos instrumentos do desaparecimento do Estado. A exterioridade pol&iacute;tica do partido em rela&ccedil;&atilde;o ao Estado &eacute; um princ&iacute;pio fundamental que se pode encontrar nos raros textos de <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> e de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenin</a> sobre essa quest&atilde;o. (Arrancar o partido do Estado para entreg&aacute;-lo &agrave;s massas: essa foi a desesperada tentativa de <em><a href="../../../dicionario/verbetes/m/mao_zedong.htm" target="_blank">Mao</a></em> na revolu&ccedil;&atilde;o cultural). Sem essa autonomia do partido <em>(e n&atilde;o da pol&iacute;tica) </em>em rela&ccedil;&atilde;o ao Estado, n&atilde;o se sair&aacute; jamais do Estado burgu&ecirc;s, por mais que ele seja &quot;reformado&quot;.</p>
<p>&Eacute; essa autonomia do partido em rela&ccedil;&atilde;o ao Estado que permite pensar a possibilidade (ou a necessidade) do que formalmente se chama de &quot;pluralismo&quot;. S&oacute; pode ser vantajoso que existam diversos partidos na fase de transi&ccedil;&atilde;o: pode ser uma das formas da hegemoniza&ccedil;&atilde;o da classe oper&aacute;ria e de seus aliados, mas com a condi&ccedil;&atilde;o de que o partido oper&aacute;rio n&atilde;o seja como os outros, isto &eacute;, apenas um peda&ccedil;o do aparelho ideol&oacute;gico-pol&iacute;tico de Estado (o regime parlamentar). &Eacute; preciso que ele permane&ccedil;a fundamentalmente <em>fora do Estado </em>por meio de sua atividade entre as massas, para impulsion&aacute;-las &agrave; a&ccedil;&atilde;o de destrui&ccedil;&atilde;o-transforma&ccedil;&atilde;o dos aparelhos do Estado burgu&ecirc;s e de extin&ccedil;&atilde;o do novo Estado revolucion&aacute;rio, se este j&aacute; existe. A armadilha n&uacute;mero um &eacute; o Estado: seja sob a forma pol&iacute;tica da colabora&ccedil;&atilde;o de classe ou da gest&atilde;o da &quot;legalidade&quot; existente, seja sob a forma m&iacute;tica do partido &quot;se transformando no Estado&quot;. Digo m&iacute;tica do ponto de vista te&oacute;rico, pois ela &eacute;, infelizmente, muito real nos &quot;pa&iacute;ses socialistas&quot;.</p>
<p> Sei que &eacute; extremamente dif&iacute;cil sustentar uma posi&ccedil;&atilde;o como essa, mas, se ela n&atilde;o for mantida, a autonomia do partido est&aacute; irremediavelmente comprometida, e n&atilde;o h&aacute; qualquer possibilidade de se escapar do risco, seja de uma colabora&ccedil;&atilde;o de classe, seja do Estado-partido, com todas as conseq&uuml;&ecirc;ncias que isso acarreta.</p>
<p> Mas, se essa posi&ccedil;&atilde;o for mantida, os problemas levantados pelos socialistas italianos parecem-me estar devidamente situados. Naturalmente, &eacute; preciso que o Estado de transi&ccedil;&atilde;o estabele&ccedil;a, respeite e fa&ccedil;a respeitar uma &quot;regra do jogo&quot; jur&iacute;dica, que proteja tanto os individuos como os opositores. Por&eacute;m, se o partido &eacute; aut&ocirc;nomo e permanece aut&ocirc;nomo, respeitar&aacute; as &quot;regras do jogo&quot; no espa&ccedil;o que os seus interlocutores consideram, segundo a ideologia jur&iacute;dica cl&aacute;ssica, a &quot;esfera do pol&iacute;tico&quot; &mdash; mas fazendo pol&iacute;tica l&aacute; onde tudo se decide: no movimento de massas. A destrui&ccedil;&atilde;o do Estado burgu&ecirc;s n&atilde;o significa a supress&atilde;o de todas as &quot;regras do jogo&quot;, mas a transforma&ccedil;&atilde;o profunda dos seus aparelhos, alguns dos quais ser&atilde;o suprimidos, outros criados, todos revolucionarizados. N&atilde;o &eacute; limitando a &quot;regra do jogo&quot;, ou suprimindo-a, como na Uni&atilde;o Sovi&eacute;tica, que ser&aacute; poss&iacute;vel a express&atilde;o das massas, a n&atilde;o ser de modo selvagem, que pode levar a desfechos tr&aacute;gicos. A regra do jogo, tal como &eacute; concebida pelos ide&oacute;logos cl&aacute;ssicos, &eacute; somente uma parte de um <em>outro jogo, </em>bem mais importante do que aquele do direito, como diz o pr&oacute;prio Bobbio. Se o partido mant&eacute;m a autonomia, tem tudo a ganhar e nada a perder respeitando e propondo a regra do jogo. E se esta deve mudar, s&oacute; pode ser para estender a liberdade, no sentido do desaparecimento do Estado. Mas se o partido perde a sua autonomia de classe, de iniciativa e de a&ccedil;&atilde;o, ent&atilde;o a mesma &quot;regra do jogo&quot; servir&aacute; a outros interesses, em tudo diversos daqueles das massas populares.</p>
<p> E como estamos falando de &quot;regra do jogo&quot;, depois que considerei o comunismo como uma tend&ecirc;ncia e realidade &quot;intersticiais&quot;, talvez seja necess&aacute;rio dizer algumas palavras sobre este futuro distante, que talvez nunca se realize, mas que aparece como um &quot;vazio&quot; na nossa sociedade. Geralmente a quest&atilde;o permanece limitada a algumas f&oacute;rmulas idealistas, como aquelas de <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> sobre o &quot;reino da liberdade&quot; que sucederia ao &quot;reino da necessidade&quot; (!), sobre o &quot;livre desenvolvimento dos indiv&iacute;duos&quot; ou de sua &quot;livre associa&ccedil;&atilde;o&quot;. Admito que o comunismo seja o advento do <em>indiv&iacute;duo </em>finalmente libertado da carga ideol&oacute;gica e &eacute;tica que faz dele &quot;uma pessoa&quot;. Mas n&atilde;o estou t&atilde;o seguro de que <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> entendesse assim essa quest&atilde;o, como o atesta a constante vincula&ccedil;&atilde;o que ele estabelece entre o livre desenvolvimento do indiv&iacute;duo e a &quot;transpar&ecirc;ncia&quot; das rela&ccedil;&otilde;es sociais finalmente livres da opacidade do fetichismo. N&atilde;o &eacute; por acaso que o comunismo aparece como o contr&aacute;rio do fetichismo, o contr&aacute;rio de todas as formas reais nas quais aparece o fetichismo: na figura do comunismo como o inverso do fetichismo, o que aparece &eacute; a livre atividade do indiv&iacute;duo, o fim da sua &quot;aliena&ccedil;&atilde;o&quot;, de todas as formas da sua aliena&ccedil;&atilde;o: o fim do Estado, o fim da ideologia, o fim da pr&oacute;pria pol&iacute;tica. No limite, uma sociedade de indiv&iacute;duos <em>sem rela&ccedil;&otilde;es sociais.</em></p>
<p> Mesmo que se trate apenas de uma antecipa&ccedil;&atilde;o, que deve ser pensada como tal e com extrema prud&ecirc;ncia, n&atilde;o podemos aceitar esta imagem paradis&iacute;aca da transpar&ecirc;ncia dos seres humanos, dos seus corpos, das condi&ccedil;&otilde;es de sua vida e de sua liberdade. Se uma sociedade comunista chegar a existir, ela ter&aacute; as suas rela&ccedil;&otilde;es de produ&ccedil;&atilde;o &mdash; &uacute;nica denomina&ccedil;&atilde;o poss&iacute;vel para esta &quot;livre associa&ccedil;&atilde;o dos homens&quot; &mdash; e, portanto, as suas rela&ccedil;&otilde;es sociais e as suas rela&ccedil;&otilde;es ideol&oacute;gicas. E se esta sociedade estar&aacute; finalmente livre do Estado, isso n&atilde;o significa que a pol&iacute;tica tamb&eacute;m ser&aacute; extinta: ela conhecer&aacute; certamente o fim das &uacute;ltimas formas burguesas da pol&iacute;tica, mas esta pol&iacute;tica (a &uacute;nica que <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> p&ocirc;de ver no limite mesmo de seu &quot;ponto cego&quot;) ser&aacute; substitu&iacute;da por uma pol&iacute;tica diferente, uma pol&iacute;tica sem Estado, o que n&atilde;o &eacute; t&atilde;o dif&iacute;cil de conceber se levarmos em conta que mesmo em nossa sociedade o Estado e a pol&iacute;tica n&atilde;o se confundem.</p>
<p>Pode parecer gratuito nos deixarmos levar por esses jogos te&oacute;ricos. No entanto, a experi&ecirc;ncia demonstra que a representa&ccedil;&atilde;o do comunismo que os homens &mdash; e especialmente os comunistas &mdash; fazem, por mais vaga que seja, n&atilde;o &eacute; estranha ao seu modo de conceber a sociedade atual e as suas lutas imediatas e futuras. A imagem do comunismo n&atilde;o &eacute; inocente: ela pode nutrir ilus&otilde;es messi&acirc;nicas que garantiriam as formas e o futuro das a&ccedil;&otilde;es presentes, desvi&aacute;-las do materialismo pr&aacute;tico da &quot;an&aacute;lise concreta da situa&ccedil;&atilde;o concreta&quot;, alimentar a id&eacute;ia vazia de &quot;universalidade&quot; &mdash; que se encontra em algumas express&otilde;es equ&iacute;vocas similares, como o &quot;momento geral&quot;, no qual uma certa &quot;comunidade&quot; de interesses gerais ser&aacute; satisfeita, como se fora a antecipa&ccedil;&atilde;o daquela que poder&aacute; ser um dia a universalidade do &quot;pacto social&quot; em uma &quot;sociedade regulada&quot;. Esta imagem alimenta, enfim, a vida (ou a sobreviv&ecirc;ncia) de conceitos d&uacute;bios, com os quais, <em>sob o modelo imediato da religi&atilde;o, da qual n&atilde;o forneceu nenhuma teoria, </em><a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> pensou o fetichismo e a aliena&ccedil;&atilde;o, conceitos que, depois de 1844, retornar&atilde;o com for&ccedil;a nos <em>Grundrisse </em>e deixar&atilde;o ainda os seus vest&iacute;gios no <em>Capital. </em>Para decifrar o enigma &eacute; necess&aacute;rio retornar &agrave; imagem que <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> fazia do comunismo e submeter esta imagem problem&aacute;tica a uma cr&iacute;tica materialista. &Eacute; atrav&eacute;s desta cr&iacute;tica que se pode perceber o que ainda resta em <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> de uma inspira&ccedil;&atilde;o idealista do Sentido da hist&oacute;ria. Te&oacute;rica e politicamente, vale a pena faz&ecirc;-lo.</p>
<p> 4. &Eacute; dif&iacute;cil para mim entrar na interessante discuss&atilde;o que est&aacute; ocorrendo na It&aacute;lia (Amato, Ingrao, De Giovanni), ao menos por raz&otilde;es de sem&acirc;ntica pol&iacute;tica... &mdash; estes companheiros pensam em uma terminologia muito elaborada e abstrata, a partir de algumas indica&ccedil;&otilde;es conceituais de <a href="../../../dicionario/verbetes/g/gramsci.htm" target="_blank">Gramsci</a>, coisa que coloca para n&oacute;s, provincianos franceses, tem&iacute;veis problemas de comunica&ccedil;&atilde;o.</p>
<p> Posso dizer, no entanto, que me sinto muito pr&oacute;ximo de Ingrao quando ele sublinha a necessidade de se considerar o m&aacute;ximo poss&iacute;vel todos os movimentos originais que se desenvolvem fora dos partidos, quando ele chama a aten&ccedil;&atilde;o para as mudan&ccedil;as de atitude dos partidos (recusando toda vis&atilde;o totalizante) e quando ele declara que a quest&atilde;o do partido pol&iacute;tico se coloca em termos novos. Ingrao me convence menos (mas talvez eu n&atilde;o o tenha compreendido bem) quando, por exemplo, parece falar do Estado e da esfera pol&iacute;tica como constitutivos, de certo modo, de <em>toda a pol&iacute;tica; </em>quando ele fala de &quot;socializa&ccedil;&atilde;o da pol&iacute;tica&quot;,<a href="#tr5"><sup>(5)</sup></a><a name="r5" id="r5"></a> quando seria mais apropriado (como ele mesmo o diz) falar de uma &quot;politiza&ccedil;&atilde;o do social&quot;, pois a &quot;socializa&ccedil;&atilde;o da pol&iacute;tica&quot; sup&otilde;e a preexist&ecirc;ncia de uma pol&iacute;tica que seria &quot;socializada&quot;, e essa pol&iacute;tica a ser &quot;socializada&quot; se arrisca fortemente a ser <em>a </em>pol&iacute;tica nas suas formas dominantes. O que me parece interessante nos exemplos citados por Ingrao &eacute; que tudo se passa ao contr&aacute;rio: n&atilde;o da pol&iacute;tica para as massas, mas das massas para a pol&iacute;tica, e isto &eacute; fundamental, &quot;para uma pr&aacute;tica diferente da pol&iacute;tica&quot; (Balibar). Creio que &eacute; insuficiente dizer, como o faz Ingrao, que para a conflitualidade e a diversidade dos movimentos &quot;o momento da media&ccedil;&atilde;o pol&iacute;tica geral assume uma import&acirc;ncia ainda maior&quot;. Falar em termos t&atilde;o abstratos pode dar a impress&atilde;o de que se est&aacute; privilegiando o Estado em geral, sem se colocar em primeiro lugar a sua transforma&ccedil;&atilde;o. Talvez seja um defeito que vem de <a href="../../../dicionario/verbetes/g/gramsci.htm" target="_blank">Gramsci</a>, o qual tinha a tend&ecirc;ncia de confundir o aparelho de Estado com as suas fun&ccedil;&otilde;es, n&atilde;o apreendendo suficientemente a sua <em>materialidade.</em></p>
<p> Mesmo fazendo as mesmas reservas em rela&ccedil;&atilde;o &agrave;s f&oacute;rmulas an&aacute;logas encontradas em De Giovanni (&quot;socializar a pol&iacute;tica&quot;, &quot;difusividade da pol&iacute;tica&quot; no &quot;particular&quot;, &quot;difus&atilde;o molecular da pol&iacute;tica&quot;, etc.), assim como &agrave; sua tese sobre a &quot;difus&atilde;o do Estado&quot; &mdash; que pode se prestar a equ&iacute;vocos, levando a pensar na &quot;amplia&ccedil;&atilde;o do Estado&quot; e confundindo o Estado e a pol&iacute;tica (como foi dito antes) &mdash;, sinto-me muito pr&oacute;ximo dele quando De Giovanni evoca &quot;a crise da autonomia da pol&iacute;tica&quot; e sobretudo quando ele <em>define esta pol&iacute;tica </em>como &quot;a forma te&oacute;rica e pr&aacute;tica de organiza&ccedil;&atilde;o do velho Estado&quot;.<a href="#tr6"><sup>(6)</sup></a><a name="r6" id="r6"></a> Isso porque agora ele chama a pol&iacute;tica pelo seu pr&oacute;prio nome: as formas de hegemonia em curso. E estou de acordo com ele quando observa muito justamente que &quot;a exalta&ccedil;&atilde;o da media&ccedil;&atilde;o pol&iacute;tica nasce dos riscos de &quot;fraqueza&quot; impl&iacute;citos em sua mera &quot;difus&atilde;o&quot;.<a href="#tr7"><sup>(7)</sup></a><a name="r7" id="r7"></a> Este &eacute; o ponto decisivo: <em>a pol&iacute;tica n&atilde;o se difunde </em>(entenda-se: pelo alto, a partir das formas do Estado e tamb&eacute;m dos partidos) sem correr o risco do tecnicismo ou de uma &quot;participa&ccedil;&atilde;o&quot; que se choca com o &quot;muro&quot; do poder do Estado (uma vez que a sua organiza&ccedil;&atilde;o pode ser realizada pelo pr&oacute;prio Estado). &quot;N&atilde;o me parece que seja suficiente responder com a autogest&atilde;o das autonomias ao car&aacute;ter <em>geral </em>do poder historicamente existente (tamb&eacute;m aqui De Giovanni chama <em>o geral </em>pelo seu verdadeiro nome). O ponto decisivo &eacute; sempre a hegemonia, que est&aacute; dada pela forma global na qual se deve exprimir a constru&ccedil;&atilde;o do Estado&quot;.<a href="#tr8"><sup>(8)</sup></a><a name="r8" id="r8"></a> N&atilde;o me agrada a express&atilde;o &quot;forma global&quot;. Mas, hegemonia, constru&ccedil;&atilde;o do Estado (se constru&ccedil;&atilde;o do Estado quer dizer destrui&ccedil;&atilde;o do Estado burgu&ecirc;s) s&atilde;o palavras que nos falam, a seu modo &mdash; pois todo o artigo de De Giovanni &eacute; cifrado e &eacute; preciso descodific&aacute;-lo &mdash;, de coisas h&aacute; muito tempo conhecidas...</p>
<p class="link"><a href="#topp" >In&iacute;cio da p&aacute;gina</a></p>
<hr />
<p class="note"><strong>Notas:</strong></p>
<p class="note"><a name="tr1" id="tr1"></a>(1) Publica&ccedil;&atilde;o de militantes e intelectuais italianos que rompem com o Partido Comunista Italiano na d&eacute;cada de 70, vindo depois a constituir um partido mais &agrave; esquerda (Nota do tradutor). (<a href="#r1">retornar ao texto</a>) </p>
<p class="note"><a name="tr2" id="tr2"></a>(2) Revista do Partido Socialista Italiano (NT). (<a href="#r2">retornar ao texto</a>) </p>
<p class="note"><a name="tr3" id="tr3"></a>(3) Publica&ccedil;&atilde;o te&oacute;rica e cultural do Partido Comunista Italiano (NT). (<a href="#r3">retornar ao texto</a>) </p>
<p class="note"><a name="tr4" id="tr4"></a>(4) O Partido Comunista Italiano (PCI) transformou-se no Partido Democr&aacute;tico da Esquerda (PDS). Um tend&ecirc;ncia mais &agrave; esquerda do Partido preferiu fundar uma outra organiza&ccedil;&atilde;o, a Refunda&ccedil;&atilde;o Comunista (NT). (<a href="#r4">retornar ao texto</a>) </p>
<p class="note"><a name="tr5" id="tr5"></a>(5) Pietro Ingrao, &quot;Parlamento, partiti e societ&agrave; civile&quot;, entrevista a G. Amato, in <em>Mondoperaio, </em>XXXI(1), 1978, p. 65. (<a href="#r5">retornar ao texto</a>) </p>
<p class="note"><a name="tr6" id="tr6"></a>(6) Biagio De Giovanni, &quot;Diffusione della politica e crisi dello Stato&quot;, <em>in Rinascit&agrave;, </em>9, 1978. (<a href="#r6">retornar ao texto</a>) </p>
<p class="note"><a name="tr7" id="tr7"></a>(7) <em>Ibid.</em> (<a href="#r7">retornar ao texto</a>) </p>
<p class="note"><a name="tr8" id="tr8"></a>(8) <em>Ibid.</em> (<a href="#r8">retornar ao texto</a>) </p>
<table border="0" align="center">
 <tr>
 <td class="link">Fonte</td>
 </tr>
 <tr>
 <td><div align="center"><a href="http://blog.revistaoutubro.com.br/"><img src="../../../img/logo_rev_outubro.jpg" alt="logo" width="400" height="93" border="0" /></a></div></td>
 </tr>
</table>
<table border="1" align="right">
 <tr>
 <td class="tabela_datas">Inclus&atilde;o</td>
 <td class="tabela_datas">16/12/2008</td>
 </tr>
</table>
</body>
</html>
