<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta charset="utf-8">
<title>MIA - Álvaro Cunhal</title>
<link href="../css/autor.css" rel="stylesheet" type="text/css">
</head>

<body>
<p class="toplink-centro" id="topp"> <a href="../index.htm" >MIA</a> &gt; <a href="../biblioteca.htm" >Biblioteca</a> &gt; <a href="../admin/novidades.htm" >Novidades</a></p>
<a href="../index.htm"><img src="../img/logotopo.png" alt="MIA - Seção em Português" width="354" height="71" class="logo" /></a>

<h1>Álvaro Cunhal</h1>
<div ><img class="bordafoto" src="img/alvaro_cunhal.jpg" width="225" height="300" alt="&Aacute;lvaro Cunhal" /></div>
<div class="data">1913-2005</div>
<div class="sugestao"><a href="#i1">Obras disponíveis</a></div>

<p class="lapide"><strong>Os principios do marxismo-leninismo constituem um instrumento indispens&aacute;vel para a an&aacute;lise cientifica da realidade, dos novos fen&oacute;menos e da evolu&ccedil;&atilde;o social e para a defini&ccedil;&atilde;o de solu&ccedil;&otilde;es correctas para os problemas concretos que a situa&ccedil;&atilde;o objectiva e a luta colocam &aacute;s for&ccedil;as revolucion&aacute;rias. A assimili&ccedil;&atilde;o cr&iacute;tica do patrim&oacute;nio te&oacute;rico existente e da experi&ecirc;ncia revolucion&aacute;ria universal s&atilde;o armas poderosas para o exame da realidade e para a resposta criativa e correcta &agrave;s novas situa&ccedil;&otilde;es e aos novos fen&oacute;menos. [...] O marxismo leninismo &eacute; uma explica&ccedil;&atilde;o da vida e do mundo social, um instrumento de investiga&ccedil;&atilde;o e um est&iacute;mulo &agrave; criatividade.</strong> (O Partido com Paredes de Vidro, 1985)</p>

		<p class="texto-sem-espaco">&Aacute;lvaro Cunhal dedicou toda a sua vida ao ideal e projeto comunista, &agrave; causa da classe oper&aacute;ria e dos trabalhadores, da solidariedade internacionalista, a um compromisso e dedica&ccedil;&atilde;o sem limites aos interesses dos trabalhadores e do povo portugu&ecirc;s, da soberania e independ&ecirc;ncia de Portugal.</p>
		<p class="texto-sem-espaco" >Intervindo com o seu Partido de sempre - o PCP - ao longo de mais de 74 anos de a&ccedil;&atilde;o revolucion&aacute;ria, assumiu um papel &iacute;mpar na hist&oacute;ria portuguesa do S&eacute;culo XX, na resist&ecirc;ncia anti-fascista, pela liberdade e a democracia, nas transforma&ccedil;&otilde;es revolucion&aacute;rias de Abril e em sua defesa, por uma sociedade livre da explora&ccedil;&atilde;o e da opress&atilde;o, a sociedade socialista.</p>
		<p class="texto-sem-espaco" >Sujeito &agrave;s maiores prova&ccedil;&otilde;es, a mais de doze anos de pris&atilde;o, a b&aacute;rbaras torturas, &agrave;s duras condi&ccedil;&otilde;es da vida clandestina, revelou sempre as suas qualidades excepcionais de militante e ser humano.</p>
		<p class="texto-sem-espaco" >Nasceu em Coimbra em 1913 e iniciou a sua actividade revolucion&aacute;ria quando estudante na Faculdade de Direito de Lisboa. Participou no movimento associativo e foi eleito em 1934 como o representante dos estudantes no Senado Universit&aacute;rio. Foi militante da Federa&ccedil;&atilde;o da Juventude Comunista Portuguesa (FJCP) sendo eleito seu Secret&aacute;rio-Geral em 1935, ano em que passou &agrave; clandestinidade e participou, em Moscou, no IV Congresso da Internacional Juvenil Comunista. Membro do Partido Comunista Portugu&ecirc;s (PCP) desde 1931.</p>
		<p class="texto-sem-espaco" >Preso em 1937 e 1940 e submetido a torturas, voltou imediatamente &agrave; luta logo que libertado depois de alguns meses de pris&atilde;o.</p>
		<p class="texto-sem-espaco" >Participou na reorganiza&ccedil;&atilde;o do PCP, em 1940/41. Vivendo de novo na clandestinidade, foi membro do Secretariado de 1942 a 1949.</p>
		<p class="texto-sem-espaco" >Preso de novo nesse ano fez no Tribunal fascista uma severa acusa&ccedil;&atilde;o &agrave; ditadura fascista e a defesa da pol&iacute;tica do Partido. Condenado, veio a permanecer 11 anos seguidos nas cadeias fascistas, quase 8 anos dos quais em completo isolamento. Em 3 de Janeiro de 1960 evadiu-se da pris&atilde;o-fortaleza de Peniche junto com um grupo de destacados militantes comunistas. De novo chamado ao Secretariado do Comit&eacute; Central, foi eleito Secret&aacute;rio-Geral do PCP, em 1961.</p>
		<p class="texto-sem-espaco" >Desde ent&atilde;o, participou em in&uacute;meros congressos e encontros com partidos comunistas e outras for&ccedil;as revolucion&aacute;rias e em confer&ecirc;ncias internacionais.</p>
		<p class="texto-sem-espaco" >Depois do derrubamento da ditadura fascista em 25 de Abril de 1974, foi Ministro sem Pasta do 1&ordm;, 2&ordm;, 3&ordm; e 4&ordm; governos provis&oacute;rios e eleito deputado &agrave; Assembleia Constituinte em 1975 e &agrave; Assembleia da Rep&uacute;blica em 1976, 1979, 1980, 1983, 1985, 1987. Foi membro do Conselho de Estado.</p>
		<p class="texto-sem-espaco" >Na aplica&ccedil;&atilde;o das decis&otilde;es do XIV Congresso do PCP (em 1992) relativas &agrave; renova&ccedil;&atilde;o e &agrave; nova estrutura de direc&ccedil;&atilde;o deixou de ser Secret&aacute;rio-Geral do PCP e foi eleito pelo Comit&eacute; Central Presidente do Conselho Nacional do Partido.</p>
		<p class="texto-sem-espaco" >Em Dezembro de 1996 (no XV Congresso do PCP) extinto o Conselho Nacional do PCP e o cargo de Presidente, foi reeleito membro do Comit&eacute; Central, o que sucedeu tamb&eacute;m nos XVI e XVII Congressos, respectivamente em 2000 e 2004.</p>
		<p class="texto-sem-espaco" >Autor de vasta obra publicada quer no plano pol&iacute;tico e ideol&oacute;gico, quer no plano liter&aacute;rio, nomeadamente com o pseud&ocirc;nimo de &quot;Manuel Tiago&quot;, quer ainda no plano das artes pl&aacute;sticas.</p>
		<p class="datas" >(Fonte: Nota emitida pelo CC do Partido Comunista Portugu&ecirc;s por ocasi&atilde;o do falecimento de &Aacute;lvaro Cunhal) </p>

<table class="tabela-obras">

<tr>
<th colspan="2" id="i1">Obras disponíveis</th>
</tr>

 <tr>
 <td>1939</td>
 <td><a href="1939/mes/problema.htm" >Um Problema de Consci&ecirc;ncia</a></td>
 </tr>
 <tr>
 <td>1939 - mai </td>
 <td><a href="1939/05/27.pdf">Numa encruzilhada dos homens</a></td>
 </tr>
 <tr>
 <td>1939 - ago </td>
 <td><a href="1939/08/12.pdf">Ainda na encruzilhada</a> </td>
 </tr>
 <tr>
 <td>1939 - out </td>
 <td><a href="1939/10/15.pdf">E serão só dois numa só carne</a> </td>
 </tr>
 <tr>
 <td>1940</td>
 <td><a href="1940/mes/tese.htm">O Desenvolvimento do Capitalismo, a Evolu&ccedil;&atilde;o Demogr&aacute;fica e a Pol&iacute;tica de Natalidade</a></td>
 </tr>
 <tr>
 <td>1943</td>
 <td><a href="../tematica/livros/pcp-ref-agraria/01.htm">A Alian&ccedil;a com o Campesinato</a> </td>
 </tr>
 <tr>
 <td>1947 </td>
 <td><a href="../tematica/livros/pcp-ref-agraria/02.htm">A &quot;Reforma Agr&aacute;ria&quot; que Salazar Prepara </a></td>
 </tr>
 <tr>
 <td>1947</td>
 <td><a href="1947/mes/90.htm">O Partido Comunista, os católicos e a Igreja</a></td>
 </tr>
 <tr>
 <td>195?</td>
 <td><a href="ano/agraria/index.htm">Contribui&ccedil;&atilde;o para o Estudo da Quest&atilde;o Agr&aacute;ria</a></td>
 </tr>
 <tr>
 <td>1954 - set</td>
 <td><a href="1954/09/notas.htm">Cinco Notas sobre Forma e Conte&uacute;do</a></td>
 </tr>
 <tr>
 <td>1960 - jan</td>
 <td><a href="../tematica/jornais/avante/1960-01-03.htm">Saudação dos dez camaradas que se evadiram da Fortaleza de Peniche</a></td>
</tr>
 <tr>
 <td>1961 -mar </td>
 <td><a href="1961/03/90.pdf">O desvio de direita nos anos 1956-1959 (Elementos de estudo)</a></td>
 </tr>
 <tr>
   <td>1964</td>
   <td><a href="../tematica/livros/pcp-ref-agraria/04.htm">Pela Reforma Agr&aacute;ria</a></td>
 </tr>
 <tr>
 <td>1964 - abr </td>
 <td><a href="1964/04/fascismo.htm">Os intelectuais na luta contra o fascismo</a></td>
 </tr>
 <tr>
 <td>1964 - abr</td>
 <td><a href="1964/04/vida.htm">Pela Eleva&ccedil;&atilde;o do N&iacute;vel de Vida e da Cultura das Classes Laboriosas</a></td>
 </tr>
 <tr>
   <td>1964 - abr </td>
   <td><a href="1964/04/40.pdf">Rumo à Vitória - As tarefas do Partido na Revolução Democrática e Nacional</a> </td>
 </tr>
 
 <tr>
 <td>1965</td>
 <td><a href="../tematica/livros/pcp-ref-agraria/05.htm">Sobre a Alian&ccedil;a com o Campesinato</a> </td>
 </tr>
 <tr>
   <td>1967 - abr </td>
   <td><a href="../tematica/1967/04/26.pdf">Intervenção na Conferência dos Partidos Comunistas e Operários da Europa</a> <span class="tabela_datas">- pág 8 do pdf </span></td>
 </tr>
 <tr>
 <td>1967 - nov</td>
 <td><a href="1967/11/outubro.htm">A Quest&atilde;o do Estado Quest&atilde;o Central de cada Revolu&ccedil;&atilde;o</a></td>
 </tr>
 <tr>
   <td>1969 - mai </td>
   <td><a href="1969/05/08.pdf">Sobre o momento político actual - Fala à Rádio Portugal Livre</a> </td>
 </tr>
 <tr>
   <td>1969 - out </td>
   <td><a href="1969/10/16.pdf">Alocução à Rádio Portugal Livre</a> </td>
 </tr>
 <tr>
 <td>1970</td>
 <td><a href="1970/mes/violencia.htm">Sobre a Viol&ecirc;ncia Revolucion&aacute;ria e a Viol&ecirc;ncia Verbal</a></td>
 </tr>
 <tr>
 <td>1974 - abr </td>
 <td><a href="1974/04/30.htm" >Discurso no Aeroporto de Lisboa</a></td>
 </tr>
 <tr>
 <td>1974 - mai </td>
 <td><a href="1974/05/01.htm">Discurso no 1.&ordm; de Maio de 1974 em Lisboa</a></td>
 </tr>
 <tr>
<td>1974 - mai </td>
<td><a href="1974/05/19.htm">Catarina Morreu Como Deve Saber Morrer um Membro do Partido</a></td>
</tr>
 <tr>
   <td>1974 - jun </td>
   <td><a href="1974/06/22.pdf">Discurso no comício no Porto</a> </td>
 </tr>
 <tr>
   <td>1974 - ago </td>
   <td><a href="1974/08/21.pdf">Discurso na Manifestação-Comício de apoio ao Movimento das Forças Armada e ao Governo Provisório</a> </td>
 </tr>
 <tr>
<td>1974 - out </td>
<td><a href="1974/10/20.htm">A Situa&ccedil;&atilde;o Pol&iacute;tica e das Tarefas do Partido</a></td>
</tr>
<tr>
  <td>1974 - out </td>
  <td><a href="1974/10/90.htm">Discurso de Encerramentodo VII Congresso (Extraordin&aacute;rio)</a></td>
</tr>
<tr>
  <td>1974</td>
  <td><a href="../tematica/livros/pcp-ref-agraria/06.htm">Reforma Agr&aacute;ria: Incompreens&otilde;es e Falsifica&ccedil;&otilde;es dos Teorizadores Pequeno-Burgueses</a> </td>
</tr>
<tr>
  <td>1974 - dez </td>
  <td><a href="../tematica/livros/pcp-ref-agraria/08.htm">Interven&ccedil;&atilde;o na I Confer&ecirc;ncia de Camponeses do Norte</a> </td>
</tr>
<tr>
 <td>1975 - jan</td>
 <td><a href="1975/01/18.pdf">Discurso no Com&iacute;cio do PCP na Marinha Grande</a></td>
</tr>

<tr>
  <td>1975 - jan </td>
  <td><a href="../tematica/livros/pcp-ref-agraria/13.htm">Interven&ccedil;&atilde;o na se&ccedil;&atilde;o de encerramento da I Confer&ecirc;ncia de Camponeses do Sul - Santar&eacute;m</a> </td>
</tr>
<tr>
  <td>1975 - fev </td>
  <td><a href="1975/02/23.pdf">Discurso no comício realizado em Seia</a> </td>
</tr>
<tr>
  <td>1975 - fev </td>
  <td><a href="../tematica/livros/pcp-ref-agraria/15.htm">Interven&ccedil;&atilde;o na se&ccedil;&atilde;o de abertura da I Confer&ecirc;ncia de Camponeses do Sul - &Eacute;vora</a></td>
</tr>
<tr>
  <td>1975 - fev </td>
  <td><a href="../tematica/livros/pcp-ref-agraria/17.htm">Interven&ccedil;&atilde;o na se&ccedil;&atilde;o de encerramento da I Confer&ecirc;ncia de Camponeses do Sul - &Eacute;vora</a></td>
</tr>
<tr>
  <td>1975 - fev </td>
  <td><a href="../tematica/livros/pcp-ref-agraria/18.htm">Interven&ccedil;&atilde;o na se&ccedil;&atilde;o de abertura da II Confer&ecirc;ncia de Camponeses do Norte</a></td>
</tr>
<tr>
  <td>1975 - fev </td>
  <td><a href="../tematica/livros/pcp-ref-agraria/20.htm">Interven&ccedil;&atilde;o na se&ccedil;&atilde;o de encerramento da II Confer&ecirc;ncia de Camponeses do Norte</a></td>
</tr>
<tr>
  <td>1975 - mar </td>
  <td><a href="1975/03/09.pdf">Discurso no 1.º Encontro Nacional da União da Juventude Comunista</a> </td>
</tr>
<tr>
  <td>1975 - mar </td>
  <td><a href="1975/03/16.pdf">Discurso no comício realizado no Estádio 1.º de Maio</a></td>
</tr>
<tr>
  <td>1975 - abr </td>
  <td><a href="1975/04/06.pdf">Discurso no comício realizado em Faro</a> </td>
</tr>

<tr>
  <td>1975 - ago </td>
  <td><a href="1975/08/10.pdf">Intervenção na reunião plenária do Comité Central</a> </td>
</tr>
<tr>
<td>1975 - dez </td>
<td><a href="1975/12/07.htm">Discurso no Com&iacute;cio do PCP (Campo Pequeno - Lisboa)</a></td>
</tr>
<tr>
  <td>1976</td>
  <td><a href="1976/mes/40.pdf">A Constituição, consagração das vitórias da Revolução</a></td>
</tr>
<tr>
  <td>1976 - mai </td>
  <td><a href="1976/05/05.pdf">Discurso no comício em Lisboa (Campo Pequeno)</a> </td>
</tr>
<tr>
  <td>1976 - nov </td>
  <td><a href="1976/11/11.htm">O VIII Congresso do PCP e o balanço das nacionalizações</a></td>
</tr>
<tr>
<td>1985 - ago </td>
<td><a href="1985/08/partido.htm" >O Partido com Paredes de Vidro</a></td>
</tr>
 <tr>
 <td>1990</td>
 <td><a href="1990/05/pcp.htm">Sobre a Identidade do Partido Comunista Portugu&ecirc;s</a></td>
 </tr>
 <tr>
 <td>1992 - abr </td>
 <td><a href="1992/04/09.htm" >O Partido Comunista da &quot;Reorganiza&ccedil;&atilde;o&quot; dos Anos 40 ao 25 de Abril</a></td>
 </tr>
 <tr>
 <td>1993 - mai </td>
 <td><a href="1993/05/21.htm" >O Comunismo Hoje e Amanh&atilde;</a></td>
 </tr>
 <tr>
 <td>1994 - abr </td>
 <td><a href="1994/02/abril.htm" >A Revolu&ccedil;&atilde;o de Abril 20 Anos Depois</a></td>
 </tr>
 <tr>
<td>1994 - abr </td>
<td><a href="1994/04/19.htm">Abril foi uma Revolu&ccedil;&atilde;o Libertadora</a></td>
</tr>
 <tr>
 <td>1995 - abr </td>
 <td><a href="1995/04/fim.htm">O Fim da Uni&atilde;o Sovi&eacute;tica N&atilde;o &eacute; o Fim do Comunismo</a></td>
 </tr>
 <tr>
<td>1996 - dez </td>
<td><a href="1996/12/08.htm" >O Caminho &eacute; o da Luta Que Continua</a></td>
 </tr>
 
 <tr>
 <td>1998 - fev</td>
 <td><a href="1998/02/01.htm">O Valor Actual do Manifesto</a></td>
 </tr>
 <tr>
 <td>1999 - set </td>
 <td><a href="1999/verdade/verdadel.pdf" >A Verdade e a Mentira na Revolu&ccedil;&atilde;o de Abril (A contra-revolu&ccedil;&atilde;o confessa-se)</a></td>
 </tr>
 <tr>
 <td>2001 - set </td>
 <td><a href="2001/09/15.htm" >As Seis Caracter&iacute;sticas Fundamentais de um Partido Comunista</a></td>
 </tr>
 <tr>
 <td>2003 - dez </td>
 <td><a href="2003/12/mundo.htm" >O Mundo de Hoje</a></td>
 </tr>
 <tr>
 <td>&nbsp;</td>
 <td><a href="ano/mes/arte.htm">A arte e os intelectuais</a></td>
 </tr>

<tr><th colspan="2">Textos sobre o autor</th></tr>

 <tr>
   <td>1955 - jun </td>
   <td><a href="../tematica/rev_prob/67/67.pdf">Figuras do Movimento Operário: Álvaro Cunhal</a> <span class="datas">(pág. 83 do pdf)</span></td>
 </tr>

<tr><th colspan="2">Textos em espanhol</th></tr>

<tr><td colspan="2" class="rec"><a href="../../espanol/cunhal/index.htm">Seção em espanhol do MIA</a></td></tr>
 </table>
 <p class="lapide"><strong>Seja um Voluntário!</strong> Se você deseja colaborar com a construção desta biblioteca, ou deseja iniciar uma nova biblioteca para um autor cujo trabalho contribui de alguma maneira para a compreensão do Marxismo, <a href="../admin/correio.htm" target="_blank" ><strong>entre em contato conosco</strong></a>.</p>
 <p class="link"><a href="#topp" >Início da página</a></p>
		<hr />
		<div class="datas">Abriu o arquivo: 24/06/2006</div>
    <div class="datas">&Uacute;ltima altera&ccedil;&atilde;o: 09/06/2023 </div>
</body>
</html>
