<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>A Querela do Humanismo</title>
<link href="../../../css/mrxRestrutura" rel="stylesheet" type="text/css" />

</head>

<body>
<p class="toplink"> <a href="../../../index.htm" name="topp" id="topp">MIA</a> &gt; <a href="../../../biblioteca.htm">Biblioteca</a> &gt; <a href="../../index.htm">Althusser</a> &gt; <a href="../../../admin/novidades.htm">Novidades</a> </p>
<p class="toplink"><a href="index.htm">&lt;&lt;&lt; anterior</a></p>
<h3>A Querela do Humanismo</h3>
<h4>Louis Althusser</h4>
<hr />
<h4 class="titulo-capitulo">Primeira Parte</h4>
<hr />
<p>No detalhe das futilidades e das querelas, seja a favor ou contra o humanismo, &eacute; necess&aacute;rio render-se &agrave; evid&ecirc;ncia: a Hist&oacute;ria adora as hist&oacute;rias.</p>
<p> A &quot;querela do humanismo&quot; come&ccedil;ou o mais calmamente poss&iacute;vel. Num dia do ver&atilde;o de 1963, eu encontrei por acaso na casa de um amigo o Doutor<a href="#tne2"><sup>(**)</sup></a><a name="ne2" id="ne2"></a> Adam Schaff, membro da Dire&ccedil;&atilde;o de um de nossos partidos comunistas. Respons&aacute;vel pelos &quot;intelectuais&quot; junto &agrave; Dire&ccedil;&atilde;o do partido comunista polon&ecirc;s, Schaff &eacute; um fil&oacute;sofo conhecido por suas obras sobre a sem&acirc;ntica e sobre o problema do homem no marxismo,<a href="#tr1"><sup>(1)</sup></a><a name="r1" id="r1"></a> e um dirigente pol&iacute;tico apreciado pela sua cultura e sua abertura de esp&iacute;rito. Ele voltava dos Estados Unidos, onde havia falado de <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> perante amplos audit&oacute;rios universit&aacute;rios apaixonados. Ele me colocou a par de um projeto de Erich Fromm, que ele conhecia bem, e havia recentemente encontrado nos Estados Unidos. Fromm esteve, antes da guerra, nos anos 1930, ligado a um grupo marxista alem&atilde;o esquerdizante, que se exprimiu numa revista ef&ecirc;mera,<a href="#tr2"><sup>(2)</sup></a><a name="r2" id="r2"></a> a <em>Zeitschrift f&uuml;r Sorialforschung, </em>onde se fizeram conhecer, entre outros, Adorno, Horkheimer, Borkenau, etc. O nazismo fez de Fromm, como de muitos outros, um exilado. Desde ent&atilde;o, tornou-se c&eacute;lebre por seus ensaios sobre a sociedade de &quot;consumo&quot; moderna,<a href="#tr3"><sup>(3)</sup></a><a name="r3" id="r3"></a> &agrave; an&aacute;lise da qual ele aplica conceitos extra&iacute;dos de um certo confronto entre o marxismo e o freudismo. Fromm acabava de publicar nos Estados Unidos uma tradu&ccedil;&atilde;o de excertos de textos da juventude de <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a>, e, preocupado em estender a audi&ecirc;ncia do marxismo, formava o projeto de editar uma grande obra coletiva consagrada ao &quot;Humanismo socialista&quot;, para a qual ele convidara fil&oacute;sofos marxistas dos pa&iacute;ses do Oeste e do Leste. O Doutor A insistia para que eu aceitasse participar desse projeto. Eu havia, ali&aacute;s, recebido alguns dias antes uma carta de Fromm.<a href="#tr4"><sup>(4)</sup></a><a name="r4" id="r4"></a> Por que Fromm, que eu n&atilde;o conhecia, havia-me escrito? O Doutor A havia-lhe anunciado a minha exist&ecirc;ncia.</p>
<p> Eu alegava a conjuntura, e o t&iacute;tulo solene sob o qual hav&iacute;amos reunido essa bel&iacute;ssima orquestra internacional: o resultado n&atilde;o poderia ser outro sen&atilde;o uma <em>Missa Solemnis </em>em Humanismo Maior, da qual minha partitura pessoal chocaria a Harmonia Universal. Procurei transmitir, em v&atilde;o, na conversa, todas essas mai&uacute;sculas &agrave;s quais obrigava-me a Circunst&acirc;ncia, e, uma vez esgotados os argumentos, apresentar os meus, chamar um gato de um gato, enfim, dizer que n&atilde;o se quereria a minha m&uacute;sica. A (Schaff) calou a minha boca com um silogismo impec&aacute;vel. Todo Humanista &eacute; um Liberal; ora, Fromm &eacute; um Humanista, logo, Fromm &eacute; um Liberal. Seguia-se que eu poderia livremente tocar, em paz, o meu instrumento. Eu me fiz rogar o quanto necess&aacute;rio: o suficiente para saborear a situa&ccedil;&atilde;o, mas tamb&eacute;m por escr&uacute;pulo. Afinal de contas, eu podia estar errado: com uma boa teoria do deslocamento da dominante, a qual procurava professar, podia-se, a despeito da conjuntura, conceber que um Humanista fosse &quot;tamb&eacute;m&quot; um Liberal. Quest&atilde;o de conjuntura.</p>
<p> Escrevi, logo depois, meu artigo. Em todo caso, pensando no p&uacute;blico desconhecido que o leria, fi-lo bastante curto e claro demais, e tive mesmo a precau&ccedil;&atilde;o de submet&ecirc;-lo ao <em>rewriting, </em>ou seja, de torn&aacute;-lo ainda mais curto e ainda mais claro. Resolvi, com autoridade, em duas linhas, a quest&atilde;o da evolu&ccedil;&atilde;o intelectual de <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a>; em dez, a hist&oacute;ria da filosofia, da economia pol&iacute;tica e da moral nos s&eacute;culos XVII-XVIII. Eu fui ao essencial, com conceitos e argumentos bastante grosseiros (oposi&ccedil;&atilde;o brutal ci&ecirc;ncia/ideologia) para que, no caso de n&atilde;o serem verdadeiramente convincentes, ao menos fossem tocantes. Eu fui ao ponto de me permitir uma leve mal&iacute;cia te&oacute;rica, que tive a presun&ccedil;&atilde;o de acreditar que cairia na categoria do humor anglo-sax&atilde;o, e seria percebida como tal, introduzindo o mais seriamente poss&iacute;vel o conceito absurdo do humanismo &quot;de classe&quot;.<a href="#tr5"><sup>(5)</sup></a><a name="r5" id="r5"></a> Fiz traduzir meu texto em ingl&ecirc;s por um amigo competente<a href="#tr6"><sup>(6)</sup></a><a name="r6" id="r6"></a> e tanto mais escrupuloso, pelo fato de que suas id&eacute;ias estavam nos ant&iacute;podas das minhas; e postei sem atraso este pequeno texto <em>ad hoc. </em>Era preciso apressar-se: os prazos.</p>
<p> Esperei. O tempo passou. Eu esperava. Apenas v&aacute;rios meses mais tarde, veio-me uma resposta de Fromm.<a href="#tr7"><sup>(7)</sup></a><a name="r7" id="r7"></a> Ele estava consternado. Meu texto era extremamente interessante, ele n&atilde;o contestava seu valor intr&iacute;nseco, mas, decididamente, n&atilde;o podia entrar no projeto, ou seja, no concerto dos outros. Agradecimentos, desculpas. Minha lei do deslocamento da dominante n&atilde;o havia funcionado; o silogismo Humanista, logo Liberal, tamb&eacute;m n&atilde;o: quest&atilde;o de conjuntura. Uma raz&atilde;o a mais para pensar que, entre o Humanismo, o Liberalismo de um lado e a conjuntura de outro, existia, como ali&aacute;s meu artigo dizia claramente, algo como uma rela&ccedil;&atilde;o n&atilde;o acidental.</p>
<p> Uma raz&atilde;o a mais para publicar meu texto. Ali onde era, <em>ent&atilde;o, </em>poss&iacute;vel: quest&atilde;o de conjuntura. O liberalismo de <em>Critica Marxista </em>de um lado, jovem revista te&oacute;rica do partido comunista italiano, e da se&ccedil;&atilde;o filos&oacute;fica dos <em>Cahiers de l'Isea </em>(dirigida por Jean Lacroix) permitiu esta publica&ccedil;&atilde;o na It&aacute;lia e na Fran&ccedil;a (primavera-ver&atilde;o de 1964).<a href="#tr8"><sup>(8)</sup></a><a name="r8" id="r8"></a> Guardo um real reconhecimento a essas duas revistas: elas tiveram algum m&eacute;rito pois, em cada uma delas, meu texto ia na contracorrente de toda ou parte de sua ideologia expl&iacute;cita. V&aacute;rios meses passaram sem que nada acontecesse. No trabalho intelectual, isso tamb&eacute;m &eacute; lei corrente.</p>
<p> Ent&atilde;o, tive, num dia de janeiro de 1965, a surpresa de ler na revista mensal <em>Clart&eacute;, </em>&oacute;rg&atilde;o da UEC<a href="#tr9"><sup>(9)</sup></a><a name="r9" id="r9"></a> <em>[Union des &Eacute;tudiants Communistes] </em>da &eacute;poca, uma cr&iacute;tica, cort&ecirc;s, mas bastante dura de meu texto, assinada por Jorge Semprun, escritor conhecido por um bel&iacute;ssimo romance sobre a deporta&ccedil;&atilde;o.<a href="#tr10"><sup>(10)</sup></a><a name="r10" id="r10"></a> Sua refuta&ccedil;&atilde;o residia no que se pode chamar de uma argumenta&ccedil;&atilde;o marxista &quot;italiana&quot;. Pe&ccedil;o desculpas a nossos camaradas italianos: n&atilde;o se trata a&iacute;, ao contr&aacute;rio do que se poderia crer, nem da It&aacute;lia, nem do partido comunista ou do marxismo italianos, ou seja, de um simples adjetivo da geografia f&iacute;sica, mas de um adjetivo da geografia <em>pol&iacute;tica, </em>pelo qual um certo n&uacute;mero de intelectuais franceses, ou de cultura francesa, designavam, no mapa pol&iacute;tico franc&ecirc;s, a posi&ccedil;&atilde;o particular que eles entendiam ocupar.<a href="#tr11"><sup>(11)</sup></a><a name="r11" id="r11"></a> O v&iacute;nculo desta posi&ccedil;&atilde;o dita &quot;italiana&quot; com a It&aacute;lia verdadeira (o verdadeiro e o mito desse v&iacute;nculo) &eacute; uma outra quest&atilde;o, que ser&aacute; curioso estudar um dia. No entanto, eu fui levado a crer, &agrave; vista de informa&ccedil;&otilde;es ulteriores, mas seguras, que certos intelectuais do partido italiano tinham desejado que se respondesse a meu artigo publicado na <em>Critica Marxista: </em>por delicadeza em rela&ccedil;&atilde;o ao franc&ecirc;s que eu era, e ao partido comunista franc&ecirc;s, eles haviam preferido que me fosse dada a resposta em um &oacute;rg&atilde;o pol&iacute;tico franc&ecirc;s. Conting&ecirc;ncias, sem d&uacute;vida, haviam resultado na escolha da <em>Clart&eacute;.</em></p>
<p> Desde ent&atilde;o, as coisas se precipitaram. Com o assentimento de Jorge Semprun e o meu, <em>La Nouvelle Critique</em> publicou o &quot;dossi&ecirc;&quot; do debate, e abriu a discuss&atilde;o (mar&ccedil;o de 1965). Ela durou meses: interven&ccedil;&otilde;es de Francis Cohen, Michel Simon, Genevi&egrave;ve Navarri, M. Brossard, Michel Verret, Pierre Macherey, etc. A discuss&atilde;o foi relan&ccedil;ada pela apari&ccedil;&atilde;o do <em>Pour Marx </em>e de <em>Lire le Capital </em>na cole&ccedil;&atilde;o &quot;Th&eacute;orie&quot; das Edi&ccedil;&otilde;es Fran&ccedil;ois Maspero (novembro de 1965). Ela prosseguiu por ocasi&atilde;o de uma assembl&eacute;ia geral dos Fil&oacute;sofos comunistas ocorrida em Choisy-le-Roi<a href="#tr12"><sup>(12)</sup></a><a name="r12" id="r12"></a> em janeiro de 1966, onde certos oradores, por exemplo Roger Garaudy, atacaram violentamente meus ensaios. O Comit&ecirc; central de Argenteuil<a href="#tr13"><sup>(13)</sup></a><a name="r13" id="r13"></a> discutiu, em mar&ccedil;o de 1966, o Humanismo e tomou, direta ou indiretamente, partido sobre as teses presentes na &quot;discuss&atilde;o&quot;, declarando-a, em todos os sentidos do termo, &quot;aberta&quot;. Doravante, resta claro que ela n&atilde;o est&aacute; perto de se &quot;fechar&quot;.</p>
<p> Foi assim que um evento absolutamente menor (algumas p&aacute;ginas sobre uma quest&atilde;o de apar&ecirc;ncia puramente te&oacute;rica, ou at&eacute; doutrin&aacute;ria), e que se poderia (eu, em primeiro lugar) crer limitado a um simples &quot;acidente&quot; de ordem quase autobiogr&aacute;fica (encontro do projeto de Fromm e <em>[de] </em>alguns estudos por mim realizados), tomou uma propor&ccedil;&atilde;o desmedida em rela&ccedil;&atilde;o &agrave;s suas origens. Sinal de que, mesmo sob sua forma bastante frusta, o artigo que eu havia redigido para um p&uacute;blico americano devia ter atingido um ponto de extrema sensibilidade na conjuntura sen&atilde;o te&oacute;rica, pelo menos ideol&oacute;gica atual. Digamos que de um certo modo ele &quot;entrava&quot; nessa conjuntura for&ccedil;ando uma porta, que alguns, sem d&uacute;vida, tinham interesse em manter obstinadamente fechada e fechando uma outra porta, que os mesmos tinham, sem d&uacute;vida, interesse em apresentar como a &uacute;nica publicamente aberta. Porta aberta ou porta fechada: a conjuntura havia feito dela, a seu modo, uma das Portas da Hora, interditada &agrave; desaten&ccedil;&atilde;o ou anunciada &agrave; aten&ccedil;&atilde;o de todos. Eu n&atilde;o pretenderei que, ao escrever meu texto, tivesse estado totalmente inconsciente de sua incid&ecirc;ncia em uma conjuntura significativa, pois, ao contr&aacute;rio, eu insisto, em dez ocasi&otilde;es, sobre o sentido &quot;conjuntural&quot; da mar&eacute; &quot;Humanista&quot; em certos meios do marxismo contempor&acirc;neo. Mas uma coisa &eacute; a &quot;consci&ecirc;ncia&quot; do que se pensa fazer, defendendo uma Tese, outra coisa &eacute; o v&iacute;nculo dessa &quot;consci&ecirc;ncia&quot; com o real. As pequenas &quot;hist&oacute;rias&quot; que eu contei, e os efeitos que se seguiram, s&atilde;o, de certo modo, o protocolo experimental do confronto de uma tese (ou de um diagn&oacute;stico) e da realidade: &eacute; por a&iacute; que as pequenas &quot;hist&oacute;rias&quot; entram na hist&oacute;ria. E eu n&atilde;o teria jamais exposto o detalhe do seu mecanismo, se n&atilde;o fosse agora claro que esse mecanismo aned&oacute;tico n&atilde;o era nada mais que o efeito de uma necessidade que, uns e outros, partes nesse debate, sent&iacute;amos todos. Na verdade, se a hist&oacute;ria faz sempre hist&oacute;rias, ela n&atilde;o as adora todas: ela adora apenas as que, a um t&iacute;tulo ou a um outro, a concernem. E ela n&atilde;o deixa a ningu&eacute;m, mesmo a suas v&iacute;timas, o cuidado de &quot;fazer a triagem&quot;. Digamos: sobre a &quot;querela do Humanismo&quot;, a triagem est&aacute; feita, ou melhor, a triagem est&aacute; sendo feita. E na mi&uacute;da moeda de alguns conceitos, e mesmo de algumas palavras entre as quais a triagem est&aacute; sendo feita; sentimos todos que uma certa partida, que concerne a todos, pode estar sendo jogada; partida da qual essa &quot;discuss&atilde;o&quot; de alguns fil&oacute;sofos sobre o Humanismo &eacute; o eco infinitamente long&iacute;nquo e pr&oacute;ximo: o modo de entender <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a>, e de colocar seus conceitos em pr&aacute;tica.</p>
<p>&Eacute; tempo ent&atilde;o de se lembrar que, diante dos gigantescos problemas que nos inflige a tem&iacute;vel conjuntura que nos cerca, tantos e tantos homens se perguntam &quot;O que fazer?&quot;, segundo a advert&ecirc;ncia de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenin</a> tirada da <a href="../../../lenin/1902/quefazer/index.htm" target="_blank">obra que leva esse t&iacute;tulo</a>.<a href="#tr14"><sup>(14)</sup></a><a name="r14" id="r14"></a> [...]</p>
<h4><a name="i1" id="i1"></a>I. A revolu&ccedil;&atilde;o te&oacute;rica de Marx</h4>
<h5>1</h5>
<p> Retomo pois, uma vez mais, <em>&agrave; </em>quest&atilde;o da hist&oacute;ria da evolu&ccedil;&atilde;o do pensamento te&oacute;rico de <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a>, a quest&atilde;o do &quot;corte epistemol&oacute;gico&quot; entre a pr&eacute;-hist&oacute;ria ideol&oacute;gica e a hist&oacute;ria cient&iacute;fica do seu pensamento, a quest&atilde;o da diferen&ccedil;a te&oacute;rica radical, que separa para sempre as obras de juventude de <em><a href="../../../marx/1867/capital/index.htm" target="_blank">O Capital</a>.</em></p>
<p> Aviso: n&atilde;o me desculpo por retom&aacute;-la. Retom&aacute;-la-emos sempre que for necess&aacute;rio, e por tanto tempo quanto for necess&aacute;rio, isto &eacute;, enquanto n&atilde;o tiver sido resolvida, no seu fundo e nos seus efeitos, essa quest&atilde;o-chave. Para chamar as coisas pelo seu nome: enquanto n&atilde;o tiver sido liquidado um equ&iacute;voco fundamental, que, na sua origem, serve hoje objetivamente de base te&oacute;rica &agrave; ideologia burguesa (filos&oacute;fica e religiosa) no pr&oacute;prio seio de certas organiza&ccedil;&otilde;es da luta de classe prolet&aacute;ria, aqui e alhures. O objeto desse equ&iacute;voco &eacute; extremamente grave: trata-se da luta pela defesa da teoria marxista contra certas interpreta&ccedil;&otilde;es e formula&ccedil;&otilde;es te&oacute;ricas de tend&ecirc;ncia revisionista.</p>
<p> Sobre os problemas te&oacute;ricos e hist&oacute;ricos da hist&oacute;ria da forma&ccedil;&atilde;o do pensamento de <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a>, sobre o per&iacute;odo crucial dos <em><a href="../../../marx/1844/manuscritos/index.htm" target="_blank">Manuscrits de 1844</a>, </em>das <em><a href="../../../marx/1845/tesfeuer.htm" target="_blank">Th&egrave;ses sur Feuerbach</a> </em>e de <em><a href="../../../marx/1845/ideologia-alema-oe/index.htm" target="_blank">Uid&eacute;ologie allemande</a>; </em>os estudos aprofundados que requer essa quest&atilde;o est&atilde;o em curso. Public&aacute;-los-emos no momento certo. Gostaria hoje de resgatar apenas algumas conclus&otilde;es provis&oacute;rias, mas essenciais.</p>
<p> A &quot;volta a <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a>&quot; n&atilde;o consiste em fetichismo erudito, tampouco o &eacute; seguir ao p&eacute;-da-letra, nos seus textos, o desenvolvimento do seu pensamento. N&atilde;o &eacute; tamb&eacute;m fetichismo de historiador recolocar em pauta os <em><a href="../../../marx/1844/manuscritos/index.htm" target="_blank">Manuscrits de 1844</a>, <a href="../../../marx/1845/ideologia-alema-oe/index.htm" target="_blank">Uid&eacute;ologie allemande</a> </em>e <em>Le Capital. </em>N&atilde;o se trata de &quot;fugir&quot; do presente para um passado, mesmo que ilustre. Trata-se do nosso pr&oacute;prio presente: da teoria de <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a>. Est&aacute; fora de quest&atilde;o estabelecer-se, como alguns acreditaram poder dizer<a href="#tr15"><sup>(15)</sup></a><a name="r15" id="r15"></a> com uma f&oacute;rmula singularmente demag&oacute;gica, na &quot;fortaleza&quot; de um marxismo a-hist&oacute;rico, na &quot;eternidade dos conceitos&quot; na &quot;abstra&ccedil;&atilde;o pura&quot;, para, a partir dessa altura pronunciar decretos doutrin&aacute;rios sobre a pr&aacute;tica dos outros, &agrave;s voltas com os problemas reais e complexos da hist&oacute;ria. Trata-se, pelo contr&aacute;rio, de armar-nos com os &uacute;nicos princ&iacute;pios te&oacute;ricos dispon&iacute;veis que nos permitir&atilde;o dominar os gigantescos e dif&iacute;ceis problemas reais que a hist&oacute;ria apresenta hoje ao Movimento comunista internacional. N&atilde;o se pode dominar tais problemas pr&aacute;ticos a menos que se compreenda os seus mecanismos: s&oacute; se pode compreender esses mecanismos produzindo o seu conhecimento cient&iacute;fico. A cr&iacute;tica &agrave; &quot;abstra&ccedil;&atilde;o doutrin&aacute;ria&quot;, a exalta&ccedil;&atilde;o do &quot;concreto&quot;, a den&uacute;ncia do &quot;neo-dogmatismo&quot; n&atilde;o s&atilde;o apenas os argumentos de uma vulgar demagogia, ideol&oacute;gica e pol&iacute;tica. Eles s&atilde;o tamb&eacute;m, quando n&atilde;o simples acidentes estil&iacute;sticos individuais, os sempiternos sintomas do revisionismo te&oacute;rico no pr&oacute;prio marxismo.&quot;<a href="#ta"><sup>(a)</sup></a><a name="a" id="a"></a></p>
<p> Se voltamos a <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> e colocamos conscientemente, na conjuntura atual, a &ecirc;nfase sobre os problemas te&oacute;ricos, e, antes de tudo, sobre o &quot;elo decisivo&quot; da teoria marxista, a saber a &quot;filosofia&quot;, &eacute; para defender a teoria marxista das tend&ecirc;ncias do revisionismo te&oacute;rico que a amea&ccedil;am; &eacute; para desprender e precisar o dom&iacute;nio onde a teoria marxista deve a qualquer pre&ccedil;o se desenvolver para produzir os conhecimentos de que os partidos revolucion&aacute;rios precisam urgentemente para confrontar os problemas pol&iacute;ticos cruciais do nosso presente e do nosso futuro. N&atilde;o pode haver nesse ponto nenhum equ&iacute;voco. O passado de <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a>, que ser&aacute; abordado, &eacute;, que se queira ou n&atilde;o, uma via direta ao nosso presente: &eacute; o nosso pr&oacute;prio presente, e tamb&eacute;m o nosso futuro.</p>
<h5> <a name="i2" id="i2"></a>2</h5>
<p> Passo, portanto, ao essencial, em algumas p&aacute;ginas, e em algumas distin&ccedil;&otilde;es necessariamente esquem&aacute;ticas.</p>
<p> Estamos, talvez, ainda perto demais da gigantesca descoberta de <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> para medir sua excepcional import&acirc;ncia na hist&oacute;ria dos conhecimentos humanos. No entanto, come&ccedil;amos a estar em condi&ccedil;&otilde;es de qualificar a descoberta de <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> como um evento te&oacute;rico prodigioso que &quot;abriu&quot; ao conhecimento cient&iacute;fico um novo &quot;continente&quot;, o da Hist&oacute;ria.<a href="#tr16"><sup>(16)</sup></a><a name="r16" id="r16"></a> A esse t&iacute;tulo, ela &eacute; compar&aacute;vel, do ponto de vista te&oacute;rico, apenas a duas outras grandes descobertas em todo o conhecimento humano: a descoberta de <a href="../../../dicionario/verbetes/t/tales_mileto.htm" target="_blank">Tales</a> &quot;abrindo&quot; ao conhecimento o &quot;continente&quot; da matem&aacute;tica, e a descoberta de Galileu, abrindo ao conhecimento o &quot;continente&quot; da natureza f&iacute;sica. Aos dois &quot;continentes&quot; (e &agrave;s suas regi&otilde;es interiores diferenciadas) aos quais tinha acesso o conhecimento, <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> acrescentou, pela sua descoberta fundadora, um terceiro, que acabamos de come&ccedil;ar a explorar.</p>
<p> N&atilde;o apenas acabamos de come&ccedil;ar a explorar esse &quot;continente&quot;, do qual n&atilde;o suspeitamos ainda as riquezas, mas apenas come&ccedil;amos a medir o peso sem precedente dessa descoberta cient&iacute;fica. Ela &eacute; mais do que uma descoberta simplesmente cient&iacute;fica, pois traz em si, como todas as grandes descobertas cient&iacute;ficas &quot;continentais&quot;, conseq&uuml;&ecirc;ncias <em>filos&oacute;ficas </em>incalcul&aacute;veis, das quais ainda n&atilde;o tomamos a verdadeira medida. Esse &uacute;ltimo ponto &eacute; essencial. A revolu&ccedil;&atilde;o cient&iacute;fica de <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> cont&eacute;m em si uma revolu&ccedil;&atilde;o filos&oacute;fica, sem precedente, que, for&ccedil;ando a filosofia a pensar a sua rela&ccedil;&atilde;o com a hist&oacute;ria, perturba a sua economia. Estamos ainda perto demais de <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> para apreciar realmente o peso da revolu&ccedil;&atilde;o cient&iacute;fica que ele provocou. Com mais raz&atilde;o ainda, estamos ainda perto demais dele para termos apenas uma id&eacute;ia da import&acirc;ncia da revolu&ccedil;&atilde;o filos&oacute;fica que essa revolu&ccedil;&atilde;o traz consigo. Se hoje, de um modo em muitos aspectos cruel, n&oacute;s nos confrontamos com o que se deve chamar de &quot;atraso&quot; da filosofia marxista com rela&ccedil;&atilde;o &agrave; ci&ecirc;ncia da hist&oacute;ria, n&atilde;o &eacute; apenas por raz&otilde;es hist&oacute;ricas, mas por raz&otilde;es te&oacute;ricas, das quais procurei alhures<a href="#tr17"><sup>(17)</sup></a><a name="r17" id="r17"></a> dar uma primeira id&eacute;ia bastante sum&aacute;ria. Esse atraso &eacute;, em uma primeira fase, inevit&aacute;vel. Em contrapartida, em uma segunda fase, doravante aberta diante de n&oacute;s, esse atraso pode e deve ser, no essencial, ultrapassado.</p>
<h5><a name="i3" id="i3"></a>3</h5>
<p>&Eacute; sobre o fundo geral da dupla evolu&ccedil;&atilde;o te&oacute;rica provocada pela descoberta de <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> (na ci&ecirc;ncia e na filosofia), que podemos colocar o problema da hist&oacute;ria da forma&ccedil;&atilde;o e da transforma&ccedil;&atilde;o te&oacute;rica do pensamento de <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a>.</p>
<p>Para bem faz&ecirc;-lo, e assim esperar resolver esse problema, deve-se distinguir nitidamente os seus aspectos.</p>
<p> Deve-se inicialmente distinguir a hist&oacute;ria pol&iacute;tica de um lado, e a hist&oacute;ria te&oacute;rica, de outro lado, do indiv&iacute;duo <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a>.</p>
<p> Do ponto de vista pol&iacute;tico, a hist&oacute;ria do indiv&iacute;duo <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> &eacute; a hist&oacute;ria da passagem de um jovem intelectual burgu&ecirc;s alem&atilde;o, vindo ao mundo intelectual e pol&iacute;tico nos anos 1840, do liberalismo radical ao comunismo. Liberal-radical em 1841-42 (no tempo dos artigos de <em><a href="../../../dicionario/verbetes/n/nova_gazeta_renana.htm" target="_blank">La Gazette Rh&ecirc;nane</a>), </em><a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> passa ao comunismo em 1843-44. O qu&ecirc; significa: passar ao comunismo? &Eacute;, em primeiro lugar, posicionar-se subjetivamente, e depois objetivamente ao lado da classe oper&aacute;ria. Mas &eacute; tamb&eacute;m adotar algumas concep&ccedil;&otilde;es comunistas profundamente ideol&oacute;gicas: utopistas, humanistas, enfim, idealistas, e de um idealismo marcado pelas no&ccedil;&otilde;es maiores da ideologia religiosa e moral.</p>
<p> Da&iacute; o atraso da evolu&ccedil;&atilde;o te&oacute;rica de <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> com rela&ccedil;&atilde;o &agrave; sua evolu&ccedil;&atilde;o <em>pol&iacute;tica. </em>Esse descompasso &eacute; uma das chaves da quest&atilde;o da qual nos ocupamos: se n&atilde;o considerarmos esse descompasso, n&atilde;o compreenderemos que os <em><a href="../../../marx/1844/manuscritos/index.htm" target="_blank">Manuscrits de 1844</a> </em>possam ser a obra de um autor politicamente <em>comunista, </em>mas teoricamente ainda <em>idealista.</em></p>
<p> A hist&oacute;ria <em>te&oacute;rica </em>do jovem fil&oacute;sofo <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a>, que deve ser considerada em si mesma, &eacute; a hist&oacute;ria de uma dupla passagem. De um lado, passagem de uma ideologia da hist&oacute;ria aos primeiros princ&iacute;pios, revolucion&aacute;rios, de uma <em>ci&ecirc;ncia da hist&oacute;ria </em>(cujas premissas est&atilde;o contidas em <em><a href="../../../marx/1845/ideologia-alema-oe/index.htm" target="_blank">Uid&eacute;ologie allemande</a>, </em>sob uma forma extremamente confusa); de outro lado, passagem do idealismo racionalista neo-hegeliano (um <a href="../../../dicionario/verbetes/h/hegel.htm" target="_blank">Hegel</a> reinterpretado em uma filosofia da Raz&atilde;o Pr&aacute;tica, portanto &quot;lido&quot; atrav&eacute;s de uma ideologia filos&oacute;fica de apar&ecirc;ncia kantiana) ao materialismo humanista de <a href="../../../dicionario/verbetes/f/feuerbach.htm" target="_blank">Feuerbach</a> (1842), em seguida ao empirismo historicista de<em><a href="../../../marx/1845/ideologia-alema-oe/index.htm" target="_blank"> Uid&eacute;ologie allemande</a> </em>(1845-46), e enfim, no momento dos trabalhos que deviam resultar n'<a href="../../../marx/1867/capital/index.htm" target="_blank">O <em>Capital</em></a> entre 1847 e 1867, a uma filosofia radicalmente nova (o que chamamos de materialismo dial&eacute;tico). Se compararmos a hist&oacute;ria te&oacute;rica de <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> &agrave; sua hist&oacute;ria pol&iacute;tica, constataremos um incontest&aacute;vel <em>atraso </em>dos eventos da hist&oacute;ria te&oacute;rica com rela&ccedil;&atilde;o aos eventos da hist&oacute;ria pol&iacute;tica. Duplo atraso: atraso do &quot;corte&quot; cient&iacute;fico em rela&ccedil;&atilde;o ao &quot;corte&quot; pol&iacute;tico; e atraso suplementar do &quot;corte&quot; filos&oacute;fico em rela&ccedil;&atilde;o ao &quot;corte&quot; cient&iacute;fico.</p>
<p> Evidentemente, todos esses &quot;eventos&quot; e sua dial&eacute;tica de defasagens complexas n&atilde;o podem ser pensados como &quot;atos&quot; correspondentes de um indiv&iacute;duo, &quot;inventando&quot; ou &quot;criando&quot; uma teoria nova no puro mundo de sua &quot;subjetividade&quot;. Como bem mostrou <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenin</a>, para compreender a necessidade hist&oacute;rico-te&oacute;rica das descobertas de <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> (sua possibilidade e sua necessidade), deve-se pens&aacute;-las como eventos de uma hist&oacute;ria te&oacute;rica espec&iacute;fica da qual o indiv&iacute;duo <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> fora o &quot;agente&quot;, hist&oacute;ria te&oacute;rica desenrolando-se, ela pr&oacute;pria, sobre o fundo de uma hist&oacute;ria social e pol&iacute;tica.</p>
<p> Pensada no campo dessa <em>hist&oacute;ria das teorias, </em>a descoberta de <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> torna-se ent&atilde;o o efeito revolucion&aacute;rio produzido pela <em>conjun&ccedil;&atilde;o </em>da filosofia alem&atilde;, da economia pol&iacute;tica inglesa, e do socialismo franc&ecirc;s, em uma <em>conjuntura </em>te&oacute;rico-ideol&oacute;gica determinada, sobre o fundo de uma <em>conjuntura </em>sociopol&iacute;tica determinada (as lutas de classes provocadas pelo crescimento do capitalismo no mundo ocidental). &Eacute; no campo dessa <em>hist&oacute;ria das teorias </em>que se tornam intelig&iacute;veis os &quot;cortes&quot; epistemol&oacute;gicos (entre a filosofia da hist&oacute;ria e a ci&ecirc;ncia da hist&oacute;ria, entre o idealismo e o materialismo humanista, o materialismo historicista de um lado e o materialismo dial&eacute;tico de outro) dos quais podemos observar a realidade na hist&oacute;ria intelectual do indiv&iacute;duo <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a>.</p>
<p> Deve-se notar que se a indica&ccedil;&atilde;o de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenin</a> &eacute; de alt&iacute;ssima valia, se possu&iacute;mos a convic&ccedil;&atilde;o de que &eacute; necess&aacute;rio elaborar essa <em>teoria da hist&oacute;ria das teorias, </em>estamos, nesse plano, muito longe de dispor de seus conceitos espec&iacute;ficos. A teoria da hist&oacute;ria das teorias, ideol&oacute;gicas, cient&iacute;ficas e filos&oacute;ficas, est&aacute; ainda na sua inf&acirc;ncia. N&atilde;o se trata de um acaso: essa teoria da hist&oacute;ria das teorias pertence de direito ao &quot;continente&quot; hist&oacute;ria ao qual <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> acaba de nos dar acesso. N&atilde;o &eacute; insensato esperar que, com a ajuda de alguns trabalhos de grande valor, conduzidos por especialistas de hist&oacute;ria das ci&ecirc;ncias (Bachelard, Koyr&eacute;, Canguilhem, etc), possamos, um dia, por exemplo na ocasi&atilde;o da hist&oacute;ria da forma&ccedil;&atilde;o da teoria marxista, propor alguns conceitos pr&oacute;prios &agrave; constitui&ccedil;&atilde;o dos rudimentos dessa teoria.</p>
<h5><a name="i4" id="i4"></a>4</h5>
<p> De qualquer forma, &eacute; sobre o fundo geral dessa hist&oacute;ria que podemos ressaltar as raz&otilde;es conscientes que temos para introduzir a tese do <em>anti-humanismo te&oacute;rico </em>de <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a>.</p>
<p> Disse alhures,<a href="#tr18"><sup>(18)</sup></a><a name="r18" id="r18"></a> e repito, que rigorosamente dever-se-ia falar do <em>a-</em>humanismo te&oacute;rico de <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a>. Se empreguei a express&atilde;o anti-humanismo te&oacute;rico de <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> (como proponho igualmente falar do anti-historicismo, do antievolucionismo, e do antiestruturalismo da teoria marxista), &eacute; para acentuar o aspecto impiedoso da ruptura que <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> teve de realizar para conceber e enunciar sua descoberta. &Eacute; tamb&eacute;m para ressaltar que n&atilde;o estamos quites com essa pol&ecirc;mica: temos de prosseguir, ainda hoje, contra os mesmos preconceitos ideol&oacute;gicos, a mesma <em>luta te&oacute;rica, </em>sem a esperan&ccedil;a de v&ecirc;-la encerrada t&atilde;o cedo. N&atilde;o nos iludamos, o humanismo te&oacute;rico tem, por muito tempo ainda, &quot;bel&iacute;ssimos dias&quot; &agrave; sua frente. Suas &quot;contas&quot;, n&atilde;o mais dos que as das ideologias evolucionistas, historicistas e estruturalistas, n&atilde;o ser&atilde;o ajustadas at&eacute; a pr&oacute;xima primavera.</p>
<p>Falar<a href="#tr19"><sup>(19)</sup></a><a name="r19" id="r19"></a> da ruptura de <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> com o Humanismo te&oacute;rico &eacute; uma tese muito precisa: se <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> rompeu com essa ideologia, &eacute; porque ele a havia desposado, se ele a havia desposado (e n&atilde;o foi um casamento branco), &eacute; porque ela existia. Jamais h&aacute; esposas imagin&aacute;rias, mas uni&otilde;es consagradas pela hist&oacute;ria das teorias, mesmo no dom&iacute;nio particular das teorias que &eacute; o dom&iacute;nio imagin&aacute;rio das ideologias. O humanismo te&oacute;rico com o qual <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> se casou &eacute; o de <a href="../../../dicionario/verbetes/f/feuerbach.htm" target="_blank">Feuerbach</a>.</p>
<p><a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> &quot;descobriu&quot; <a href="../../../dicionario/verbetes/f/feuerbach.htm" target="_blank">Feuerbach</a>, como todos os jovens hegelianos, em condi&ccedil;&otilde;es muito particulares, das quais, no rastro de Auguste Cornu, eu disse algo<a href="#tr20"><sup>(20)</sup></a>:<a name="r20" id="r20"></a> <a href="../../../dicionario/verbetes/f/feuerbach.htm" target="_blank">Feuerbach</a> &quot;salvou&quot; teoricamente, por um tempo, os Jovens-hegelianos radicais das contradi&ccedil;&otilde;es insol&uacute;veis provocadas na sua &quot;consci&ecirc;ncia filos&oacute;fica&quot; racionalista-liberal pela teimosia desse sagrado Estado prussiano que, sendo &quot;em si&quot; a Raz&atilde;o e a Liberdade, obstinava-se em desconhecer a sua pr&oacute;pria ess&ecirc;ncia, perseverando, al&eacute;m de toda conveni&ecirc;ncia, na Desraz&atilde;o e no Despotismo. <a href="../../../dicionario/verbetes/f/feuerbach.htm" target="_blank">Feuerbach</a> os &quot;salvou&quot; teoricamente, forne-cendo-lhes a raz&atilde;o da contradi&ccedil;&atilde;o Raz&atilde;o-Desraz&atilde;o: atrav&eacute;s de uma teoria da <em>aliena&ccedil;&atilde;o do Homem.</em></p>
<p> Falei, no meu artigo, efetivamente do Humanismo como se este houvesse sustentado diretamente toda a problem&aacute;tica da filosofia cl&aacute;ssica. A f&oacute;rmula &eacute; brutal demais para ser algo mais do que uma indica&ccedil;&atilde;o geral, que se deveria precisar e corrigir. Este pode ser o objeto de trabalhos ulteriores, aos quais alguns dentre n&oacute;s se dedicam. J&aacute; que se trata de ser um pouco mais preciso, vamos restringir nosso objeto, e falar apenas de <a href="../../../dicionario/verbetes/f/feuerbach.htm" target="_blank">Feuerbach</a>.</p>
<p> N&atilde;o poder&iacute;amos evidentemente nos dar por quites com rela&ccedil;&atilde;o a <a href="../../../dicionario/verbetes/f/feuerbach.htm" target="_blank">Feuerbach</a>, a qualquer t&iacute;tulo que fosse, mesmo o marxista, atrav&eacute;s de uma confiss&atilde;o do g&ecirc;nero: algumas de suas cita&ccedil;&otilde;es, ou de <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a>, ou de <a href="../../../dicionario/verbetes/e/engels.htm" target="_blank">Engels</a>, que, por sua vez, haviam-no lido. N&atilde;o estamos tampouco quites com esse adjetivo da comodidade e da ignor&acirc;ncia que, no entanto, soa bem nas pol&ecirc;micas: antropologia <em>especulativa. </em>Como se bastasse retirar a especula&ccedil;&atilde;o da antropologia para que a antropologia (supondo que se saiba o que entende por isso) permane&ccedil;a firme: quando se corta a cabe&ccedil;a de um pato, ele n&atilde;o vai longe. Como se bastasse tamb&eacute;m pronunciar essas palavras m&aacute;gicas para chamar <a href="../../../dicionario/verbetes/f/feuerbach.htm" target="_blank">Feuerbach</a> pelo seu nome (os fil&oacute;sofos, mesmo n&atilde;o sendo c&atilde;es de guarda, s&atilde;o como voc&ecirc;s e eu: para que eles venham, deve-se cham&aacute;-los pelo seu nome). Procuremos portanto chamar <a href="../../../dicionario/verbetes/f/feuerbach.htm" target="_blank">Feuerbach</a> <em>pelo seu nome, </em>ou, se necess&aacute;rio, pela abrevia&ccedil;&atilde;o do seu nome.</p>
<p> Falaremos evidentemente apenas do <a href="../../../dicionario/verbetes/f/feuerbach.htm" target="_blank">Feuerbach</a> dos anos 1839-45, ou seja, do autor de <em>Uessence du christianisme, </em>e dos <em>Pr&iacute;ncipes de la philosophie de l'avenir, </em>e n&atilde;o do <a href="../../../dicionario/verbetes/f/feuerbach.htm" target="_blank">Feuerbach</a> do p&oacute;s-1848, que, contrariamente aos seus primeiros preceitos, colocou muita &aacute;gua no seu vinho (na sua juventude, pretendia que se saboreasse todas as coisas sem mistura, puras, &quot;naturais&quot;, por exemplo o caf&eacute; <em>sem a&ccedil;&uacute;car).</em></p>
<p>O <a href="../../../dicionario/verbetes/f/feuerbach.htm" target="_blank">Feuerbach</a> de <em>Uessence du christianisme </em>ocupa, na hist&oacute;ria da filosofia, uma posi&ccedil;&atilde;o absolutamente extraordin&aacute;ria. De fato, ele realiza esse feito de p&ocirc;r &quot;fim &agrave; filosofia cl&aacute;ssica alem&atilde;&quot;, de p&ocirc;r abaixo (mais precisamente: de &quot;inverter&quot;) <a href="../../../dicionario/verbetes/h/hegel.htm" target="_blank">Hegel</a>, o &Uacute;ltimo dos Fil&oacute;sofos, em quem toda sua hist&oacute;ria se resumia, por uma filosofia <em>teoricamente retr&oacute;grada </em>relativamente &agrave; grande filosofia idealista alem&atilde;. Deve-se entender &quot;retr&oacute;grada&quot; num sentido preciso. Se a filosofia de <a href="../../../dicionario/verbetes/f/feuerbach.htm" target="_blank">Feuerbach</a> traz consigo os tra&ccedil;os do idealismo alem&atilde;o, seus <em>fundamentos te&oacute;ricos </em>datam de <em>antes </em>do idealismo alem&atilde;o. Com <a href="../../../dicionario/verbetes/f/feuerbach.htm" target="_blank">Feuerbach</a>, voltamos de 1810 a 1750, do s&eacute;culo XIX ao XVIII. Paradoxalmente, por raz&otilde;es que teriam como provocar vertigem em uma boa &quot;dial&eacute;tica&quot; vinda de <a href="../../../dicionario/verbetes/h/hegel.htm" target="_blank">Hegel</a>, &eacute; pelo seu car&aacute;ter <em>retr&oacute;grado </em>na teoria que a filosofia de <a href="../../../dicionario/verbetes/f/feuerbach.htm" target="_blank">Feuerbach</a> exerceu felizes efeitos progressistas na ideologia, e mesmo na hist&oacute;ria pol&iacute;tica de seus partid&aacute;rios. Mas deixemos este ponto de lado.</p>
<p> Uma filosofia que carrega os <em>tra&ccedil;os </em>do idealismo alem&atilde;o mas que ajusta suas contas com o idealismo alem&atilde;o, e com o seu representante supremo, <a href="../../../dicionario/verbetes/h/hegel.htm" target="_blank">Hegel</a>, atrav&eacute;s de um sistema <em>teoricamente retr&oacute;grado: </em>o que entendemos por isso?</p>
<p> Os <em>tra&ccedil;os </em>do idealismo alem&atilde;o: <a href="../../../dicionario/verbetes/f/feuerbach.htm" target="_blank">Feuerbach</a> assume os problemas filos&oacute;ficos colocados pelo idealismo alem&atilde;o. Acima de tudo, os problemas da Raz&atilde;o Pura e da Raz&atilde;o Pr&aacute;tica, os problemas da Natureza e da Liberdade, os problemas do conhecimento (o que posso eu conhecer?), da moral (o que posso eu fazer?) e da religi&atilde;o (o que posso eu esperar?). Portanto, os problemas kantianos fundamentais, mas &quot;retomados&quot; atrav&eacute;s da cr&iacute;tica e das solu&ccedil;&otilde;es hegelianas (de um modo geral, a cr&iacute;tica das <em>distin&ccedil;&otilde;es </em>ou abstra&ccedil;&otilde;es kantianas, que se relacionam, para <a href="../../../dicionario/verbetes/h/hegel.htm" target="_blank">Hegel</a>, com um desconhecimento da Raz&atilde;o, rebaixada ao papel do Entendimento). <a href="../../../dicionario/verbetes/f/feuerbach.htm" target="_blank">Feuerbach</a> coloca os problemas do idealismo alem&atilde;o, na inten&ccedil;&atilde;o de dar-lhes uma solu&ccedil;&atilde;o de tipo hegeliano: ele quer efetivamente pensar a <em>unidade </em>das <em>distin&ccedil;&otilde;es </em>ou <em>abstra&ccedil;&otilde;es </em>kantianas, em algo que se assemelha &agrave; Id&eacute;ia hegeliana. Esse &quot;algo&quot; que se assemelha &agrave; Id&eacute;ia hegeliana, mesmo sendo a sua &quot;invers&atilde;o&quot; radical, &eacute; o <em>Homem, </em>ou a <em>Natureza, </em>ou a <em>Sinnlichkeit </em>(ao mesmo tempo, materialidade sens&iacute;vel, receptividade e intersubjetividade sens&iacute;vel).</p>
<p> Acredito que, para manter tudo isso junto, deve-se pensar, como uma unidade <em>una </em>essas tr&ecirc;s no&ccedil;&otilde;es: Homem, Natureza, e <em>Sinnlichkeit. </em>&Eacute; uma aposta te&oacute;rica perturbadora, que faz da &quot;filosofia&quot; de <a href="../../../dicionario/verbetes/f/feuerbach.htm" target="_blank">Feuerbach</a> um voto filos&oacute;fico, ou seja, uma incoer&ecirc;ncia te&oacute;rica de fato investida em um &quot;desejo&quot; de imposs&iacute;vel coer&ecirc;ncia filos&oacute;fica. &quot;Desejo&quot; comovente, &eacute; verdade, pat&eacute;tico at&eacute;, pois exprime e reclama com grandes gritos solenes a vontade desesperada de sair de uma ideologia filos&oacute;fica da qual ela continua sendo o rebelde, ou seja, o prisioneiro. O fato &eacute; que essa imposs&iacute;vel unidade deu lugar a uma obra, que desempenhou um papel na hist&oacute;ria, e produz efeitos desconcertantes, uns imediatos (sobre <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> e seus amigos), outros demorados (sobre <a href="../../../dicionario/verbetes/n/nietzsche.htm" target="_blank">Nietzsche</a>, sobre a Fenomenologia, sobre uma certa teologia moderna, at&eacute; mesmo sobre a filosofia &quot;hermen&ecirc;utica&quot; recente que dela resultou).</p>
<p>&Eacute; uma imposs&iacute;vel unidade (Homem-Natureza, <em>Sinnlichkeit) </em>que permitia a <a href="../../../dicionario/verbetes/f/feuerbach.htm" target="_blank">Feuerbach</a> &quot;resolver&quot; os grandes problemas filos&oacute;ficos do idealismo alem&atilde;o, &quot;superando&quot; <a href="../../../dicionario/verbetes/k/kant.htm" target="_blank">Kant</a>, e &quot;invertendo&quot; <a href="../../../dicionario/verbetes/h/hegel.htm" target="_blank">Hegel</a>. Por exemplo, os problemas kantianos da distin&ccedil;&atilde;o da Raz&atilde;o Pura e da Raz&atilde;o Pr&aacute;tica, da Natureza e da Liberdade, etc, encontram em <a href="../../../dicionario/verbetes/f/feuerbach.htm" target="_blank">Feuerbach</a> sua solu&ccedil;&atilde;o em um princ&iacute;pio <em>&uacute;nico: </em>o Homem e seus atributos. Por exemplo, o problema kantiano da objetividade cient&iacute;fica, como o problema hegeliano da religi&atilde;o, encontram em <a href="../../../dicionario/verbetes/f/feuerbach.htm" target="_blank">Feuerbach</a> a sua solu&ccedil;&atilde;o em uma extraordin&aacute;ria teoria da objetividade <em>especular </em>(&quot;o objeto de um ser &eacute; a objetiva&ccedil;&atilde;o de sua Ess&ecirc;ncia&quot;: o objeto &mdash; os objetos &mdash; do homem s&atilde;o a objetiva&ccedil;&atilde;o da Ess&ecirc;ncia Humana). Por exemplo, o problema kantiano da Id&eacute;ia e da Hist&oacute;ria, superado por <a href="../../../dicionario/verbetes/h/hegel.htm" target="_blank">Hegel</a> na teoria do Esp&iacute;rito como momento &uacute;ltimo da Id&eacute;ia, encontra a sua solu&ccedil;&atilde;o em <a href="../../../dicionario/verbetes/f/feuerbach.htm" target="_blank">Feuerbach</a> em uma extraordin&aacute;ria teoria da intersubjetividade constitutiva do G&ecirc;nero Humano. No princ&iacute;pio de todas essas solu&ccedil;&otilde;es, encontra-se sempre o Homem, seus atributos, e seus objetos &quot;essenciais&quot; (&quot;reflexos&quot; especulares de sua Ess&ecirc;ncia).</p>
<p> Assim, o Homem &eacute;, em <a href="../../../dicionario/verbetes/f/feuerbach.htm" target="_blank">Feuerbach</a>, o conceito &uacute;nico, origin&aacute;rio e fundamental <em>com v&aacute;rias serventias, </em>que faz as vezes do Sujeito Transcendental, do Sujeito Numenal, do Sujeito Emp&iacute;rico e da Id&eacute;ia kantianos, que faz igualmente as vezes da Id&eacute;ia hegeliana. O &quot;fim da filosofia cl&aacute;ssica alem&atilde;&quot; &eacute; ent&atilde;o simplesmente a supress&atilde;o verbal dessas solu&ccedil;&otilde;es sem abandono dos seus problemas. &Eacute; a substitui&ccedil;&atilde;o dessas solu&ccedil;&otilde;es por no&ccedil;&otilde;es filos&oacute;ficas heter&oacute;clitas, recolhidas aqui e acol&aacute; na filosofia do s&eacute;culo XVIII (o sensualismo, o empirismo, o materialismo da <em>Sinnlichkeit, </em>emprestados &agrave; tradi&ccedil;&atilde;o <a href="../../../dicionario/verbetes/c/condillac_etienne.htm" target="_blank">condillaciana</a>; um pseudobiologismo vagamente inspirado em <a href="../../../dicionario/verbetes/d/diderot_denis.htm" target="_blank">Diderot</a>; um idealismo do Homem e do &quot;cora&ccedil;&atilde;o&quot; tirado de <a href="../../../dicionario/verbetes/r/rousseau.htm" target="_blank">Rousseau</a>), e unificadas atrav&eacute;s de <em>trocadilhos </em>te&oacute;ricos sob o conceito de Homem.</p>
<p> Da&iacute; essa extraordin&aacute;ria posi&ccedil;&atilde;o e os efeitos que <a href="../../../dicionario/verbetes/f/feuerbach.htm" target="_blank">Feuerbach</a> podia tirar de sua incoer&ecirc;ncia: declarando-se, a cada vez e, <em>ao mesmo tempo, </em>(e <em>para ele, </em>n&atilde;o havia nenhuma mal&iacute;cia, nem incoer&ecirc;ncia) materialista, idealista, racionalista, sensualista, empirista, realista, ateu e humanista. Da&iacute; suas declama&ccedil;&otilde;es contra a especula&ccedil;&atilde;o de <a href="../../../dicionario/verbetes/h/hegel.htm" target="_blank">Hegel</a>, reduzida &agrave; <em>abstra&ccedil;&atilde;o. </em>Da&iacute; seus apelos ao concreto, &agrave; &quot;pr&oacute;pria coisa&quot;, ao real, ao sens&iacute;vel, contra todas as formas da aliena&ccedil;&atilde;o, cuja <em>abstra&ccedil;&atilde;o </em>constitui para ele a ess&ecirc;ncia &uacute;ltima. Da&iacute; o sentido de sua &quot;invers&atilde;o&quot; de <a href="../../../dicionario/verbetes/h/hegel.htm" target="_blank">Hegel</a>, que <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> durante muito tempo adotou como a cr&iacute;tica real de <a href="../../../dicionario/verbetes/h/hegel.htm" target="_blank">Hegel</a>, enquanto que ela permanece inteiramente presa ao empirismo do qual <a href="../../../dicionario/verbetes/h/hegel.htm" target="_blank">Hegel</a> &eacute; apenas a teoria sublimada: inverter o predicado no sujeito, inverter a Id&eacute;ia no Real Sens&iacute;vel, inverter o Abstrato no Concreto, etc. Tudo isso sob a categoria do <em>Homem </em>que &eacute; o Real, o Sens&iacute;vel, e o Concreto propriamente ditos. Velha m&uacute;sica, da qual nos servem hoje as varia&ccedil;&otilde;es deformadas.</p>
<p> Eis o <em>Humanismo te&oacute;rico </em>que <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> enfrentou. Digo <em>te&oacute;rico </em>pois o Homem n&atilde;o &eacute; apenas, para <a href="../../../dicionario/verbetes/f/feuerbach.htm" target="_blank">Feuerbach</a>, uma Id&eacute;ia no sentido kantiano, mas o fundamento te&oacute;rico de <em>toda </em>sua &quot;filosofia&quot;, como o foi o Cogito para <a href="../../../dicionario/verbetes/d/descartes.htm" target="_blank">Descartes</a>, o Sujeito transcendental para <a href="../../../dicionario/verbetes/k/kant.htm" target="_blank">Kant</a>, e a Id&eacute;ia para <a href="../../../dicionario/verbetes/h/hegel.htm" target="_blank">Hegel</a>. &Eacute; esse Humanismo te&oacute;rico que encontramos, com todas as letras, em opera&ccedil;&atilde;o nos <em><a href="../../../marx/1844/manuscritos/index.htm" target="_blank">Manuscrits de 1844</a>.</em></p>
<h5><a name="i5" id="i5"></a>5</h5>
<p> Mas, antes de chegar a <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a>, uma palavra ainda sobre as conseq&uuml;&ecirc;ncias dessa posi&ccedil;&atilde;o filos&oacute;fica paradoxal, que pretende abolir radicalmente o idealismo alem&atilde;o, mas que respeita seus problemas, e pretende resolv&ecirc;-los pela interven&ccedil;&atilde;o de um amontoado de conceitos do s&eacute;culo XVIII, reunidos sob a conjun&ccedil;&atilde;o te&oacute;rica do Homem, que lhes imprime unidade e coer&ecirc;ncia &quot;filos&oacute;fica&quot;.</p>
<p> Pois n&atilde;o se &quot;volta&quot; impunemente <em>para tr&aacute;s </em>de uma filosofia, conservando os problemas que ela colocou em dia. A conseq&uuml;&ecirc;ncia fundamental dessa regress&atilde;o te&oacute;rica correlata da conserva&ccedil;&atilde;o de problemas atuais, de outro lado, &eacute; provocar um <em>encolhimento </em>prodigioso da problem&aacute;tica filos&oacute;fica existente, sob as apar&ecirc;ncias de sua &quot;invers&atilde;o&quot;, que n&atilde;o &eacute; sen&atilde;o o imposs&iacute;vel &quot;desejo&quot; de invert&ecirc;-la.</p>
<p><a href="../../../dicionario/verbetes/e/engels.htm" target="_blank">Engels</a> e <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenin</a> tiveram perfeita consci&ecirc;ncia desse &quot;encolhimento&quot; em rela&ccedil;&atilde;o a <a href="../../../dicionario/verbetes/h/hegel.htm" target="_blank">Hegel</a>. &quot;Comparado a <a href="../../../dicionario/verbetes/h/hegel.htm" target="_blank">Hegel</a>, <a href="../../../dicionario/verbetes/f/feuerbach.htm" target="_blank">Feuerbach</a> &eacute; pequeno&quot;.<a href="#tr21"><sup>(21)</sup></a><a name="r21" id="r21"></a> Vamos ao essencial: o que imperdoavelmente <a href="../../../dicionario/verbetes/f/feuerbach.htm" target="_blank">Feuerbach</a> sacrificou em <a href="../../../dicionario/verbetes/h/hegel.htm" target="_blank">Hegel</a> &eacute; a Hist&oacute;ria e a Dial&eacute;tica, ou melhor, pois trata-se de um todo para <a href="../../../dicionario/verbetes/h/hegel.htm" target="_blank">Hegel</a>, a Hist&oacute;ria ou a dial&eacute;tica. Tamb&eacute;m a&iacute;, <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a>, <a href="../../../dicionario/verbetes/e/engels.htm" target="_blank">Engels</a> e <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenin</a> n&atilde;o se enganaram: <a href="../../../dicionario/verbetes/f/feuerbach.htm" target="_blank">Feuerbach</a> &eacute; materialista nas ci&ecirc;ncias, mas... ele &eacute; idealista em Hist&oacute;ria. <a href="../../../dicionario/verbetes/f/feuerbach.htm" target="_blank">Feuerbach</a> fala da natureza, mas... ele n&atilde;o fala da Hist&oacute;ria; a Natureza tomando seu lugar. <a href="../../../dicionario/verbetes/f/feuerbach.htm" target="_blank">Feuerbach</a> n&atilde;o &eacute; dial&eacute;tico. Etc.</p>
<p> Precisemos, com o distanciamento de que dispomos, esses julgamentos fundados.</p>
<p> De fato, trata-se efetivamente da hist&oacute;ria em <a href="../../../dicionario/verbetes/f/feuerbach.htm" target="_blank">Feuerbach</a>, que sabe distinguir a &quot;natureza humana hindu&quot;, &quot;judaica&quot;, &quot;romana&quot;, etc. Mas n&atilde;o encontramos na sua obra uma <em>teoria </em>da hist&oacute;ria. E sobretudo, n&atilde;o h&aacute; tra&ccedil;os dessa teoria da hist&oacute;ria que devemos a <a href="../../../dicionario/verbetes/h/hegel.htm" target="_blank">Hegel</a>, como <em>processo dial&eacute;tico de produ&ccedil;&atilde;o de formas.</em></p>
<p> De fato, podemos come&ccedil;ar a diz&ecirc;-lo agora, o que mancha irremediavelmente a concep&ccedil;&atilde;o hegeliana da hist&oacute;ria como processo dial&eacute;tico &eacute; a sua concep&ccedil;&atilde;o <em>teleol&oacute;gica </em>da dial&eacute;tica, inscrita nas pr&oacute;prias <em>estruturas </em>da dial&eacute;tica hegeliana, em um ponto extremamente preciso: o <em>Aufliebung </em>(supera&ccedil;&atilde;o-conservando-o-superado-como-superado-interiorizado), expresso diretamente na categoria hegeliana da <em>nega&ccedil;&atilde;o da nega&ccedil;&atilde;o </em>(ou negatividade). Quando criticamos a filosofia da Hist&oacute;ria hegeliana, por ser ela <em>teleol&oacute;gica, </em>por perseguir, desde suas origens, um objetivo (a realiza&ccedil;&atilde;o do Saber absoluto), portanto quando recusamos a <em>teleologia </em>na filosofia da hist&oacute;ria, mas quando, ao <em>mesmo tempo, </em>retomamos tal qual a dial&eacute;tica hegeliana, ca&iacute;mos em uma estranha contradi&ccedil;&atilde;o. Pois a dial&eacute;tica hegeliana &eacute;, ela tamb&eacute;m, <em>teleol&oacute;gica </em>em sua <em>estruturas, </em>j&aacute; que a estrutura chave da dial&eacute;tica hegeliana &eacute; a <em>nega&ccedil;&atilde;o da nega&ccedil;&atilde;o, que &eacute; a pr&oacute;pria teleologia, </em>id&ecirc;ntica &agrave; dial&eacute;tica. &Eacute; a raz&atilde;o pela qual a quest&atilde;o das estruturas da dial&eacute;tica &eacute; a quest&atilde;o chave que domina todo o problema de uma dial&eacute;tica materialista. &Eacute; a raz&atilde;o pela qual <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Stalin</a> pode ser considerado um fil&oacute;sofo marxista extraordinariamente perspicaz, ao menos nesse ponto, por ter eliminado a nega&ccedil;&atilde;o da nega&ccedil;&atilde;o das &quot;leis&quot; da dial&eacute;tica.<a href="#tr22"><sup>(22)</sup></a><a name="r22" id="r22"></a> Mas, na medida em que podemos fazer a abstra&ccedil;&atilde;o da teleologia na concep&ccedil;&atilde;o hegeliana da hist&oacute;ria e da dial&eacute;tica, resta que devemos a <a href="../../../dicionario/verbetes/h/hegel.htm" target="_blank">Hegel</a> alguma coisa que <a href="../../../dicionario/verbetes/f/feuerbach.htm" target="_blank">Feuerbach</a>, obnubilado pelo seu horror ao Homem e ao Concreto, foi absolutamente incapaz de entender: a concep&ccedil;&atilde;o da hist&oacute;ria como <em>processo. </em>Incontestavelmente, pois passou por suas obras, e <em>Le Capital </em>&eacute; a prova disso, <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> deve a <a href="../../../dicionario/verbetes/h/hegel.htm" target="_blank">Hegel</a> essa categoria filos&oacute;fica decisiva de <em>processo.</em></p>
<p> Deve-lhe ainda algo de que o pr&oacute;prio <a href="../../../dicionario/verbetes/f/feuerbach.htm" target="_blank">Feuerbach</a> n&atilde;o desconfiou. Deve-lhe o conceito de processo <em>sem sujeito. </em>&Eacute; de bom-tom, nas conversa&ccedil;&otilde;es filos&oacute;ficas, das quais faz-se por vezes livros, dizer que em <a href="../../../dicionario/verbetes/h/hegel.htm" target="_blank">Hegel</a> a Hist&oacute;ria &eacute; &quot;a Hist&oacute;ria da aliena&ccedil;&atilde;o do Homem&quot;. O que quer que tenhamos em mente ao pronunciar essa f&oacute;rmula, <em>enunciamos </em>uma proposi&ccedil;&atilde;o filos&oacute;fica que possui um sentido implac&aacute;vel que reencontraremos, sem dificuldades, em seus rebentos, supondo-se que ele n&atilde;o possa ser detectado na m&atilde;e dos mesmos. Enunciemos: a Hist&oacute;ria &eacute; um <em>processo de aliena&ccedil;&atilde;o que tem um sujeito, </em>e esse sujeito &eacute; o Homem.</p>
<p> Ora, nada &eacute; mais estranho ao pensamento de <a href="../../../dicionario/verbetes/h/hegel.htm" target="_blank">Hegel</a> que essa concep&ccedil;&atilde;o <em>antropol&oacute;gica </em>de Hist&oacute;ria. Para <a href="../../../dicionario/verbetes/h/hegel.htm" target="_blank">Hegel</a>, a Hist&oacute;ria &eacute; realmente um processo de aliena&ccedil;&atilde;o, mas esse processo n&atilde;o tem o homem como sujeito. Em primeiro lugar, na hist&oacute;ria hegeliana n&atilde;o se trata do Homem,<a href="#tr23"><sup>(23)</sup></a><a name="r23" id="r23"></a> mas do Esp&iacute;rito, e querendo-se <em>a qualquer pre&ccedil;o </em>(o que em rela&ccedil;&atilde;o ao &quot;sujeito&quot; &eacute; ali&aacute;s errado) um &quot;sujeito&quot; na Hist&oacute;ria, &eacute; dos &quot;povos&quot; que se deve falar, ou mais exatamente (e aproximamo-nos da verdade), &eacute; dos <em>momentos </em>do desenvolvimento da Id&eacute;ia convertida em Esp&iacute;rito. O que h&aacute; a dizer? Essa coisa muito simples, mas, querendo-se bem interpret&aacute;-la, essa coisa <em>extraordin&aacute;ria </em>do ponto de vista te&oacute;rico: a Hist&oacute;ria n&atilde;o &eacute; a aliena&ccedil;&atilde;o do Homem, mas a aliena&ccedil;&atilde;o do Esp&iacute;rito, ou seja, o &uacute;ltimo momento da aliena&ccedil;&atilde;o da Id&eacute;ia. Como interpret&aacute;-la? Para <a href="../../../dicionario/verbetes/h/hegel.htm" target="_blank">Hegel</a>, o processo de aliena&ccedil;&atilde;o n&atilde;o come&ccedil;a com a <em>Hist&oacute;ria </em>(humana), j&aacute; que a pr&oacute;pria Hist&oacute;ria n&atilde;o &eacute; sen&atilde;o a aliena&ccedil;&atilde;o da Natureza, ela pr&oacute;pria aliena&ccedil;&atilde;o da l&oacute;gica. A aliena&ccedil;&atilde;o, que &eacute; a dial&eacute;tica (em seu princ&iacute;pio derradeiro nega&ccedil;&atilde;o da nega&ccedil;&atilde;o, ou <em>Aufhebung), </em>ou falando mais claramente, o <em>processo de aliena&ccedil;&atilde;o </em>n&atilde;o &eacute;, como pretenderia toda uma corrente da filosofia moderna, que &quot;corrige&quot; e &quot;encolhe&quot; <a href="../../../dicionario/verbetes/h/hegel.htm" target="_blank">Hegel</a>, pr&oacute;prio &agrave; Hist&oacute;ria Humana. Do ponto de vista da Hist&oacute;ria humana, o processo de aliena&ccedil;&atilde;o <em>sempre-j&aacute; come&ccedil;ou. </em>Isso quer dizer, levando-se esses termos a s&eacute;rio, que, em <a href="../../../dicionario/verbetes/h/hegel.htm" target="_blank">Hegel</a>, a Hist&oacute;ria &eacute; pensada como um <em>processo </em>de aliena&ccedil;&atilde;o <em>sem sujeito, </em>ou um processo dial&eacute;tico <em>sem sujeito. </em>Que se queira considerar, por um s&oacute; instante, que <em>toda </em>a teleologia hegeliana est&aacute; contida nas express&otilde;es que acabei de enunciar, na categoria de <em>aliena&ccedil;&atilde;o, </em>ou no que constitui a estrutura mestra da categoria da <em>dial&eacute;tica </em>(nega&ccedil;&atilde;o da nega&ccedil;&atilde;o), e que se aceite <em>fazer abstra&ccedil;&atilde;o </em>do que, nessas express&otilde;es, representa a teleologia, resta ent&atilde;o a f&oacute;rmula: a hist&oacute;ria &eacute; <em>um processo sem sujeito. </em>Creio poder afirm&aacute;-lo: essa categoria de <em>processo sem sujeito, </em>que deve ser arrancada &agrave; teleologia hegeliana, representa, certamente, a mais alta d&iacute;vida te&oacute;rica que liga <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> a <a href="../../../dicionario/verbetes/h/hegel.htm" target="_blank">Hegel</a>.</p>
<p> Sei bem que, <em>finalmente, </em>h&aacute; em <a href="../../../dicionario/verbetes/h/hegel.htm" target="_blank">Hegel</a> um <em>sujeito </em>nesse processo de aliena&ccedil;&atilde;o sem sujeito. Mas &eacute; um sujeito bem estranho, sobre o qual observa&ccedil;&otilde;es importantes deveriam ser feitas: esse sujeito &eacute; a pr&oacute;pria <em>teleologia </em>do <em>processo, </em>&eacute; a <em>Id&eacute;ia </em>no processo de auto-aliena&ccedil;&atilde;o, que a constitui como Id&eacute;ia.</p>
<p> N&atilde;o se trata de uma tese esot&eacute;rica sobre <a href="../../../dicionario/verbetes/h/hegel.htm" target="_blank">Hegel</a>: pode-se verific&aacute;-la a cada instante, isto &eacute;, a cada &quot;momento&quot; do processo hegeliano. Dizer que n&atilde;o h&aacute; nenhum <em>sujeito </em>no processo de aliena&ccedil;&atilde;o, seja na Hist&oacute;ria, na Natureza ou na L&oacute;gica, &eacute; simplesmente dizer que n&atilde;o se pode, em nenhum &quot;momento&quot;, determinar como sujeito no processo de aliena&ccedil;&atilde;o qualquer &quot;sujeito&quot; que seja: nem tal ser (nem mesmo o homem), nem tal povo, nem tal &quot;momento&quot; do processo, nem a Hist&oacute;ria, nem a Natureza, nem a L&oacute;gica. O &uacute;nico sujeito do processo de aliena&ccedil;&atilde;o &eacute; o <em>pr&oacute;prio processo na sua teleologia. </em>O sujeito do processo n&atilde;o &eacute; o pr&oacute;prio Fim do processo (poder&iacute;amos nos enganar: <a href="../../../dicionario/verbetes/h/hegel.htm" target="_blank">Hegel</a> n&atilde;o disse que o Esp&iacute;rito &eacute; o &quot;devir Sujeito da Subst&acirc;ncia&quot;?), &eacute; o processo de aliena&ccedil;&atilde;o enquanto perseguindo o seu Fim, portanto o pr&oacute;prio processo de aliena&ccedil;&atilde;o enquanto teleol&oacute;gico. Teleol&oacute;gico n&atilde;o &eacute; tampouco uma determina&ccedil;&atilde;o que se adiciona do exterior do processo de aliena&ccedil;&atilde;o sem sujeito. A teleologia do processo de aliena&ccedil;&atilde;o est&aacute; inscrita, com todas as letras, na sua defini&ccedil;&atilde;o: no conceito de <em>aliena&ccedil;&atilde;o, </em>que &eacute; a pr&oacute;pria teleologia no processo.</p>
<p> Ora, &eacute; aqui que pode come&ccedil;ar a ser esclarecido o estranho estatuto da <em>L&oacute;gica </em>em <a href="../../../dicionario/verbetes/h/hegel.htm" target="_blank">Hegel</a>. Pois o que &eacute; a L&oacute;gica? O conceito da Id&eacute;ia, isto &eacute;, o conceito do processo da aliena&ccedil;&atilde;o sem sujeito, ou seja, o conceito do processo de auto-aliena&ccedil;&atilde;o que n&atilde;o &eacute; nada mais, considerado na sua totalidade, do que a Id&eacute;ia (= do processo de aliena&ccedil;&atilde;o sem sujeito), ela &eacute; portanto o conceito desse estranho sujeito que procuramos. Mas como esse sujeito &eacute; apenas o conceito do <em>pr&oacute;prio processo de aliena&ccedil;&atilde;o, </em>ou seja, como esse sujeito &eacute; a Dial&eacute;tica, portanto o pr&oacute;prio movimento da nega&ccedil;&atilde;o da nega&ccedil;&atilde;o, v&ecirc;-se o extraordin&aacute;rio paradoxo de <a href="../../../dicionario/verbetes/h/hegel.htm" target="_blank">Hegel</a>. O processo de aliena&ccedil;&atilde;o sem sujeito (ou a dial&eacute;tica) &eacute; o &uacute;nico sujeito que <a href="../../../dicionario/verbetes/h/hegel.htm" target="_blank">Hegel</a> reconhece. N&atilde;o h&aacute; sujeito no processo: &eacute; o pr&oacute;prio processo que &eacute; o sujeito, <em>enquanto ele n&atilde;o tem sujeito. </em>Se queremos encontrar o que, finalmente, assume o lugar de &quot;Sujeito&quot; em <a href="../../../dicionario/verbetes/h/hegel.htm" target="_blank">Hegel</a>, &eacute; na natureza teleol&oacute;gica desse processo, na natureza <em>telel&oacute;gica </em>da dial&eacute;tica, que se deve procur&aacute;-lo: o Fim j&aacute; est&aacute; na Origem. &Eacute; por isso tamb&eacute;m que n&atilde;o h&aacute; em <a href="../../../dicionario/verbetes/h/hegel.htm" target="_blank">Hegel</a> uma <em>origem, </em>nem (o que jamais &eacute; sen&atilde;o o seu fen&ocirc;meno) come&ccedil;o. A origem, indispens&aacute;vel &agrave; natureza teleol&oacute;gica do processo (j&aacute; que ela n&atilde;o &eacute; sen&atilde;o a reflex&atilde;o do seu Fim) deve ser <em>negada </em>desde o instante em que &eacute; <em>afirmada, </em>para que o processo de aliena&ccedil;&atilde;o seja um processo sem sujeito. Seria demasiadamente longa a justifica&ccedil;&atilde;o desta proposi&ccedil;&atilde;o, que eu introduzo apenas para antecipar desenvolvimentos ulteriores: essa exig&ecirc;ncia implac&aacute;vel (afirmar e, no mesmo momento, <em>negar </em>a origem), <a href="../../../dicionario/verbetes/h/hegel.htm" target="_blank">Hegel</a> a assumiu de modo consciente na sua teoria do <em>come&ccedil;o </em>da L&oacute;gica: o Ser &eacute; imediatamente n&atilde;o-Ser. O come&ccedil;o da L&oacute;gica &eacute; a teoria da natureza n&atilde;o origin&aacute;ria da origem. A L&oacute;gica de <a href="../../../dicionario/verbetes/h/hegel.htm" target="_blank">Hegel</a> &eacute; a Origem afirmada-negada: primeira forma de um conceito que Derrida introduziu na reflex&atilde;o filos&oacute;fica, o <em>&quot;rabisco&quot;.</em><a href="#tr24"><sup>(24)</sup></a><a name="r24" id="r24"></a> Mas o &quot;rabisco&quot; hegeliano, que &eacute;, desde sua primeira palavra, a L&oacute;gica, &eacute; nega&ccedil;&atilde;o da nega&ccedil;&atilde;o, dial&eacute;tica, portanto teleol&oacute;gica. &Eacute; na teleologia que jaz o verdadeiro Sujeito hegeliano. Eliminem a teleologia, resta essa categoria filos&oacute;fica que <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> herdou: a categoria do <em>processo sem sujeito.</em><a href="#tr25"><sup>(25)</sup></a><a name="r25" id="r25"></a></p>
<p> Pode parecer que essas considera&ccedil;&otilde;es nos levam muito longe de <a href="../../../dicionario/verbetes/f/feuerbach.htm" target="_blank">Feuerbach</a>, e de nosso problema: <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a>. Na verdade, elas nos conduzem diretamente para ele, pela raz&atilde;o seguinte: elas nos fazem compreender o extraordin&aacute;rio encolhimento que <a href="../../../dicionario/verbetes/f/feuerbach.htm" target="_blank">Feuerbach</a> imp&ocirc;s aos problemas e ao prop&oacute;sito de <a href="../../../dicionario/verbetes/h/hegel.htm" target="_blank">Hegel</a>.<br />
 Todo mundo sabe que <a href="../../../dicionario/verbetes/f/feuerbach.htm" target="_blank">Feuerbach</a> &quot;retomou&quot; de <a href="../../../dicionario/verbetes/h/hegel.htm" target="_blank">Hegel</a> o conceito da aliena&ccedil;&atilde;o. O Homem e a aliena&ccedil;&atilde;o s&atilde;o os conceitos-chave de <a href="../../../dicionario/verbetes/f/feuerbach.htm" target="_blank">Feuerbach</a>. Mas quando se reduziu a Hist&oacute;ria ao Homem, quando se fez do Homem o sujeito do que &eacute; tido como hist&oacute;ria, quando se declara o homem o sujeito da aliena&ccedil;&atilde;o (religiosa ou outra), conserva-se em v&atilde;o a <em>palavra </em>hegeliana da aliena&ccedil;&atilde;o, volta-se a cem l&eacute;guas aqu&eacute;m de <a href="../../../dicionario/verbetes/h/hegel.htm" target="_blank">Hegel</a>, &agrave;s pr&oacute;prias concep&ccedil;&otilde;es que <a href="../../../dicionario/verbetes/h/hegel.htm" target="_blank">Hegel</a> recusava em toda a sua lucidez. Nada surpreendente, portanto, que o conceito feuerbachiano da aliena&ccedil;&atilde;o n&atilde;o seja, tamb&eacute;m ele, sen&atilde;o o encolhimento derris&oacute;rio, e a caricatura, do conceito hegeliano de aliena&ccedil;&atilde;o.</p>
<p> Em <a href="../../../dicionario/verbetes/f/feuerbach.htm" target="_blank">Feuerbach</a>, n&atilde;o h&aacute; teoria da hist&oacute;ria como processo, n&atilde;o h&aacute; portanto dial&eacute;tica, nem teoria do processo sem sujeito. O que se tem como hist&oacute;ria, em <a href="../../../dicionario/verbetes/f/feuerbach.htm" target="_blank">Feuerbach</a> (digamos: os objetos culturais do mundo humano, religi&atilde;o, ci&ecirc;ncia, filosofia, arte, etc.) &eacute; rebaixado &agrave; antropologia mais superficial. <em>N&atilde;o h&aacute; aliena&ccedil;&atilde;o sen&atilde;o a do homem, </em>n&atilde;o da Natureza; n&atilde;o h&aacute; dial&eacute;tica da Natureza. A prodigiosa concep&ccedil;&atilde;o hegeliana da Hist&oacute;ria como aliena&ccedil;&atilde;o de um processo sempre-j&aacute; come&ccedil;ado (L&oacute;gica e Natureza) reduz-se &agrave; teoria de uma ess&ecirc;ncia arbitr&aacute;ria, da qual n&atilde;o se sabe quais t&iacute;tulos pode ela exibir para desempenhar esse papel: a ess&ecirc;ncia, objetivando-se nos seus objetos na imediatidade de uma rela&ccedil;&atilde;o especular que desenha, em volta dela, o c&iacute;rculo de um Horizonte Absoluto (o Horizonte da esp&eacute;cie humana: cada esp&eacute;cie possui assim seu horizonte absoluto, a lib&eacute;lula, o rosago, tal planeta, etc). A Ess&ecirc;ncia humana objetiva-se imediatamente em seus objetos: <em>sem processo. </em>Est&atilde;o fora de quest&atilde;o, em <a href="../../../dicionario/verbetes/f/feuerbach.htm" target="_blank">Feuerbach</a>, o processo de produ&ccedil;&atilde;o dos objetos do &quot;mundo&quot; humano, e o <em>trabalho, </em>ao qual <a href="../../../dicionario/verbetes/h/hegel.htm" target="_blank">Hegel</a> havia atribu&iacute;do o papel decisivo de produzir as Obras da Cultura <em>(Bildung). A </em>Ess&ecirc;ncia humana &eacute; dotada de atributos gen&eacute;ricos, que se realizam objetivando-se em objetos que s&atilde;o o &quot;espelho&quot; onde o homem n&atilde;o lida nunca sen&atilde;o com sua ess&ecirc;ncia, e apenas com a sua ess&ecirc;ncia, mesmo quando pensa estar lidando com Deus. A aliena&ccedil;&atilde;o &eacute;, ent&atilde;o, reduzida, no seio desta equa&ccedil;&atilde;o especular Sujeito = Objeto, &agrave; <em>modalidade do sentido </em>dessa identidade, precisamente a uma <em>invers&atilde;o </em>desse sentido. O homem acredita ser o objeto de um Sujeito que &eacute; Deus, enquanto que ele &eacute; o verdadeiro Sujeito de seu Objeto gen&eacute;rico que &eacute; Deus, onde ele reencontra apenas a sua pr&oacute;pria ess&ecirc;ncia, simplesmente na forma de uma <em>invers&atilde;o de sentido </em>(nas duas acep&ccedil;&otilde;es da palavra sentido: dire&ccedil;&atilde;o = significado).</p>
<p> Da mesma forma, a hist&oacute;ria, como processo dial&eacute;tico, desaparece para ser substitu&iacute;da pelo campo fechado do horizonte absoluto da rela&ccedil;&atilde;o especular da Ess&ecirc;ncia humana e de <em>seus </em>objetos (por excel&ecirc;ncia, a religi&atilde;o, mas tamb&eacute;m as ci&ecirc;ncias, a arte, a filosofia, a pol&iacute;tica, o Estado, etc). Da mesma forma, por essa raz&atilde;o, a dial&eacute;tica desaparece tamb&eacute;m, sendo ela sup&eacute;rflua. A ess&ecirc;ncia gen&eacute;rica do Homem sendo &quot;atribu&iacute;da&quot; ao conjunto dos homens passados, presentes e futuros, todos indiv&iacute;duos constitu&iacute;dos pela ess&ecirc;ncia &quot;absoluta&quot; do Homem, a Hist&oacute;ria se refugia na diferen&ccedil;a entre os indiv&iacute;duos e o &quot;g&ecirc;nero&quot;: o que <em>ainda </em>n&atilde;o foi realizado dos atributos da Ess&ecirc;ncia humana o ser&aacute; nos pr&oacute;ximos s&eacute;culos. A hist&oacute;ria feuerbachiana &eacute; um eterno presente que necessita de um eterno suplemento: o Futuro. Por esse golpe de prestidigita&ccedil;&atilde;o, &quot;mal infinito&quot; no sentido hegeliano, <a href="../../../dicionario/verbetes/f/feuerbach.htm" target="_blank">Feuerbach</a> acerta suas contas com o que resta nele de hist&oacute;ria, e no mesmo golpe, com a dial&eacute;tica.</p>
<p> A aliena&ccedil;&atilde;o sai disso igualmente desfigurada: ela atua apenas no seio da rela&ccedil;&atilde;o especular entre o Sujeito humano e seus Objetos onde sua ess&ecirc;ncia se objetiva adequadamente: na sua &quot;invers&atilde;o&quot; de sentido. A aliena&ccedil;&atilde;o n&atilde;o &eacute; mais <em>processo </em>agindo sobre transforma&ccedil;&otilde;es reais, mas abstra&ccedil;&atilde;o, agindo apenas sobre <em>significa&ccedil;&otilde;es. A </em>desaliena&ccedil;&atilde;o do homem n&atilde;o &eacute; ent&atilde;o mais do que uma simples &quot;invers&atilde;o&quot; da &quot;invers&atilde;o&quot; de um <em>sentido </em>ligando o Homem &agrave; sua Ess&ecirc;ncia alienada-realizada nos seus Objetos. Essa &quot;invers&atilde;o da invers&atilde;o&quot; age assim apenas sobre o &quot;sentido&quot;: ela se relaciona, em suma, com a <em>tomada de consci&ecirc;ncia </em>corrigida do que j&aacute; existe em ato, ela &eacute; em suma a &quot;boa leitura&quot; de um texto j&aacute; escrito e que os homens liam, at&eacute; o momento, ao contr&aacute;rio. Ela &eacute;, no seu princ&iacute;pio mesmo, hermen&ecirc;utica. Se ela possui acentos revolucion&aacute;rios que levam a crer que o mundo vai &quot;mudar de base', ela ocorre inteiramente na <em>consci&ecirc;ncia, </em>que deve apenas corrigir: todos os males da humanidade, dizia <a href="../../../dicionario/verbetes/f/feuerbach.htm" target="_blank">Feuerbach</a>, para justificar seu sil&ecirc;ncio total durante os terr&iacute;veis anos das revolu&ccedil;&otilde;es de 1848-1849, s&atilde;o, no final das contas, &quot;dores de cabe&ccedil;a&quot;. N&atilde;o &eacute; sobre as barricadas que se decide o destino da humanidade, nem com mais raz&atilde;o ainda, o destino da classe oper&aacute;ria, mas na reforma da consci&ecirc;ncia, no reconhecimento que a religi&atilde;o de Deus n&atilde;o &eacute;, por toda a eternidade, sen&atilde;o a religi&atilde;o do Homem que se desconhece. O Humanismo te&oacute;rico mostrava assim, na pr&aacute;tica, o que ele tinha &quot;em mente&quot;: uma ideologia pequeno-burguesa descontente com o despotismo prussiano e com a impostura da religi&atilde;o estabelecida, mas assustada com a Revolu&ccedil;&atilde;o que seus conceitos morais tinham de antem&atilde;o desarmado.</p>
<p class="toplink"><a href="cap02.htm">continua&gt;&gt;&gt;</a></p>
<p class="link"><a href="#topp" >In&iacute;cio da p&aacute;gina</a></p>
<hr />
<p class="note"><strong>Notas:</strong></p>
<p class="note"><a name="tne2" id="tne2"></a>(**) In&uacute;meras palavras encontram-se, &agrave;s vezes sem motivo aparente, grafadas com iniciais mai&uacute;sculas no texto original. Optamos por manter essa formata&ccedil;&atilde;o na tradu&ccedil;&atilde;o aqui apresentada. (<a href="#ne2">retornar ao texto</a>) </p>
<p class="note"><a name="ta" id="ta"></a>(a) <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenin</a>: <a href="../../../lenin/1902/quefazer/index.htm" target="_blank">Que <em>faire?</em></a><em>: </em>&quot;No momento atual (isto aparece claramente hoje em dia) os <a href="../../../dicionario/verbetes/s/sociedade_fabiana.htm" target="_blank">fabianos</a> ingleses, os ministerialistas franceses, os <a href="../../../dicionario/verbetes/b/bernsteinianismo.htm" target="_blank">bernsteinianos</a> alem&atilde;es, os cr&iacute;ticos russos formam uma s&oacute; fam&iacute;lia, congratulam-se reciprocamente, instruem-se uns aos outros, e movem campanha conjunta contra o 'dogmatismo' marxista&quot; <em>(Oeuvres choisies </em>em 2 vol., <em>&Eacute;ditions de Moscou, I, p. 176, nota). &quot;'O dogmatismo, o doutrinarismo', 'a ossif&iacute;ca&ccedil;&atilde;o </em>do Partido, castigo inevit&aacute;vel da compreens&atilde;o for&ccedil;ada do pensamento', tais s&atilde;o os inimigos contra os quais entram em li&ccedil;a os campe&otilde;es da &quot;liberdade de cr&iacute;tica&quot; do <em><a href="../../../dicionario/verbetes/r/rabotcheie_dielo.htm" target="_blank">Rabotchei</a></em><a href="../../../dicionario/verbetes/r/rabotcheie_dielo.htm"><em>&eacute; Di&eacute;lo</em></a><em>. </em>Ficamos felizes que essa quest&atilde;o esteja colocada na ordem do dia... mas quem s&atilde;o os nossos juizes?... Assim, v&ecirc;-se que as grandes frases sobre a ossifica&ccedil;&atilde;o do pensamento, etc, dissimulam a indiferen&ccedil;a e a impot&ecirc;ncia em fazer progredir o pensamento te&oacute;rico. O exemplo dos social-democratas russos ilustra... esse fen&ocirc;meno comum &agrave; Europa... que a famosa liberdade de cr&iacute;tica n&atilde;o significa a substitui&ccedil;&atilde;o de uma teoria por uma outra, mas a liberdade em rela&ccedil;&atilde;o a todo sistema coerente e pensado: ela significa ecletismo e aus&ecirc;ncia de princ&iacute;pios...&quot;. &quot;Pode-se julgar a falta de tato demonstrada pelo <em><a href="../../../dicionario/verbetes/r/rabotcheie_dielo.htm" target="_blank">Rabotchei</a></em><a href="../../../dicionario/verbetes/r/rabotcheie_dielo.htm"><em>&eacute; Di&eacute;lo</em></a> quando este lan&ccedil;a com um ar triunfante esta defini&ccedil;&atilde;o de <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a>: 'Todo passo real do movimento pr&aacute;tico importa mais do que uma d&uacute;zia de programas'. Repetir tais palavras nessa &eacute;poca de debandada te&oacute;rica eq&uuml;ivale a clamar, &agrave; vista de um cortejo f&uacute;nebre: 'Eu lhes desejo ter sempre algo disso a carregar'. Ali&aacute;s, essas palavras s&atilde;o emprestadas da carta sobre o <a href="../../../marx/1875/gotha/index.htm" target="_blank">programa de Gotha</a>, na qual <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> condena categoricamente o ecletismo no enunciado dos princ&iacute;pios. Se realmente &eacute; necess&aacute;rio unir-se, escrevia <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> aos chefes do partido, passem acordos visando atingir os objetivos pr&aacute;ticos do movimento, mas n&atilde;o cheguem at&eacute; o com&eacute;rcio dos princ&iacute;pios, n&atilde;o fa&ccedil;am 'concess&otilde;es' te&oacute;ricas. Tal era o pensamento de <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a>, e eis que se encontram pessoas que, em seu nome, procuram diminuir a import&acirc;ncia da teoria!&quot;.<br />
 &quot;...Essas pessoas que n&atilde;o podem, sem ficar amuadas, pronunciar a palavra 'te&oacute;rico'; que chamam 'sentido da vida' a sua idolatria perante a falta de preparo e de desenvolvimento para as coisas da vida, mostram na verdade a sua ignor&acirc;ncia de nossas tarefas pr&aacute;ticas mais urgentes...&quot;. <em>(Ibid, </em>p. 190 ss.) (<a href="#a">retornar ao texto</a>)</p>
<p class="note"><a name="tr1" id="tr1"></a>(1) Cf. por exemplo, <em>Introduction &agrave; la s&eacute;mantique, </em>1960 (nova edi&ccedil;&atilde;o, Paris, UGE, 1974); <em>Le Marxisme et l'Individu, </em>Paris, Armand Colin. 1968. Tradu&ccedil;&atilde;o francesa. Adam Schaff era ent&atilde;o membro do comit&ecirc; central do Partido Oper&aacute;rio Unificado polon&ecirc;s. (<a href="#r1">retornar ao texto</a>) </p>
<p class="note"><a name="tr2" id="tr2"></a>(2) Esse modo surpreendente de designar a Escola de Frankfurt confirma a pouca familiaridade de
 Althusser com seus trabalhos. (<a href="#r2">retornar ao texto</a>) </p>
<p class="note"><a name="tr3" id="tr3"></a>(3) Cf. por exemplo <em>Soci&eacute;t&eacute; ali&eacute;n&eacute;e et soci&eacute;t&eacute; saine </em>(tradu&ccedil;&atilde;o francesa, Courrier du livre, 1967), ou,
 posteriores ao presente texto de Althusser, <em>Espoir et r&eacute;volutions, </em>Paris, Stock. 1970. Tradu&ccedil;&atilde;o francesa. <em>La crise de la psychanalyse. Essais sur Freud, Marx et la psychologie sociale, </em>Paris, Anthropos.
 1971. Tradu&ccedil;&atilde;o francesa. (<a href="#r3">retornar ao texto</a>) </p>
<p class="note"><a name="tr4" id="tr4"></a>(4) Carta de Erich Fromm a Louis Althusser, datada do 27 de setembro de 1963. Althusser havia
 constitu&iacute;do um dossi&ecirc;, conservado nos seus arquivos, de sua correspond&ecirc;ncia com Erich Fromm
 (quatro cartas de Erich Fromm, tr&ecirc;s cartas de Louis Althusser). Ela confirma totalmente as suas
 afirma&ccedil;&otilde;es. (<a href="#r4">retornar ao texto</a>) </p>
<p class="note"><a name="tr5" id="tr5"></a>(5) Cf. <em>Pour Marx, </em>p. 227: &quot;De fato, a luta revolucion&aacute;ria teve sempre por objetivo o fim da explora&ccedil;&atilde;o e, portanto, a libera&ccedil;&atilde;o do homem, mas, na sua primeira fase hist&oacute;rica, ela teve, como <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> previa, de assumir a forma da luta das <em>classes. </em>O humanismo revolucion&aacute;rio podia ent&atilde;o ser apenas
 um 'humanismo de classe'&quot; Cf. igualmente a nota da mesma p&aacute;gina de <em>Pour Marx.</em> (<a href="#r5">retornar ao texto</a>) </p>
<p class="note"><a name="tr6" id="tr6"></a>(6) Em uma carta do 1 8 de novembro de 1963, Althusser agradece a Jean Lauzier pela qualidade de
 sua tradu&ccedil;&atilde;o, a qual n&atilde;o foi conservada nos seus arquivos. (<a href="#r6">retornar ao texto</a>) </p>
<p class="note"><a name="tr7" id="tr7"></a>(7) Carta de Erich Fromm a Louis Althusser, 8 de janeiro de 1964. (<a href="#r7">retornar ao texto</a>) </p>
<p class="note"><a name="tr8" id="tr8"></a>(8) <em>Cahiers de l'lsea, </em>junho de 1964, <em>Critica Marxista </em>na 2. 1964. (<a href="#r8">retornar ao texto</a>) </p>
<p class="note"><a name="tr9" id="tr9"></a>(9) Jorge Semprun, &quot;O humanismo socialista em quest&atilde;o&quot;, <em>Clart&eacute;, </em>janeiro de 1965, retomado em <em>La
 Nouvelle Critique, </em>na 164, mar&ccedil;o de 1965. (<a href="#r9">retornar ao texto</a>) </p>
<p class="note"><a name="tr10" id="tr10"></a>(10) <em>Le grand voyage, </em>Paris, Gallimard. 1963. (<a href="#r10">retornar ao texto</a>) </p>
<p class="note"><a name="tr11" id="tr11"></a>(11) No contexto da &quot;cis&atilde;o do movimento&quot;, os &quot;italianos&quot; seguiam uma linha assaz pr&oacute;xima das teses
 defendidas pelo partido comunista italiano, opondo-se nisso tanto &agrave; dire&ccedil;&atilde;o do PCF quanto &agrave;s
 diferentes tend&ecirc;ncias &quot;esquerdistas&quot; e pr&oacute;-chinesas. Os &quot;italianos&quot; dirigiram a Uni&atilde;o dos Estudantes
 Comunistas em 1963-64, antes de ser retomada em m&atilde;os pela dire&ccedil;&atilde;o do PCF em 1965. O livro de
 Jacques Ranci&egrave;re, <em>La le&ccedil;on d'Althusser </em>(Paris, Gallimard. 1975), cont&eacute;m uma interessante an&aacute;lise da
 posi&ccedil;&atilde;o dos &quot;althusserianos&quot; e da t&aacute;tica adotada pela dire&ccedil;&atilde;o do PCF com rela&ccedil;&atilde;o aos conflitos
 internos &agrave; Uni&atilde;o dos Estudantes Comunistas. (<a href="#r11">retornar ao texto</a>) </p>
<p class="note"><a name="tr12" id="tr12"></a>(12) Levando-se em conta uma carta de Michel Verret a Louis Althusser de 24 de janeiro de 1966, as &quot;Jornadas de estudo dos fil&oacute;sofos comunistas&quot; (22-23 de janeiro de 1966), ocorridas diante de toda a
 secretaria pol&iacute;tica do PCF, tiveram por objeto essencial o &uacute;ltimo livro de Roger Garaudy (De <em>l'anath&egrave;me au dialogue. Un marxiste s'adresse au Concile, </em>Paris, Plon. 1965) e <em>Pour Marx </em>e <em>Lire Le
 Capital. </em>Ausente devido a uma doen&ccedil;a, Althusser pedira a Michel Verret que lesse excertos de um de
 seus textos no evento. Notas (45 p&aacute;ginas manuscritas) tomadas ao longo dessa reuni&atilde;o por Michel
 Verret foram conservadas nos arquivos de Althusser, juntadas ao texto datilografado de 75 p&aacute;ginas
 da interven&ccedil;&atilde;o de Roger Garaudy, come&ccedil;ando por essas palavras: &quot;Um problema fundamental &eacute;
 colocado: em nome da ci&ecirc;ncia um assalto &eacute; realizado contra o humanismo marxista&quot;. O ataque
 en&eacute;rgico de Garaudy contra Althusser e seus disc&iacute;pulos gerou, entre outras coisas, uma n&atilde;o menos
 en&eacute;rgica r&eacute;plica de Pierre Macherey. (<a href="#r12">retornar ao texto</a>) </p>
<p class="note"><a name="tr13" id="tr13"></a>(13) O comit&ecirc; central de Argenteuil &quot;sobre os problemas ideol&oacute;gicos e culturais&quot; (11-13 de mar&ccedil;o de
 1966, Cahiers du communisme, na 5-6, maio-junho de 1966) &eacute; um momento importante na elabora&ccedil;&atilde;o pelo partido comunista franc&ecirc;s de uma estrat&eacute;gia de uni&atilde;o da esquerda e de &quot;passagem pac&iacute;fica
 ao socialismo&quot;. Centrada sobre o tema da autonomia da &quot;cultura&quot; e dos produtores culturais (&quot;as exig&ecirc;ncias experimentais da literatura e da arte n&atilde;o poderiam ser negadas ou entravadas, sem que se prejudicasse gravemente o desenvolvimento da cultura e do pr&oacute;prio esp&iacute;rito humano&quot;; &quot;O desenvolvimento da ci&ecirc;ncia necessita de debates e de pesquisas. O partido comunista n&atilde;o saberia como contrariar esses debates, nem como apresentar uma verdade <em>a priori, </em>ainda menos como resolver de modo autorit&aacute;rio discuss&otilde;es inacabadas entre especialistas&quot;), a resolu&ccedil;&atilde;o adotada em decorr&ecirc;ncia dos debates &eacute; fortemente marcada pela pol&ecirc;mica em andamento no &quot;humanismo marxista&quot;, e a quase totalidade das interven&ccedil;&otilde;es cita o artigo de Althusser &quot;Marxisme et humanisme&quot;. L&ecirc;-se assim na resolu&ccedil;&atilde;o final: &quot;H&aacute; um humanismo marxista. Diferentemente do humanismo abstrato pelo qual a burguesia mascara as rela&ccedil;&otilde;es sociais e justifica a explora&ccedil;&atilde;o e a injusti&ccedil;a, ele decorre da tarefa hist&oacute;rica da classe oper&aacute;ria. A afirma&ccedil;&atilde;o de um tal humanismo n&atilde;o significa de nenhum modo a rejei&ccedil;&atilde;o de uma concep&ccedil;&atilde;o objetiva da realidade no benef&iacute;cio de um vago impulso do cora&ccedil;&atilde;o. Pelo contr&aacute;rio, o marxismo &eacute; o humanismo de nosso tempo pois ele funda o seu andamento em uma concep&ccedil;&atilde;o rigorosamente cient&iacute;fica do mundo; mas ele n&atilde;o separa seu esfor&ccedil;o de compreens&atilde;o do real de sua vontade de mud&aacute;-lo pelo bem de todos os homens&quot;. Althusser reagir&aacute; a esse texto redigindo uma longa carta de 27 p&aacute;ginas datilografadas &quot;aos camaradas do Comit&ecirc; central do PCF&quot;. Nela, ele afirma substancialmente 1. Que a resolu&ccedil;&atilde;o &eacute; contradit&oacute;ria, decidindo &quot;de fato&quot;, e sem diz&ecirc;-lo, em um debate aberto; 2. Que ela confunde os necess&aacute;rios compromissos pol&iacute;ticos com inaceit&aacute;veis compromissos te&oacute;ricos. (<a href="#r13">retornar ao texto</a>) </p>
<p class="note"><a name="tr14" id="tr14"></a>(14) Essas p&aacute;ginas s&atilde;o seguidas de apresenta&ccedil;&otilde;es dos textos que Althusser desejava inicialmente
 publicar sob forma de &quot;dossi&ecirc;&quot;, e em particular do artigo citado de Jorge Semprun. Como elas n&atilde;o
 possuem nenhum sentido fora de um tal dossi&ecirc;, renunciamos a public&aacute;-las. (<a href="#r14">retornar ao texto</a>) </p>
<p class="note"><a name="tr15" id="tr15"></a>(15) Essas cita&ccedil;&otilde;es foram extra&iacute;das do artigo citado de Jorge Semprun. (<a href="#r15">retornar ao texto</a>) </p>
<p class="note"><a name="tr16" id="tr16"></a>(16) Id&eacute;ia desenvolvida em <em>L&eacute;nine et la philosophie.</em> (<a href="#r16">retornar ao texto</a>) </p>
<p class="note"><a name="tr17" id="tr17"></a>(17) Althusser havia aqui previsto uma nota, jamais redigida. Ele se refere provavelmente ao seu texto
 in&eacute;dito em franc&ecirc;s <em>La tache historique de la philosophie marxiste.</em> (<a href="#r17">retornar ao texto</a>)</p>
<p class="note"><a name="tr18" id="tr18"></a>(18) <em>Lire Le Capital, </em>tomo II, p. 73. (<a href="#r18">retornar ao texto</a>) </p>
<p class="note"><a name="tr19" id="tr19"></a>(19) As an&aacute;lises que seguem, at&eacute; o ponto que indicaremos mais adiante, foram publicadas por Louis
 Althusser, sob uma forma ligeiramente modificada, em &quot;Sur le rapport de Marx &agrave; Hegel&quot; (in <em>L&eacute;nine et
 la philosophie </em>seguido de <em>Marx et L&eacute;nine devant Hegel, </em>Petite collection Maspero, 1972, p. 62-70). (<a href="#r19">retornar ao texto</a>) </p>
<p class="note"><a name="tr20" id="tr20"></a>(20) Cf. &quot;Sur le jeune Marx&quot;, retomado em <em>Pour Marx. </em>Lembremos que esse artigo &eacute; dedicado a Auguste
 Cornu, autor, dentre outros, de um monumental <em>Karl Marx et Friedrich Engels, </em>Paris, PUF. 1958-1970. (<a href="#r20">retornar ao texto</a>)</p>
<p class="note"><a name="tr21" id="tr21"></a>(21) Engels, <em>Ludwig Feuerbach et la fin de la philosophie classique allemande, </em>in Marx-Engels, <em>&Eacute;tudes philosophiques, </em>&Eacute;ditions sociales, 1951, p. 38. (<a href="#r21">retornar ao texto</a>) </p>
<p class="note"><a name="tr22" id="tr22"></a>(22) Cf. <em>Pour Marx, </em>p. 205, nota 43: &quot;Uma palavra ainda sobre a 'nega&ccedil;&atilde;o da nega&ccedil;&atilde;o'. &Eacute; hoje
 oficialmente conveniente censurar <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Stalin</a> por t&ecirc;-la eliminado das 'leis da dial&eacute;tica', e mais
 genericamente, por ter-se desviado de <a href="../../../dicionario/verbetes/h/hegel.htm" target="_blank">Hegel</a>, para melhor assentar o seu dogmatismo. Sugere-se de
 bom grado, ao mesmo tempo, que um certo retorno a <a href="../../../dicionario/verbetes/h/hegel.htm" target="_blank">Hegel</a> seria salutar. Essas declara&ccedil;&otilde;es ser&atilde;o
 talvez um dia o objeto de uma demonstra&ccedil;&atilde;o. Enquanto isso n&atilde;o ocorre, parece-me mais simples
 reconhecer que essa rejei&ccedil;&atilde;o da 'nega&ccedil;&atilde;o da nega&ccedil;&atilde;o' do dom&iacute;nio da dial&eacute;tica marxista pode
 manifestar um real discernimento te&oacute;rico no seu autor&quot;. (<a href="#r22">retornar ao texto</a>) </p>
<p class="note"><a name="tr23" id="tr23"></a>(23) Cf &quot;Lettre &agrave; Jean Lacroix&quot;, <em>&Eacute;crits philosophiques et politiques, </em>tomo I, p. 291-292. (<a href="#r23">retornar ao texto</a>) </p>
<p class="note"><a name="tr24" id="tr24"></a>(24) Cf., por exemplo, <em>De la grammatologie, </em>da qual Althusser anotou longamente, sobre a separata
 oferecida por Derrida, a primeira vers&atilde;o, publicada nos n&uacute;meros 223 e 224 de <em>Critique </em>(dezembro de
 1965-janeiro de 1966), ou ainda &quot;Freud et la sc&egrave;ne de T&eacute;criture&quot; <em>(Tel Quel</em>, na 26, ver&atilde;o de 1966, retomado em <em>L'&Eacute;criture et la diff&eacute;rence, </em>Paris, Seuil. 1967), igualmente bastante anotado. De um modo geral, a presen&ccedil;a dos trabalhos de Derrida na sua reflex&atilde;o &eacute; muito mais importante do que deixaria supor essa &uacute;nica refer&ecirc;ncia &agrave; sua obra nos textos publicados, enquanto vivo, por Althusser. Numerosas separatas de Derrida, bastante anotadas, foram em particular reencontradas na sua biblioteca. (<a href="#r24">retornar ao texto</a>) </p>
<p class="note"><a name="tr25" id="tr25"></a>(25) Aqui termina o texto publicado em &quot;Sur le rapport de Marx &agrave; Hegel&quot; (cf. nota 19). (<a href="#r25">retornar ao texto</a>)</p>
<table border="0" align="center">
 <tr>
 <td class="link">Fonte</td>
 </tr>
 <tr>
 <td><div align="center"><a href="http://www.unicamp.br/cemarx/criticamarxista/"><img src="../../../img/colaboradores/critica_marxista.jpg" alt="logo" width="202" height="110" border="0" /></a></div></td>
 </tr>
</table>
<table border="1" align="right">
 <tr>
 <td class="tabela_datas">Inclus&atilde;o</td>
 <td class="tabela_datas">16/12/2008</td>
 </tr>
</table>
</body>
</html>
