<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>A Querela do Humanismo</title>
<link href="../../../css/texto.css" rel="stylesheet" type="text/css" />

</head>

<body>
<p class="toplink"> <a href="../../../index.htm" name="topp" id="topp">MIA</a> &gt; <a href="../../../biblioteca.htm">Biblioteca</a> &gt; <a href="../../index.htm">Althusser</a> &gt; <a href="../../../admin/novidades.htm">Novidades</a> </p>
<p class="toplink"><a href="cap02.htm">&lt;&lt;&lt; anterior</a></p>
<h3>A Querela do Humanismo<a href="#tne3"><sup>(***)</sup></a><a name="ne3" id="ne3"></a></h3>
<h4>Louis Althusser</h4>
<hr />
<h4 class="titulo-capitulo">Segunda Parte<a href="#tr1"><sup>(1)</sup></a><a name="r1" id="r1"></a></h4>
<hr />
<p align="center"> Gostaria agora de abordar o exame de um certo n&uacute;mero de <em>problemas reais </em>que a ruptura de <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> com o Humanismo te&oacute;rico colocou em dia. Esse exame n&atilde;o concernir&aacute; apenas <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a>, mas, como t&atilde;o logo se compreender&aacute;, a maioria dos argumentos &quot;te&oacute;ricos&quot; ressaltados pela maioria dos meus cr&iacute;ticos.</p>
<p align="center"> O que pode fundamentar essa aproxima&ccedil;&atilde;o? A retomada, por um certo n&uacute;mero de modernos &quot;Humanistas&quot;, das pr&oacute;prias no&ccedil;&otilde;es que <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> teve de afastar do campo de sua reflex&atilde;o como in&uacute;meros <em>obst&aacute;culos epistemol&oacute;gicos:</em> O Homem, o G&ecirc;nero Humano, o indiv&iacute;duo, o sujeito, etc... Para cortar qualquer equ&iacute;voco (a experi&ecirc;ncia prova que, sob tal perspectiva, as precau&ccedil;&otilde;es tomadas nunca s&atilde;o suficientes), devemos estar perfeitamente esclarecidos sobre as bases desse exame, seus t&iacute;tulos, e seu objeto.</p>
<p align="center"> O exame ao qual vou proceder &eacute; um exame puramente <em>te&oacute;rico. </em>N&atilde;o proponho examinar a natureza e a fun&ccedil;&atilde;o social do Humanismo como <em>ideologia, </em>nem, portanto, questionar o &quot;direito&quot; &agrave; exist&ecirc;ncia do Humanismo como <em>ideologia. </em>Proponho-me apenas examinar, do ponto-de-vista <em>te&oacute;rico, </em>os <em>t&iacute;tulos </em>em nome dos quais os ide&oacute;logos do Humanismo te&oacute;rico (o jovem <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a>, nossos modernos, etc.) pretendem <em>fazer </em>com que no&ccedil;&otilde;es <em>ideol&oacute;gicas </em>como o Homem, o G&ecirc;nero Humano, etc. desempenhem um papel te&oacute;rico. &Eacute;, portanto, do ponto de vista <em>te&oacute;rico, </em>e apenas desse ponto-de-vista, que vou tratar dessas no&ccedil;&otilde;es como obst&aacute;culos epistemol&oacute;gicos diversos.</p>
<p align="center"> Devo acrescentar duas precis&otilde;es importantes.</p>
<p align="center"> Quem diz <em>obst&aacute;culo </em>avan&ccedil;a um conceito que n&atilde;o tem sentido sen&atilde;o em fun&ccedil;&atilde;o de uma met&aacute;fora te&oacute;rica que se pode formular aproximadamente de maneira seguinte. A 
 teoria esta engajada em uma <em>via </em>que ela deve percorrer para atingir o conhecimento de seu objeto, ou de seus objetos reais. Ora, em dado momento, essa via est&aacute; obstru&iacute;da por um <em>obst&aacute;culo, </em>que impede a teoria de avan&ccedil;ar na dire&ccedil;&atilde;o de seu objeto, e de atingi-lo. A met&aacute;fora do obst&aacute;culo epistemol&oacute;gico significa portanto duas coisas: 1. a teoria choca-se com um obst&aacute;culo, que o impede de avan&ccedil;ar; 2. Esse obst&aacute;culo obstrui uma via, e esconde objetos que <em>est&atilde;o de algum modo atr&aacute;s dele. </em>Afastar o obst&aacute;culo &eacute; livrar a via, e perceber os objetos que ele escondia. H&aacute; portanto entre o obst&aacute;culo e a via (ou os objetos) uma rela&ccedil;&atilde;o dupla: uma rela&ccedil;&atilde;o, de um lado, de contrariedade, mas tamb&eacute;m, de certo modo, de afinidade, dif&iacute;cil de definir, mas certa. N&atilde;o &eacute; qualquer obst&aacute;culo que obstrui qualquer via, ou &quot;esconde&quot; qualquer objeto. A hist&oacute;ria das teorias o demonstra: H&aacute; uma certa rela&ccedil;&atilde;o entre o modo de tratar (de afastar) o obst&aacute;culo, portanto a natureza do obst&aacute;culo, e a via que ele obstrui, ou os objetos que ele &quot;esconde&quot;.</p>
<p align="right"> Nesse coment&aacute;rio, apenas avan&ccedil;o uma posi&ccedil;&atilde;o, que desenvolverei mais tarde, e que concerne um dos dois aspectos da fun&ccedil;&atilde;o da ideologia: sua fun&ccedil;&atilde;o de <em>alus&atilde;o, </em>investida em sua fun&ccedil;&atilde;o de <em>ilus&atilde;o. </em>&Eacute; porque ela &eacute; sempre, de certo modo, <em>alusiva </em>na pr&oacute;pria forma da ilus&atilde;o que ela imp&otilde;e, que uma no&ccedil;&atilde;o ideol&oacute;gica, obst&aacute;culo epistemol&oacute;gico do ponto-de-vista te&oacute;rico, possui alguma afinidade com problemas reais que ela reconhece desconhecendo-os. N&atilde;o farei nada mais do que aplicar essa teoria da alus&atilde;o-ilus&atilde;o, ou do reconhecimento-desconhecimento da ideologia, aos obst&aacute;culos epistemol&oacute;gicos dos quais trataremos. Por a&iacute; poderemos fazer aparecer, quando &eacute; o caso, os problemas te&oacute;ricos reais que dissimulam os obst&aacute;culos epistemol&oacute;gicos, <em>afastando-os </em>de nossa via.</p>
<p align="right"> Segunda precis&atilde;o. O trabalho de deslocamento do obst&aacute;culo ao qual vamos nos entregar n&atilde;o &eacute;, na maioria dos casos, um verdadeiro trabalho de produ&ccedil;&atilde;o te&oacute;rica, mas um simples trabalho de <em>repeti&ccedil;&atilde;o </em>cr&iacute;tica. No essencial, e ao menos em princ&iacute;pio, o trabalho j&aacute; est&aacute; feito, por <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a>. Contentar-nos-emos em <em>retom&aacute;-lo. </em>E se, sobre um ponto ou dois, podemos nos encontrar no caso de ter de afastar um obst&aacute;culo que o pr&oacute;prio <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> n&atilde;o tinha tido a ocasi&atilde;o de afastar, no essencial n&atilde;o nos encontraremos na situa&ccedil;&atilde;o pr&oacute;pria &agrave; ci&ecirc;ncia viva (revelar e afastar um obst&aacute;culo epistemol&oacute;gico oculto).</p>
<p align="right"> Teremos apenas de repetir a opera&ccedil;&atilde;o de <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a>, e, se poss&iacute;vel, de comentar algumas de suas conseq&uuml;&ecirc;ncias.</p>
<p align="right"> Uma vez bem definidos esses princ&iacute;pios de m&eacute;todo, podemos engajar-nos agora nesse exame, que vai nos conduzir a identificar os <em>obst&aacute;culos epistemol&oacute;gicos </em>que as no&ccedil;&otilde;es do Humanismo te&oacute;rico op&otilde;em &agrave; posi&ccedil;&atilde;o e &agrave; solu&ccedil;&atilde;o cient&iacute;fica dos problemas reais; a identificar <em>esses problemas reais, </em>e a pensar as condi&ccedil;&otilde;es te&oacute;ricas de sua posi&ccedil;&atilde;o e de sua solu&ccedil;&atilde;o.</p>
<p align="right"> Tanto diante desses obst&aacute;culos epistemol&oacute;gicos quanto diante desses problemas reais, nossas an&aacute;lises v&atilde;o tratar da maioria das cr&iacute;ticas, das obje&ccedil;&otilde;es ou das quest&otilde;es que me foram endere&ccedil;adas no debate sobre o Humanismo.</p>
<p align="right"> N&atilde;o tratarei todos os problemas reais em quest&atilde;o na dial&eacute;tica dos obst&aacute;culos epistemol&oacute;gicos e dos problemas reais, mas, a grosso modo, aqueles que interessam diretamente o <em>materialismo hist&oacute;rico, </em>deixando para mais tarde o essencial dos problemas que concernem o materialismo dial&eacute;tico.</p>
<p align="right"> Sob tal perspectiva, eis o tema geral que vai servir de guia a nossas an&aacute;lises.</p>
<p align="right"> Os obst&aacute;culos epistemol&oacute;gicos essenciais do sistema de base da ideologia do Humanismo te&oacute;rico (igual &agrave; pretens&atilde;o te&oacute;rica) residem nas no&ccedil;&otilde;es seguintes, que j&aacute; pudemos encontrar em nossas an&aacute;lises anteriores:</p>
<ol>
 <li>a no&ccedil;&atilde;o de Homem (ess&ecirc;ncia ou natureza do Homem); </li>
 <li>a no&ccedil;&atilde;o de esp&eacute;cie humana ou G&ecirc;nero humano (ess&ecirc;ncia gen&eacute;rica do homem,
 definido pela consci&ecirc;ncia, o cora&ccedil;&atilde;o, a intersubjetividade, etc .); </li>
 <li>a no&ccedil;&atilde;o de indiv&iacute;duo &quot;concreto&quot;, &quot;real&quot;, etc.; </li>
 <li>a no&ccedil;&atilde;o de sujeito (subjetividade &quot;concreta&quot;, sujeito constituinte da rela&ccedil;&atilde;o especular,
 do processo de aliena&ccedil;&atilde;o, da Hist&oacute;ria, etc .);</li>
 <li>a no&ccedil;&atilde;o de consci&ecirc;ncia (por exemplo, como ess&ecirc;ncia diferencial da esp&eacute;cie humana,
 ou como ess&ecirc;ncia do ideol&oacute;gico); </li>
 <li>a no&ccedil;&atilde;o de trabalho (como ess&ecirc;ncia do homem);</li>
 <li>a no&ccedil;&atilde;o de aliena&ccedil;&atilde;o (como exterioriza&ccedil;&atilde;o de um Sujeito); </li>
 <li>a no&ccedil;&atilde;o de dial&eacute;tica (enquanto ela implicar a teleologia). </li>
</ol>
<p>Estas s&atilde;o no&ccedil;&otilde;es de base, &agrave;s quais pode-se facilmente relacionar as variantes atuais, cujos tra&ccedil;os encontram-se nas obje&ccedil;&otilde;es que foram opostas &agrave; tese do anti-humanismo te&oacute;rico de <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a>: por exemplo, as no&ccedil;&otilde;es derivadas de &quot;Subjetividade&quot;, de &quot;Sujeito&quot; ou de &quot;ato&quot;, de &quot;cria&ccedil;&atilde;o&quot;, de &quot;projeto&quot;, de &quot;transcend&ecirc;ncia&quot;, de &quot;trabalho social&quot;, etc.<a href="#tr2"><sup>[2]</sup></a>.<a name="r2" id="r2"></a></p>
<p> Lembro que a pretens&atilde;o cient&iacute;fica dessas no&ccedil;&otilde;es ideol&oacute;gicas consiste em apresentar essas no&ccedil;&otilde;es como o que elas n&atilde;o podem ser: conceitos cient&iacute;ficos, permitindo colocar e resolver problemas cient&iacute;ficos no campo te&oacute;rico aberto de uma pesquisa cient&iacute;fica produzindo descobertas. Lembro que a pretens&atilde;o cient&iacute;fica dessas no&ccedil;&otilde;es ideol&oacute;gicas de base &eacute; uma impostura, que esconde sua <em>fun&ccedil;&atilde;o real</em>: sua fun&ccedil;&atilde;o ideol&oacute;gica anti-cient&iacute;fica. Lembro que a fun&ccedil;&atilde;o ideol&oacute;gica dessas no&ccedil;&otilde;es com pretens&otilde;es te&oacute;ricas consiste n&atilde;o em <em>colocar </em>problemas reais, portanto em abrir o campo te&oacute;rico no qual problemas reais podem ser cientificamente colocados, mas em <em>impor de antem&atilde;o, </em>sob a fic&ccedil;&atilde;o de problemas sem conte&uacute;do cientifico, <em>solu&ccedil;&otilde;es </em>j&aacute; prontas, que n&atilde;o s&atilde;o solu&ccedil;&otilde;es <em>te&oacute;ricas, </em>mas o simples <em>enunciado </em>te&oacute;rico de &quot;solu&ccedil;&otilde;es&quot; pr&aacute;ticas, sociais, existindo no estado de fato consumado, ou a consumar, em uma sociedade de classe, e respondendo aos &quot;problemas&quot; da luta de classe econ&ocirc;mica, pol&iacute;tica e ideol&oacute;gica dessa sociedade.</p>
<p> Esquematicamente, as no&ccedil;&otilde;es filos&oacute;ficas em quest&atilde;o n&atilde;o s&atilde;o sen&atilde;o a transcri&ccedil;&atilde;o, com pretens&otilde;es te&oacute;ricas, de um <em>estado de fato existente, </em>dependendo em &uacute;ltima inst&acirc;ncia da rela&ccedil;&atilde;o de for&ccedil;a na luta das classes: tomadas de partido ideol&oacute;gicas, em favor de &quot;valores&quot; pol&iacute;ticos, morais e religiosos, e atrav&eacute;s deles, em favor de certas institui&ccedil;&otilde;es pol&iacute;ticas, em favor de certos preconceitos da moral e da religi&atilde;o, em favor do preconceito da moral e da religi&atilde;o.</p>
<p> Longe, portanto, de <em>abrir </em>o campo te&oacute;rico no qual poderiam ser colocados problemas reais, essas no&ccedil;&otilde;es ideol&oacute;gicas, que por ess&ecirc;ncia s&atilde;o apenas a transcri&ccedil;&atilde;o te&oacute;rica de <em>solu&ccedil;&otilde;es </em>sociais de fato, t&ecirc;m por fun&ccedil;&atilde;o <em>fechar </em>de antem&atilde;o o campo que elas fingem abrir, portanto proibir toda coloca&ccedil;&atilde;o de um problema real, e, feito isso, toda descoberta pertinente. <a href="../../../dicionario/verbetes/d/diderot_denis.htm" target="_blank">Diderot</a> havia claramente visto a ess&ecirc;ncia da ideologia quando declarava que acreditaria na teologia quando lhe mostrassem suas &quot;descobertas&quot;.</p>
<p> Poder&iacute;amos, sem ironia, pedir a todos os que hoje defendem e assumem essas no&ccedil;&otilde;es ideol&oacute;gicas deformadas, que se dispusessem a nos mostrar quais s&atilde;o as &quot;descobertas&quot; cient&iacute;ficas que as filosofias do Homem, do Sujeito (sob todas suas metamorfoses, incluindo a Fenomenologia), do Ato, do Trabalho, da Praxis, da Aliena&ccedil;&atilde;o, etc., trouxeram ou provocaram <em>em qualquer dom&iacute;nio que seja;</em> quais pesquisas suas miraculosas &quot;categorias&quot; fecundaram. Basta estar um pouco a par do que acontece atualmente nas &quot;Ci&ecirc;ncias Humanas&quot;, onde essas categorias encontram seu dom&iacute;nio de elei&ccedil;&atilde;o, para constatar n&atilde;o somente a <em>esterilidade total, </em>mas tamb&eacute;m os efeitos <em>retr&oacute;grados </em>de sua interven&ccedil;&atilde;o. Longe de fazer &quot;avan&ccedil;ar&quot; as disciplinas &agrave;s quais elas se &quot;interessam &quot;, essas ideologias filos&oacute;ficas procuram apenas &quot;digeri-las&quot; e coloc&aacute;-las a servi&ccedil;o apolog&eacute;tico das grandes Causas das quais elas s&atilde;o as servi&ccedil;ais. &Eacute; a raz&atilde;o pela qual a atualiza&ccedil;&atilde;o dos problemas reais &eacute; n&atilde;o somente a &uacute;ltima de suas preocupa&ccedil;&otilde;es, mas aquilo que elas t&ecirc;m precisamente por fun&ccedil;&atilde;o <em>proibir.</em></p>
<p> Deve-se, portanto, afastar, ap&oacute;s t&ecirc;-los identificado, esses obst&aacute;culos epistemol&oacute;gicos, para liberar a via que eles obstruem, e liberar em seguida o campo te&oacute;rico onde podem ent&atilde;o ser identificados, colocados e examinados <em>problemas reais.</em></p>
<p> Quais problemas reais podemos descobrir por tr&aacute;s das no&ccedil;&otilde;es do humanismo te&oacute;rico, revogadas na sua impostura e na sua pretens&atilde;o te&oacute;rica? Cito os problemas essenciais, em correla&ccedil;&atilde;o com os obst&aacute;culos epistemol&oacute;gicos principais que lhes &quot;correspondem&quot;.</p>
<ol>
 <li> Problema da defini&ccedil;&atilde;o da <em>esp&eacute;cie humana </em>ou da diferen&ccedil;a espec&iacute;fica que distingue as formas de exist&ecirc;ncia da <em>esp&eacute;cie humana </em>das formas de exist&ecirc;ncia das esp&eacute;cies animais (obst&aacute;culos: as no&ccedil;&otilde;es de ess&ecirc;ncia gen&eacute;rica do homem, de consci&ecirc;ncia, etc.)</li>
 <li>Problema da estrutura das <em>forma&ccedil;&otilde;es sociais </em>(obst&aacute;culos: as no&ccedil;&otilde;es de Homem, de
 ess&ecirc;ncia gen&eacute;rica do Homem, de &quot;cora&ccedil;&atilde;o&quot; ou de intersubjetividade, de consci&ecirc;ncia,
 de Sujeito, etc.);</li>
 <li>Problema da dial&eacute;tica da <em>hist&oacute;ria </em>como processo sem sujeitos (obst&aacute;culos: as
 no&ccedil;&otilde;es de Homem, de G&ecirc;nero, de sujeito, de aliena&ccedil;&atilde;o, de dial&eacute;tica-teleol&oacute;gica); </li>
 <li>Problema das formas da <em>individualidade </em>(obst&aacute;culos: as no&ccedil;&otilde;es de Homem, de
 G&ecirc;nero, de indiv&iacute;duo, de sujeito, de concreto, etc.); </li>
 <li>Problema da natureza do <em>ideol&oacute;gico </em>(obst&aacute;culos: as no&ccedil;&otilde;es de Homem, de
 consci&ecirc;ncia, de subjetividade, etc.). </li>
</ol>
<p>Cada um desses &quot;problemas reais&quot; &eacute; dito <em>problema real </em>em um sentido preciso, que se deve compreender bem.</p>
<p> Esses problemas n&atilde;o s&atilde;o ditos &quot;reais&quot; no sentido empirista do termo: como se bastasse <em>abrir os olhos </em>para identific&aacute;-los &#8212; como se tivesse, <em>em toda eternidade, </em>bastado abrir os olhos para identific&aacute;-los. A maioria de nossos bons &quot;Humanistas&quot; n&atilde;o cessa de invocar magicamente o &quot;real&quot; que &eacute; para eles o &quot;concreto&quot;, a &quot;vida&quot;, &quot;mais rica e mais fervilhante que todos os conceitos&quot;, para op&ocirc;-lo religiosamente &agrave; &quot;teoria&quot;, que, como cada um sabe, desde uma express&atilde;o c&eacute;lebre que, por ter sua verdade, pode tamb&eacute;m servir para cobrir todas as dimens&otilde;es, &eacute; &quot;sempre cinza&quot;. N&atilde;o &eacute; desse &quot;real&quot; a&iacute; que tratamos, mas do &quot;real&quot; <em>cient&iacute;fico, </em>que &#8212; <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> o demonstrou com firmeza &#8212; n&atilde;o tem nada a ver com o &quot;concreto&quot; ou o &quot;real&quot; das evid&ecirc;ncias da vida cotidiana, dadas e impregnadas das evid&ecirc;ncias da ideologia.</p>
<p> Esses problemas s&atilde;o <em>reais </em>porque colocados como reais <em>no campo </em>te&oacute;rico conquistado pelo longo trabalho te&oacute;rico que resultou no estado presente do conhecimento cient&iacute;fico. Falamos portanto da <em>realidade te&oacute;rica </em>de problemas te&oacute;ricos, que pertencem como tais ao processo de conhecimento, e aparecem como tais apenas no seio do processo de conhecimento, em fun&ccedil;&atilde;o do estado hist&oacute;rico dado dos conceitos te&oacute;ricos que constituem a problem&aacute;tica de uma teoria.</p>
<p> Evidentemente, os problemas (te&oacute;ricos) reais produzidos pelo processo de conhecimento concernem <em>realidades </em>que existem independentemente do processo de 
 conhecimento, e pertencem ao <em>processo real; </em>e essa compatibiliza&ccedil;&atilde;o constitui justamente o efeito de conhecimento produzido pelo processo de conhecimento.</p>
<p> Essa distin&ccedil;&atilde;o explica o que o empirismo &eacute; incapaz de explicar: transforma&ccedil;&atilde;o da <em>posi&ccedil;&atilde;o dos problemas, </em>e a transform&ccedil;&atilde;o dos objetos de conhecimento no processo de conhecimento, isto &eacute;, a apari&ccedil;&atilde;o de <em>novos objetos </em>at&eacute; a&iacute; <em>n&atilde;o vistos. </em>O empirismo pensa que o conhecimento &eacute; uma vis&atilde;o: ele &eacute; incapaz de explicar a apari&ccedil;&atilde;o de novos objetos no campo de &quot;vis&atilde;o&quot;, e portanto o fato de que esses novos objetos n&atilde;o eram &quot;vistos&quot; anteriormente. Ele n&atilde;o &quot;v&ecirc;&quot; que a vis&atilde;o do que se v&ecirc; na ci&ecirc;ncia depende do <em>aparelho </em>da vis&atilde;o te&oacute;rica, portanto da hist&oacute;ria das transforma&ccedil;&otilde;es da teoria no processo de conhecimento. O que chamamos de problemas <em>reais </em>depende portanto da <em>realidade </em>do processo de conhecimento, de seu aparelho de vis&atilde;o te&oacute;rica atual, de seus <em>crit&eacute;rios te&oacute;ricos de realidade </em>A <em>realidade </em>&eacute;, no sentido preciso no qual n&oacute;s a fazemos intervir, uma categoria do pr&oacute;prio processo de conhecimento.</p>
<p> O mesmo ocorre com a categoria de <em>problema, </em>na express&atilde;o: <em>problema </em>real. Na acep&ccedil;&atilde;o corrente, o termo &quot;problemas&quot; designa todo tipo de <em>dificuldade. </em>Todo o mundo tem seus &quot;problemas&quot; - a hist&oacute;ria tamb&eacute;m, os partidos comunistas tamb&eacute;m. A esse t&iacute;tulo, todos os problemas s&atilde;o &quot;reais&quot;, &quot;concretos&quot;, como tantos obst&aacute;culos sobre os quais chocam-se todos os &quot;projetos&quot; do mundo. Deve-se recusar esse sentido vago, amplo demais, e confuso, para definir a acep&ccedil;&atilde;o precisa na qual a empregamos.</p>
<p> Nem toda dificuldade &eacute;, do ponto-de-vista cient&iacute;fico, um <em>problema. </em>&Eacute; problema cient&iacute;fico apenas uma dificuldade identificada no campo te&oacute;rico da pesquisa cient&iacute;fica, e suscet&iacute;vel de ser <em>colocada </em>como problema. A posi&ccedil;&atilde;o de uma dificuldade como problema deve ser compreendida em um sentido preciso, que se pode descrever utilizando a met&aacute;fora espacial da <em>posi&ccedil;&atilde;o. </em>Colocar um problema &eacute; encontrar, no campo da teoria existente, o <em>lugar </em>preciso que &eacute; seu de direito para poder ser pensado e tratado como problema. Atribuir-lhe seu lugar &eacute;, ao mesmo tempo, <em>identific&aacute;-lo </em>e cham&aacute;-lo pelo seu nome. Atribui&ccedil;&atilde;o de lugar, identifica&ccedil;&atilde;o e enuncia&ccedil;&atilde;o andam juntas. Essas tr&ecirc;s opera&ccedil;&otilde;es conjuntas n&atilde;o s&atilde;o poss&iacute;veis sen&atilde;o pelo recurso aos conceitos te&oacute;ricos constitutivos do campo te&oacute;rico existente. Colocar um problema &eacute; portanto atribuir-lhe seu lugar, dar-lhe seu nome, etc ..., pelo confronto da dificuldade assinalada e dos conceitos constituindo o campo da teoria que permitia essa descoberta.</p>
<p> Esse <em>confronto </em>n&atilde;o resulta sempre na possibilidade de colocar toda dificuldade encontrada sob forma de problema: h&aacute; dificuldades que permanecem no estado de dificuldades, que n&atilde;o se pode colocar como problemas: elas subsistem no estado de <em>res&iacute;duos. </em>Fala-se mais freq&uuml;entemente nesse caso de &quot;problemas sem solu&ccedil;&atilde;o&quot;: a express&atilde;o n&atilde;o &eacute; justa. Seria melhor falar de dificuldades que n&atilde;o se pode colocar sob a forma de <em>problemas, </em>quando o arsenal dos conceitos cient&iacute;ficos existentes <em>n&atilde;o permite ainda </em>a posi&ccedil;&atilde;o rigorosa das dificuldades sob a forma de problemas. Adv&eacute;m tamb&eacute;m disso que certos problemas podem ser colocados teoricamente sem que se disponha por isso de todos os instrumentos te&oacute;ricos requisitados para produzir sua solu&ccedil;&atilde;o. S&atilde;o problemas (provisoriamente) sem solu&ccedil;&atilde;o. Adv&eacute;m disso enfim que certos problemas s&atilde;o &quot;colocados&quot; (e mesmo resolvidos) de modo pr&aacute;tico sem serem colocados e resolvidos de modo te&oacute;rico: &eacute; o caso daquilo que podemos chamar de inven&ccedil;&otilde;es pr&aacute;ticas, adiantadas com rela&ccedil;&atilde;o &agrave;s solu&ccedil;&otilde;es (descobertas) te&oacute;ricas correspondentes. A pr&aacute;tica pol&iacute;tica oferece-nos v&aacute;rios exemplos not&aacute;veis disso.</p>
<p> Todos esses &quot;problemas&quot; relativos &agrave;s condi&ccedil;&otilde;es da posi&ccedil;&atilde;o das dificuldades como problemas mereceriam ser, eles mesmos, <em>colocados </em>corretamente : &eacute; a tarefa da filosofia.</p>
<p> Disse o suficiente para me fazer compreender. Quando falo dos <em>problemas reais </em>enumerados que podemos descobrir atr&aacute;s dos obst&aacute;culos epistemol&oacute;gicos das no&ccedil;&otilde;es da ideologia Humanista, fa&ccedil;o alus&atilde;o a <em>problemas cient&iacute;ficos </em>no sentido forte, isto &eacute;, a dificuldades que podem ser o objeto de uma atribui&ccedil;&atilde;o de lugar, de uma identifica&ccedil;&atilde;o e de um enunciado em fun&ccedil;&atilde;o dos conceitos te&oacute;ricos da ci&ecirc;ncia, no seu estado presente: no caso em quest&atilde;o, em fun&ccedil;&atilde;o dos conceitos existentes no materialismo hist&oacute;rico. Cada um desses problemas pode portanto constituir, de direito, o objeto de uma <em>teoria.</em></p>
<p> Veremos que dentre esses problemas reais, dos quais dei a lista, alguns podem ser colocados rigorosamente em condi&ccedil;&otilde;es que permitem enunciar o princ&iacute;pio de sua solu&ccedil;&atilde;o, sob reserva de um s&eacute;rio trabalho de pesquisa te&oacute;rica. Mas outros, em contrapartida, podem ser somente colocados de maneira justa, na espera de elementos te&oacute;ricos <em>dos quais ainda n&atilde;o dispomos para poder planejar sua solu&ccedil;&atilde;o.</em></p>
<h5>Primeiro problema: a defini&ccedil;&atilde;o da esp&eacute;cie humana.<a href="#tr3"><sup>[3]</sup></a><a name="r3" id="r3"></a></h5>
<p> Para poder enunciar esse problema, para tomar sua exata medida cient&iacute;fica, bem como para apreciar em seguida sua import&acirc;ncia ideol&oacute;gica e filos&oacute;fica, deve-se come&ccedil;ar por afastar o obst&aacute;culo epistemol&oacute;gico que pro&iacute;be seu acesso.</p>
<p> Esse obst&aacute;culo epistemol&oacute;gico articula-se a uma no&ccedil;&atilde;o sobrecarregada de determina&ccedil;&otilde;es ideol&oacute;gicas, em raz&atilde;o mesmo da fun&ccedil;&atilde;o que ela continua, ap&oacute;s s&eacute;culos, a assumir nas lutas ideol&oacute;gicas atuais, a favor ou contra a religi&atilde;o e o idealismo, a favor ou contra o materialismo.</p>
<p> Para conceber bem a natureza desse obst&aacute;culo epistemol&oacute;gico no estado em que <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> o encontrou, antes de afast&aacute;-lo de sua via, &eacute; necess&aacute;rio voltar a <a href="../../../dicionario/verbetes/f/feuerbach.htm" target="_blank">Feuerbach</a>: &agrave; sua concep&ccedil;&atilde;o do G&ecirc;nero Humano ou da ess&ecirc;ncia gen&eacute;rica do Homem.</p>
<p> A teoria do G&ecirc;nero humano serve, em <a href="../../../dicionario/verbetes/f/feuerbach.htm" target="_blank">Feuerbach</a>, para fundamentar a intersubjetividade &quot;concreta&quot; (o Eu-Tu) que atua em sua obra, ao mesmo tempo, como Sujeito transcendental e Sujeito Numenal; serve para fundamentar a teoria especular do Horizonte absoluto onde o homem encontra no seus Objetos os reflexos de sua Ess&ecirc;ncia; serve para &quot;pensar&quot; a Hist&oacute;ria, distribuindo o G&ecirc;nero Humano em todos os indiv&iacute;duos passados, presentes e futuros &#8212; ela &eacute; portanto o nome desse Futuro do qual o presente tem perpetuamente necessidade como suplemento para compensar seu vazio te&oacute;rico; ela serve enfim para representar o &quot;cora&ccedil;&atilde;o&quot;, a natureza comunit&aacute;ria (do) Homem, que desenha de antem&atilde;o a figura ut&oacute;pica do comunismo. Mas, para voltarmos ao nosso tema, a no&ccedil;&atilde;o de G&ecirc;nero Humano serve tamb&eacute;m para fundamentar a <em>velha distin&ccedil;&atilde;o espiritualista </em>do privil&eacute;gio do homem sobre todo o reino natural.</p>
<p> A esp&eacute;cie humana, diz <a href="../../../dicionario/verbetes/f/feuerbach.htm" target="_blank">Feuerbach</a>, n&atilde;o &eacute; uma esp&eacute;cie como as outras, ela deve ser dita G&ecirc;nero, pois ela &eacute; &quot;a esp&eacute;cie de todas as esp&eacute;cies&quot;, a esp&eacute;cie universal, no sentido estrito do termo, a esp&eacute;cie que, diferentemente das outras (porco-espinho, lib&eacute;lula, rododendro) n&atilde;o tem por objeto um &quot;mundo&quot; finito, uma min&uacute;scula por&ccedil;&atilde;o do Universo, mas o pr&oacute;prio Universo na sua totalidade. O que &eacute; um modo desarmante de dar ao Horizonte absoluto da esp&eacute;cie humana as dimens&otilde;es do Universo, &agrave; subjetividade da esp&eacute;cie humana os atributos da objetividade, enfim, de retomar a velha tese da especificidade da esp&eacute;cie humana como <em>Raz&atilde;o.</em></p>
<p> Mas quem diz Raz&atilde;o, diz, naturalmente, na boa tradi&ccedil;&atilde;o idealista, <em>consci&ecirc;ncia. </em>A esp&eacute;cie humana &eacute;, para <a href="../../../dicionario/verbetes/f/feuerbach.htm" target="_blank">Feuerbach</a>, G&ecirc;nero, e n&atilde;o simples esp&eacute;cie, porque ela &eacute; a &uacute;nica esp&eacute;cie no mundo que pode tomar-se a si mesma por objeto. O porco-espinho bem tem seus m&eacute;ritos, e seu &quot;horizonte&quot; (o de seu <em>Umwelt) </em>&eacute;, mesmo quando atravessa estradas<a href="#tr4"><sup>[4]</sup></a>,<a name="r4" id="r4"></a> bem limitado &#8212; mas o pobre animal n&atilde;o possui o privil&eacute;gio de fazer de sua esp&eacute;cie seu <em>objeto. </em>Ele a vive, mas, como se sabe desde Pascal, <em>dela nada sabe. </em>O Homem sabe quem ele &eacute;, pois pertence a um G&ecirc;nero que tem esse privil&eacute;gio imediato de fazer de sua esp&eacute;cie seu objeto: a <em>consci&ecirc;ncia </em>&eacute; essa presen&ccedil;a imediata do G&ecirc;nero no indiv&iacute;duo. Consci&ecirc;ncia de todo g&ecirc;nero, se ouso dizer, mas naturalmente (pois est&aacute; a&iacute; o ponto quente), antes de tudo, consci&ecirc;ncia moral (e moral, em <a href="../../../dicionario/verbetes/f/feuerbach.htm" target="_blank">Feuerbach</a>, significa <em>religiosa).</em></p>
<p> A no&ccedil;&atilde;o de G&ecirc;nero Humano tem portanto por fun&ccedil;&atilde;o n&atilde;o, pensar, evidentemente, mas <em>declarar </em>pura e simplesmente esses Grandes Princ&iacute;pios do Idealismo (podem ser, dependendo de sua modalidade, os do idealismo cr&iacute;tico), que em <a href="../../../dicionario/verbetes/f/feuerbach.htm" target="_blank">Feuerbach</a> s&atilde;o os do idealismo <em>espiritualista </em>(religioso): o Homem &eacute; esse ser excepcional que tem por atributos o Universal, a Raz&atilde;o, a Consci&ecirc;ncia (racional, moral e religiosa) e o Amor. Como se v&ecirc;, quando se trata dos Grandes Princ&iacute;pios, est&aacute; fora de quest&atilde;o detalhar ou fornecer provas. Sua Declara&ccedil;&atilde;o basta; o Humanismo te&oacute;rico n&atilde;o suspeita que haja a&iacute; um problema. Para ele, s&atilde;o Solu&ccedil;&otilde;es Estabelecidas, em toda eternidade.</p>
<p> N&atilde;o nos surpreenderemos, nessas condi&ccedil;&otilde;es, com a extrema import&acirc;ncia <em>ideol&oacute;gica </em>da quest&atilde;o de defini&ccedil;&atilde;o da esp&eacute;cie humana, naquilo que a distingue das esp&eacute;cies animais. Essa quest&atilde;o serviu durante muito tempo sob formas abertas, e serve ainda maci&ccedil;amente sob formas transpostas, como campo de disputa simb&oacute;lica onde se decide (na medida em que ele se decide) o destino da ideologia religiosa e moral; antes de tudo o destino da religi&atilde;o, das Institui&ccedil;&otilde;es (as Igrejas e seus poderes) e dos grandes Interesses pol&iacute;ticos que a eles est&atilde;o ligados (no fim das contas, rela&ccedil;&otilde;es de domina&ccedil;&atilde;o de classe).</p>
<p>Seria um erro crer que essa quest&atilde;o perdeu algo de sua virul&ecirc;ncia ideol&oacute;gica no dia em que a Igreja perdeu poderes, diante do desenvolvimento das ci&ecirc;ncias da natureza, da vida, e do Homem (paleontologia humana, etc.). Simplesmente, a explora&ccedil;&atilde;o ideol&oacute;gica dessa quest&atilde;o mudou de formas e de ponto de aplica&ccedil;&atilde;o: na filosofia, de um lado, e na ci&ecirc;ncia, de outro </p>
<p><em> 1. Na Filosofia, </em>essa quest&atilde;o &eacute; diretamente assumida pelo idealismo espiritualista, sob uma forma grosseira e vis&iacute;vel, mesmo quando a filosofia espiritualista tenta integrar, &quot;interpretando-os&quot; em seu proveito, os resultados obtidos pelas ci&ecirc;ncias da vida. Basta pensar no bergsonismo e no teilhardismo e, j&aacute; que se deve falar disso, nos ecos que essa ideologia espiritualista da mat&eacute;ria, da vida e da sociedade pode encontrar at&eacute; em certos meios marxistas. Mas essas formas grosseiras, filosoficamente descredenciadas, n&atilde;o devem nos dissimular as formas mais sut&iacute;s sob as quais a pr&oacute;pria filosofia cr&iacute;tica n&atilde;o fez mais do que retomar por sua conta a grande Divis&atilde;o que interessa tantos Interesses, isto &eacute;, j&aacute; que dividir &eacute; reinar, tantos Reinos.</p>
<p> Sem voltar at&eacute; a Distin&ccedil;&atilde;o kantiana entre a Natureza e a Liberdade, que domina ainda de longe a Fenomenologia, e finalmente se v&ecirc; despejada na problem&aacute;tica <a href="../../../dicionario/verbetes/h/heidegger_martin.htm" target="_blank">heideggeriana</a> do Ser e do Sendo, consideremos antes a forma sob a qual essa heran&ccedil;a espiritualista &eacute; retomada pela filosofia das &quot;Ci&ecirc;ncias do Homem&quot;. Reencontramo-la em pessoa na grande distin&ccedil;&atilde;o idealista entre as ci&ecirc;ncias da Natureza e as Ci&ecirc;ncias do Homem. Ela se manifesta por exemplo na teoria diltheyana<a href="#tr5"><sup>[5]</sup></a><a name="r5" id="r5"></a> da diferen&ccedil;a entre a explica&ccedil;&atilde;o (Ci&ecirc;ncias da Natureza) e a compreens&atilde;o (Ci&ecirc;ncias do Homem). Ela &eacute; manifesta tamb&eacute;m na famosa quest&atilde;o do <em>objeto </em>de direito da dial&eacute;tica, muito precisamente na quest&atilde;o da legitimidade/ilegitimidade de uma <em>Dial&eacute;tica da Natureza.</em></p>
<p> A tese do privil&eacute;gio exclusivamente humano (ou hist&oacute;rico) da dial&eacute;tica (cf. Sartre, etc<a href="#tr6"><sup>[6]</sup></a><a name="r6" id="r6"></a>) , bem como a tese da especificidade irredut&iacute;vel da forma de intelegibilidade dos &quot;fatos humanos&quot; <em>(compreens&atilde;o, descri&ccedil;&atilde;o </em>fenomenol&oacute;gica, e outras variantes <em>hermen&ecirc;uticas), </em>manifestam a perman&ecirc;ncia ideol&oacute;gica da tomada de partido espiritualista em favor do privil&eacute;gio religioso da Natureza e da Destina&ccedil;&atilde;o do Homem. &Eacute; sobre o fundo dessa luta <em>ideol&oacute;gica </em>que tomam todo seu sentido a tese materialista marxiana da Unidade epistemol&oacute;gica de todas as Ci&ecirc;ncias, sejam elas da Natureza ou do Homem, e a tese da Dial&eacute;tica da Natureza.</p>
<p> A esse n&iacute;vel, devem-se tomar essas teses pelo que elas s&atilde;o: <em>tomadas de partido </em>ideol&oacute;gicas no dom&iacute;nio da filosofia, isto &eacute;, ao mesmo tempo, a <em>refuta&ccedil;&atilde;o </em>radical das tomadas de partido idealistas-espiritualistas (refuta&ccedil;&atilde;o das virtudes privilegiadas da &quot;compreens&atilde;o, da &quot;descri&ccedil;&atilde;o&quot;, da &quot;hermen&ecirc;utica&quot; etc. - refuta&ccedil;&atilde;o da n&atilde;o-dialeticidade 
 da Natureza), e a <em>afirma&ccedil;&atilde;o </em>de contra-teses, exigindo uma verdadeira convers&atilde;o na defini&ccedil;&atilde;o e na posi&ccedil;&atilde;o dos &quot;problemas&quot; em causa no debate.</p>
<p> Pudemos ver isso a respeito da Dial&eacute;tica da Natureza. N&atilde;o &eacute; um acaso se a tese da Dial&eacute;tica da Natureza<a href="#tr7"><sup>[7]</sup></a><a name="r7" id="r7"></a> passou de <a href="../../../dicionario/verbetes/h/hegel.htm" target="_blank">Hegel</a> para o marxismo, e se essa quest&atilde;o &eacute;, ainda hoje, uma das pedras de toque absolutas da tomada de partido materialista em filosofia. A tese de uma Dial&eacute;tica da Natureza era indispens&aacute;vel &agrave; teoria hegeliana da Hist&oacute;ria, como teoria da Hist&oacute;ria <em>n&atilde;o antropol&oacute;gica:</em> ela indica no contexto hegeliano (que permanece marcado, na teleologia do processo <em>de aliena&ccedil;&atilde;o, </em>pelo espiritualismo) que a dial&eacute;tica n&atilde;o come&ccedil;a com o Homem, e que a Hist&oacute;ria &eacute;, a esse t&iacute;tulo, um processo sem sujeito. &Eacute; em virtude do privil&eacute;gio religioso da Esp&eacute;cie Humana que toda dial&eacute;tica da Natureza desaparece em <a href="../../../dicionario/verbetes/f/feuerbach.htm" target="_blank">Feuerbach</a>: pela mesma raz&atilde;o te&oacute;rica fundamental, tampouco pode haver Dial&eacute;tica da Natureza nos <em><a href="../../../marx/1844/manuscritos/index.htm" target="_blank">Manuscrits de 1844</a>, </em> nem em <em> L'Ideologie Allemande, </em>onde a hist&oacute;ria &eacute; total ou parcialmente <em>antropol&oacute;gica. </em>N&atilde;o &eacute; um acaso se a tese da Dial&eacute;tica da Natureza aparece &agrave; luz do dia no marxismo com a luta de <a href="../../../dicionario/verbetes/e/engels.htm" target="_blank">Engels</a> contra o espiritualismo de D&uuml;hring<a href="#tr8"><sup>[8]</sup></a>,<a name="r8" id="r8"></a> que restaurava o privil&eacute;gio religioso da esp&eacute;cie humana.</p>
<p> Mas essa &quot;retomada&quot;, justificada, da Dial&eacute;tica da Natureza, que numerosos marxistas modernos, e n&atilde;o quaisquer uns, condenam com uma incr&iacute;vel leveza, n&atilde;o tem apenas uma fun&ccedil;&atilde;o ideol&oacute;gica. Ela est&aacute; ligada, por raz&otilde;es epistemol&oacute;gicas que se podem certamente perceber, &agrave; categoria filos&oacute;fica fundamental sobre a qual se apoia <em>Le Capital:</em> a categoria de <em>processo sem sujeito. </em>A afirma&ccedil;&atilde;o da tese da Dial&eacute;tica da Natureza desempenha portanto n&atilde;o apenas um papel ideol&oacute;gico (contra o espiritualismo, a favor do materialismo); ela desempenha tamb&eacute;m um papel epistemol&oacute;gico positivo: contra a categoria de processo de aliena&ccedil;&atilde;o de um sujeito, a favor da categoria de <em>processo sem sujeito.</em></p>
<p> A tese de uma Dial&eacute;tica da Natureza concerne menos, <em>na sua forma presente, </em>o que existe de dial&eacute;tico na Natureza (dom&iacute;nio aberto &agrave; investiga&ccedil;&atilde;o cient&iacute;fica e epistemol&oacute;gica) do que o que se passa na ci&ecirc;ncia da Hist&oacute;ria, de um lado, e o que se passa no ponto de jun&ccedil;&atilde;o das Ci&ecirc;ncias da Natureza e das Ci&ecirc;ncias Humanas de outro. A esse triplo t&iacute;tulo, ideol&oacute;gico, filos&oacute;fico e cient&iacute;fico, ela &eacute;, ainda hoje, e por muito tempo o 
 ser&aacute;, uma tese mestra do marxismo, sobre a qual nenhuma concess&atilde;o te&oacute;rica &eacute; poss&iacute;vel, sem cair no idealismo e no espiritualismo.</p>
<p> Tal &eacute; o objeto da disputa ideol&oacute;gica e filos&oacute;fica do qual a quest&atilde;o da defini&ccedil;&atilde;o diferencial da esp&eacute;cie humana &eacute; o campo.</p>
<p> 2. Mas o debate tomou tamb&eacute;m, desde a apari&ccedil;&atilde;o das ci&ecirc;ncias da vida (em particular desde <a href="../../../dicionario/verbetes/d/darwin.htm" target="_blank">Darwin</a>), a forma de um debate ideol&oacute;gico-cient&iacute;fico no pr&oacute;prio terreno das ci&ecirc;ncias, muito precisamente <em>na fronteira </em>da ci&ecirc;ncia da vida e da ci&ecirc;ncia da historia. Estariam as ci&ecirc;ncias que t&ecirc;m por objeto essa fronteira, em condi&ccedil;&otilde;es de demonstrar a exist&ecirc;ncia de uma <em>continuidade material, </em>na evolu&ccedil;&atilde;o das esp&eacute;cies, entre as esp&eacute;cies animais e a esp&eacute;cie humana? Pois o espiritualismo encontra, como se pensa, um argumento de peso no que ele considera como o &quot;fato&quot; de uma descontinuidade irredut&iacute;vel, que ele explora ent&atilde;o sem tardar para fins religiosos. Evidentemente, &eacute; vantajoso tirar dele a possibilidade de usar esse argumento. Donde a import&acirc;ncia ideol&oacute;gica, em fun&ccedil;&atilde;o da luta ideol&oacute;gica definida pelos termos do espiritualismo existente, das descobertas cient&iacute;ficas sobre a natureza da fronteira entre as esp&eacute;cies animais e a esp&eacute;cie humana.</p>
<p> Mas, seria cair em uma estranha ingenuidade crer essa quest&atilde;o resolvida; o espiritualismo estar&aacute; nesse caso sem recursos. Sabemos que ele &eacute; at&eacute; capaz de tomar a dianteira, e de &quot;digerir&quot; toda descoberta cient&iacute;fica que comprometesse radicalmente, no plano cient&iacute;fico, as &quot;hist&oacute;rias&quot; da <em>G&ecirc;nese:</em> veja-se a opera&ccedil;&atilde;o apolog&eacute;tica de Teilhard. Na realidade, o espiritualismo, como toda ideologia, n&atilde;o somente se lixa para a ci&ecirc;ncia, mas ele &eacute; feito para isso: ele tem sempre por fun&ccedil;&atilde;o &quot;digeri-la&quot;, quaisquer que sejam os resultados. N&atilde;o se p&otilde;e fim a uma ideologia &quot;confinando-a&quot; no terreno cient&iacute;fico, pela boa raz&atilde;o de que n&atilde;o &eacute; no terreno cient&iacute;fico que &quot;cresce&quot; uma ideologia, mas no terreno das rela&ccedil;&otilde;es de classe, e de seus efeitos. Os dias podem ser radiantes para o espiritualismo, mesmo ap&oacute;s <a href="../../../dicionario/verbetes/d/darwin.htm" target="_blank">Darwin</a> e as recentes descobertas da paleontologia humana<a href="#tr9"><sup>[9]</sup></a>.<a name="r9" id="r9"></a></p>
<p> Gostaria de insistir sobre este ponto, pois, quando os marxistas caem nessa ingenuidade a respeito dos fundamentos do espiritualismo, n&atilde;o somente eles se enganam sobre o alcance dos efeitos ideol&oacute;gicos &quot;definitivos&quot; que eles esperam das &quot;descobertas cient&iacute;ficas&quot; sobre a quest&atilde;o crucial da defini&ccedil;&atilde;o da esp&eacute;cie humana, mas, o que &eacute; muito 
 mais grave, eles nem sempre se protegem da contamina&ccedil;&atilde;o ideol&oacute;gica que &eacute; provocada freq&uuml;entemente pelo contato com as &quot;argumenta&ccedil;&otilde;es&quot; ideol&oacute;gicas do advers&aacute;rio. Quando se &eacute; obrigado a &quot;seguir o advers&aacute;rio&quot; em seu pr&oacute;prio terreno (a ideologia), &eacute; raro que se saia ileso, a menos que se esteja fortemente armado do ponto-de-vista te&oacute;rico.</p>
<p> Precisamente, n&atilde;o nos faltam exemplos recentes nos quais vemos &quot;marxistas&quot;, n&atilde;o satisfeitos de se apoiarem nas Recentes Descobertas cient&iacute;ficas da paleontologia humana, usarem-nas para refutar os argumentos do espiritualismo tradicional, sem se dar conta de que, ao p&ocirc;r precipitadamente as Recentes Descobertas a servi&ccedil;o de uma ideologia Humanista, mesmo que batizada &quot;marxista&quot;, caem infalivelmente no espiritualismo moderno.</p>
<p> Fa&ccedil;o alus&atilde;o &agrave; seguinte situa&ccedil;&atilde;o precisa. Descobertas recentes questionaram a tese darwiniana cl&aacute;ssica (&quot;esc&acirc;ndalo&quot; para o qual o espiritualismo alertava) da descend&ecirc;ncia simiesca do homem. Est&aacute;, aparentemente, provado que o ancestral do homem n&atilde;o &eacute; o rebento mais &quot;evolu&iacute;do&quot; das ra&ccedil;as da linhagem simiesca, que o sinal pertinente da humanidade n&atilde;o &eacute; o volume do c&eacute;rebro (tese materialista mecanista, ali&aacute;s ainda infestada de tra&ccedil;os espiritualistas, pois quem diz &quot;c&eacute;rebro&quot;, diz &quot;raz&atilde;o&quot; ou &quot;consci&ecirc;ncia&quot;, etc.). Parece, ao contr&aacute;rio, que o &quot;ancestral&quot; da linhagem humana seja um ser de desenvolvimento cervical modesto, mas que apresenta essa particularidade distintiva de se manter reto sobre suas pernas, com as m&atilde;os livres, e de fabricar ferramentas rudimentares em condi&ccedil;&otilde;es que se pode razoavelmente presumir n&atilde;o &quot;individuais&quot;, mas greg&aacute;rias. V&ecirc;-se desde logo o interesse que essa descoberta pode representar <em>para o materialismo hist&oacute;rico. </em>O materialismo hist&oacute;rico tem por objeto a natureza das formas de exist&ecirc;ncia hist&oacute;rica pr&oacute;prias &agrave; esp&eacute;cie humana: a saber, a estrutura das forma&ccedil;&otilde;es sociais, como condi&ccedil;&atilde;o da produ&ccedil;&atilde;o e da reprodu&ccedil;&atilde;o das condi&ccedil;&otilde;es de produ&ccedil;&atilde;o dos meios materiais de exist&ecirc;ncia dos homens. As Recentes Descobertas permitiriam &quot;preencher&quot; a lacuna separando as sociedades humanas atuais das origens animais da esp&eacute;cie humana, j&aacute; que, <em>desde as origens, </em>a esp&eacute;cie humana estaria constitu&iacute;da de seres vivendo &quot;junto&quot; e produzindo rudimentos de ferramentas.</p>
<p> Os marxistas n&atilde;o deixaram de relacionar essas descobertas com um texto famoso de <a href="../../../dicionario/verbetes/e/engels.htm" target="_blank">Engels</a> <em>(Dial&eacute;tica da Natureza) </em>sobre a distin&ccedil;&atilde;o que separa a esp&eacute;cie humana das esp&eacute;cies animais mais evolu&iacute;das, ou seja, o trabalho, e sobre o papel do trabalho na&quot;cria&ccedil;&atilde;o&quot; da humanidade da esp&eacute;cie humana<a href="#tr10"><sup>[10]</sup></a><a name="r10" id="r10"></a>. <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> j&aacute; havia marcado essa diferen&ccedil;a espec&iacute;fica em <em>Le Capital, </em>retomando a f&oacute;rmula de <a href="../../../dicionario/verbetes/f/franklin_benjamin.htm" target="_blank">Franklin</a> definindo o homem como um <em>&quot;toolmaking animal </em><a href="#tr11"><sup>[11]</sup></a>&quot;.<a name="r11" id="r11"></a></p>
<p> As Recentes Descobertas s&atilde;o de um incontest&aacute;vel interesse ideol&oacute;gico, cient&iacute;fico e filos&oacute;fico, mas deve-se precisar o <em>sentido </em>e os <em>limites </em>desse interesse.</p>
<p> Do ponto-de-vista ideol&oacute;gico, elas tornam mais dif&iacute;cil a tarefa do apologeta espiritualista, que n&atilde;o pode mais usar t&atilde;o demagogicamente o argumento da derris&atilde;o, clamando contra o &quot;esc&acirc;ndalo&quot; darwiniano (o s&iacute;mio!) junto ao senso comum, lisongeado em sua religi&atilde;o pela id&eacute;ia reconfortante de que o homem, em toda dec&ecirc;ncia, n&atilde;o poderia ser o filho de um macaco. Mas pode-se confiar na ideologia espiritualista: ele recair&aacute; sempre sobre os seus proprios p&eacute;s, pois, como toda boa ideologia, ele n&atilde;o os tem.</p>
<p> Do ponto de vista cient&iacute;fico, as Recentes Descobertas s&atilde;o de um interesse indiscut&iacute;vel. Mas elas n&atilde;o contribuem em absolutamente nada para o conte&uacute;do conceitual do materialismo hist&oacute;rico, que n&atilde;o esperou nem <a href="../../../dicionario/verbetes/d/darwin.htm" target="_blank">Darwin</a>, nem os modernos paleont&oacute;logos, para constituir-se e desenvolver-se, e que n&atilde;o pode esperar aprender nada, sobre os problemas fundamentais do desenvolvimento de sua teoria, de sua revela&ccedil;&atilde;o. Que o homem seja um <em>&quot;toolmaking animal&quot;, </em>vivendo em grupo, que o trabalho transforma a &quot;natureza humana&quot;, j&aacute; era<a href="#ta"><sup>(a)</sup></a><a name="a" id="a"></a> uma hip&oacute;tese corrente desde o s&eacute;culo XVIII, mas ela permaneceu totalmente est&eacute;ril: <em>o materialismo hist&oacute;rico dele n&atilde;o se originou. </em>Como sabemos, ele foi produzido a partir de outras &quot;premissas&quot;, bem diferentes. Ali&aacute;s, o que esperar da solu&ccedil;&atilde;o cient&iacute;fica de um &quot;problema-fronteira&quot; desse tipo para o conte&uacute;do cient&iacute;fico de uma disciplina que tem por objeto verdadeiras forma&ccedil;&otilde;es sociais, e n&atilde;o esses grupos que est&atilde;o verdadeiramente separados das forma&ccedil;&otilde;es sociais, estudadas pelo materialismo hist&oacute;rico, por uma profunda diferen&ccedil;a qualitativa? Problema-fronteira: dever-se-ia ainda demonstrar que a fronteira de que se trata &eacute; <em>realmente </em>a fronteira entre as leis biol&oacute;gicas e ecol&oacute;gicas, de um lado, e as leis sociais da hist&oacute;ria, que propriamente fazem a hist&oacute;ria humana, de outro; e n&atilde;o uma fronteira ainda interior ao dom&iacute;nio pr&eacute;-hist&oacute;rico, isto &eacute;, ainda submetida &agrave;s leis bio-ecol&oacute;gicas, e n&atilde;o sociais. Sobre esse ponto, a quest&atilde;o est&aacute; longe de estar resolvida.</p>
<p>Do Ponto-de-vista filos&oacute;fico, essas descobertas t&ecirc;m um interesse muito maior. Elas constituem de fato, num ponto preciso, o ato de revoga&ccedil;&atilde;o de uma concep&ccedil;&atilde;o <em>gen&eacute;tica </em>do processo da evolu&ccedil;&atilde;o, portanto de uma ideologia <em>evolucionista </em>da <em>g&ecirc;nese. </em>Elas prop&otilde;em uma imagem da dial&eacute;tica totalmente diferente da dial&eacute;tica teleol&oacute;gica do evolucionismo, que &eacute; apenas o hegelismo do pobre: uma dial&eacute;tica de <em>muta&ccedil;&otilde;es n&atilde;o gen&eacute;ticas.</em></p>
<p> No entanto, o que vemos n&oacute;s? Certos marxistas se jogam sobre essas descobertas para fazer delas um uso ideol&oacute;gico que, mesmo estando dirigido contra certos argumentos do espiritualismo, abrem um longo caminho para um novo espiritualismo: o do Humanismo te&oacute;rico. A no&ccedil;&atilde;o sobre a qual se decide a sorte dessa empresa ideol&oacute;gica &eacute;, seja a no&ccedil;&atilde;o de trabalho (a ess&ecirc;ncia do Homem &eacute; o trabalho), seja a no&ccedil;&atilde;o, mais &quot;marxista &quot; na apar&ecirc;ncia, mas, na verdade equivalente, de &quot;trabalho social&quot;. A opera&ccedil;&atilde;o ideol&oacute;gica que gostaria de denunciar &eacute; simples. Ela consiste em dar uma nova &quot;largada&quot; no Humanismo te&oacute;rico, reativando a no&ccedil;&atilde;o ideol&oacute;gica de &quot;trabalho&quot;, sobre o fundo do complexo te&oacute;rico seguinte: Ess&ecirc;ncia do Homem = trabalho (ou trabalho social) = cria&ccedil;&atilde;o do Homem pelo Homem = Homem Sujeito da Hist&oacute;ria == Hist&oacute;ria como processo tendo o Homem (ou o trabalho humano) como Sujeito. Tudo se passa como se as Recentes Descobertas da paleontologia humana fossem assim o &quot;sinal verde&quot; para uma &quot;retomada&quot; do Humanismo te&oacute;rico.</p>
<p> Como os que professam essa ideologia espiritualista n&atilde;o est&atilde;o necessariamente conscientes das implica&ccedil;&otilde;es de sua argumenta&ccedil;&atilde;o, e como sua argumenta&ccedil;&atilde;o atribui-se o benef&iacute;cio te&oacute;rico de express&otilde;es de resson&acirc;ncia marxista, &eacute; indispens&aacute;vel entrar em alguns detalhes.</p>
<p> Suret-Canale<a href="#tr12"><sup>[12]</sup></a><a name="r12" id="r12"></a> me desculpar&aacute; por cit&aacute;-lo. Mas sua argumenta&ccedil;&atilde;o vai nos esclarecer, na medida mesmo em que ela p&otilde;e em rela&ccedil;&atilde;o expl&iacute;cita as descobertas recentes e os <em><a href="../../../marx/1844/manuscritos/index.htm" target="_blank">Manuscrits de 1844</a>.</em></p>
<p class="quote3">&quot;Portanto, o que ainda &eacute; err&ocirc;neo ou insuficiente nos <em><a href="../../../marx/1844/manuscritos/index.htm" target="_blank">Manuscrits de 1844</a> </em>&eacute; o car&aacute;ter filos&oacute;fico (especulativo) do procedimento.&quot;</p>
<p class="quote3">&quot;Creio que &eacute; tamb&eacute;m o pensamento de Althusser. Mas sua interpreta&ccedil;&atilde;o parece rejeitar como 'ideol&oacute;gica', isto &eacute;, especulativa e err&ocirc;nea, a pr&oacute;pria concep&ccedil;&atilde;o de uma ess&ecirc;ncia universal do homem, ou, se quiserem, para falar em linguagem comum, de uma defini&ccedil;&atilde;o geral da esp&eacute;cie humana, seja ela qual for&quot;.</p>
<p class="quote3">&quot;Uma tal rejei&ccedil;&atilde;o seria injustificada, como &eacute; toda rejei&ccedil;&atilde;o &agrave; teoria geral no benef&iacute;cio exclusivo de tal ci&ecirc;ncia particular ou de tais leis cient&iacute;ficas tomadas &agrave; parte (procedimento corrente do positivismo ).&quot;</p>
<p class="quote3">&quot;H&aacute; na defini&ccedil;&atilde;o geral do homem dos <em><a href="../../../marx/1844/manuscritos/index.htm" target="_blank">Manuscritos de 1844</a> </em>um fundo perfeitamente v&aacute;lido. Eu diria at&eacute; que essa defini&ccedil;&atilde;o do homem pelo trabalho social &eacute; uma das descobertas fundamentais de <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a>, sem a qual tudo o que se seguir&aacute;, a teoria dos modos de produ&ccedil;&atilde;o, a an&aacute;lise do capitalismo, n&atilde;o teria sido conceb&iacute;vel. Ele n&atilde;o renunciar&aacute; a ela jamais; pelo contr&aacute;rio, ele a desenvolver&aacute; (por exemplo, no primeiro tomo do <em>Capital</em><a href="#tr13"><sup>[13]</sup></a><a name="r13" id="r13"></a> mostrando o que distingue fundamentalmente o homem do animal): <a href="../../../dicionario/verbetes/e/engels.htm" target="_blank">Engels</a> far&aacute; o mesmo na <em>Dialectique de la Nature.</em></p>
<p class="quote3">&quot;Poderia eu permitir-me um par&ecirc;ntese? Temos tanto menos raz&otilde;es para questionar essa concep&ccedil;&atilde;o geral quanto mais ela &eacute;, hoje mesmo, confirmada de modo incontest&aacute;vel pelas descobertas da ci&ecirc;ncia, da paleontologia humana. Tudo isso &eacute; bem recente. Data dos &uacute;ltimos dez anos ...&quot; (segue um resumo das teses de Leroi-Gourhan) &quot;...est&aacute; demonstrado que &eacute; o trabalho social, cujo &iacute;ndice &eacute; fornecido pela fabrica&ccedil;&atilde;o das ferramentas, que foi a causa original da humaniza&ccedil;&atilde;o e n&atilde;o o inverso ...&quot;</p>
<p class="quote3">&quot;Mas voltemos ao nosso tema. A defini&ccedil;&atilde;o, que <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> nos d&aacute; nos <em><a href="../../../marx/1844/manuscritos/index.htm" target="_blank">Manuscrits de 1844</a>, </em>confirmada e enriquecida pela ci&ecirc;ncia, n&atilde;o pode ser colocada no mesmo plano que as defini&ccedil;&otilde;es especulativas e err&ocirc;neas (idealistas na raiz) de <a href="../../../dicionario/verbetes/f/feuerbach.htm" target="_blank">Feuerbach</a> ou dos fil&oacute;sofos do S&eacute;culo XVIII que, eles, pretendem deduzir a ess&ecirc;ncia do homem da <em>apar&ecirc;ncia </em>do indiv&iacute;duo burgu&ecirc;s e pequeno-burgu&ecirc;s de seu tempo.&quot;</p>
<p class="quote3">&quot;Na medida em que a ruptura de <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> com suas concep&ccedil;&otilde;es anteriores, em 1845, concerne essencialmente o car&aacute;ter especulativo de seu procedimento, e n&atilde;o sua concepc&atilde;o geral do homem, a terminologia 'humanismo te&oacute;rico &#8212; anti-humanismo te&oacute;rico' me parece injustificada. Ela n&atilde;o est&aacute; no centro do que &eacute; essencial&quot;.</p>
<p> Deixo de lado a revis&atilde;o de temas que n&atilde;o se podem defender seriamente. O essencial, em uma descoberta cient&iacute;fica, n&atilde;o &eacute; a ruptura com a especula&ccedil;&atilde;o: &eacute; necess&aacute;rio <em>infinitamente mais </em>do que essa simples preliminar; caso contr&aacute;rio, <a href="../../../dicionario/verbetes/f/feuerbach.htm" target="_blank">Feuerbach</a>, que dedicou sua vida a isso, teria sido um grande s&aacute;bio. O essencial em uma descoberta cient&iacute;fica &eacute; o que ela traz de novo no <em>conte&uacute;do </em>(e n&atilde;o na <em>forma:</em> especula&ccedil;&atilde;o ou n&atilde;o) da teoria. Estou de acordo, mesmo que com reservas extremamente fortes, que vou expor, em dizer que a novidade que traz a descoberta de <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> n&atilde;o est&aacute; <em>desvinculada </em>do que pode ter de v&aacute;lido, uma vez que ela j&aacute; foi criada e desde que se a critique radicalmente, uma express&atilde;o como &quot;trabalho social&quot;. Mas eu n&atilde;o estou absolutamente de acordo: 1) em dizer que essa descoberta est&aacute; contida nos<em><a href="../../../marx/1844/manuscritos/index.htm" target="_blank"> Manuscrits de 1844</a></em>; e 2) em designar essa descoberta pela express&atilde;o terrivelmente equ&iacute;voca (quero dizer <em>n&atilde;o marxista) </em>de <em>&quot;trabalho social </em>&rdquo;. &Eacute;, no entanto, sob condi&ccedil;&atilde;o de tomar essa express&atilde;o por marxista que se pode defender a tese da descoberta de <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> nos <em><a href="../../../marx/1844/manuscritos/index.htm" target="_blank">Manuscrits de 1844</a>.</em></p>
<p> Os <em><a href="../../../marx/1844/manuscritos/index.htm" target="_blank">Manuscrits de 1844</a> </em>definem o Homem pelo <em>trabalho </em>(no rastro de <a href="../../../dicionario/verbetes/h/hegel.htm" target="_blank">Hegel</a> e <a href="../../../dicionario/verbetes/s/smith_adam.htm" target="_blank">Smith</a>, reunidos sob a b&ecirc;n&ccedil;&atilde;o da teoria de que expus os proleg&ocirc;menos edificantes.). Esse trabalho, os <em>Manuscritos </em>o definem em seu <em>ato origin&aacute;rio, </em>a exterioriza&ccedil;&atilde;o (feuerbachiana) das For&ccedil;as essenciais do indiv&iacute;duo produtor. Tudo ocorre entre um Sujeito (o Homem trabalhando, o oper&aacute;rio) e seus produtos (seu Objeto). Segundo a defini&ccedil;&atilde;o feuerbachiana, o indiv&iacute;duo tem &quot;por ess&ecirc;ncia absoluta&quot; a esp&eacute;cie; ele &eacute;, portanto, na sua pr&oacute;pria ess&ecirc;ncia, G&ecirc;nero, e &eacute; a raz&atilde;o pela qual o seu ato individual &eacute;, originariamente, um ato <em>gen&eacute;rico. </em>Da&iacute; a dedu&ccedil;&atilde;o ideol&oacute;gica, que os <em>Manuscrits </em>nos exp&otilde;em com um admir&aacute;vel vigor, dos efeitos <em>sociais </em>desse ato origin&aacute;rio de exterioriza&ccedil;&atilde;o &#8212; manifesta&ccedil;&atilde;o de si da Ess&ecirc;ncia humana (o indiv&iacute;duo sendo, enquanto Homem, de ess&ecirc;ncia gen&eacute;rica) na produ&ccedil;&atilde;o material do indiv&iacute;duo-oper&aacute;rio: propriedade, classes, capital, etc. O adjetivo <em>social, </em>na express&atilde;o &quot;trabalho social&quot; forjada por Suret-Canale, designa, nos <em>Manuscrits, </em>o efeito, o fen&ocirc;meno, a manifesta&ccedil;&atilde;o 
 (o em-si-para-si hegeliano) da <em>genericidade </em>do Homem contida no <em>ato origin&aacute;rio </em>da exterioriza&ccedil;&atilde;o-aliena&ccedil;&atilde;o da ess&ecirc;ncia do Homem, presente <em>(no) </em>trabalho do oper&aacute;rio (o em-si hegeliano). N&atilde;o h&aacute; nenhuma d&uacute;vida poss&iacute;vel, quando se l&ecirc; de perto os <em>Manuscrits. </em>Tudo o que &eacute; &quot;social&quot; designa n&atilde;o a estrutura das <em>condi&ccedil;&otilde;es </em>sociais, e do <em>processo de trabalho, </em>ou do processo da valoriza&ccedil;&atilde;o do valor, mas a exterioriza&ccedil;&atilde;o/aliena&ccedil;&atilde;o (atrav&eacute;s de todas as media&ccedil;&otilde;es que se queira) de uma ess&ecirc;ncia origin&aacute;ria, a do Homem....</p>
<p>&Eacute;, ali&aacute;s, a raz&atilde;o pela qual <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> pode escrever essa f&oacute;rmula, perfeitamente idealista, sobre &quot;o ato da hist&oacute;ria universal<a href="#tr14"><sup>[14]</sup></a>&quot;<a name="r14" id="r14"></a>, que &eacute; seu &quot;ato de nascimento&quot;, <em>origin&aacute;rio </em>no sentido mesmo de toda filosofia da origem, isto &eacute;, da ess&ecirc;ncia como Sujeito constituinte, onde a origem n&atilde;o significa <em>as origens, </em>isto &eacute; <em>o come&ccedil;o, </em>mas a ess&ecirc;ncia constituinte presente, atual, eterna, que produz, no seio de sua profundidade constituinte, todos os fen&ocirc;menos da hist&oacute;ria.</p>
<p> Ampliemos o debate. Se a express&atilde;o &quot;trabalho social&quot; &eacute; equ&iacute;voca, &eacute; porque nela o social &eacute; apenas o <em>adjetivo </em>(nos <em>Manuscrits, </em>o Fen&ocirc;meno, a exterioriza&ccedil;&atilde;o, o em-si-para-si) de um <em>nome </em>que &eacute; a sua ess&ecirc;ncia interior: o <em>trabalho. </em>Ao medir-se as consequ&ecirc;ncias, deve-se declarar nitidamente, mas Deus sabe contra quantas apar&ecirc;ncias e quantas autoridades, que o conceito de <em>trabalho, </em>no equ&iacute;voco que tenta constantemente instaur&aacute;-lo como um conceito de base na teoria do materialismo hist&oacute;rico, <em>n&atilde;o &eacute; um conceito marxista. </em>Muito pelo contr&aacute;rio, o conceito de trabalho &eacute;, ele pr&oacute;prio, um obst&aacute;culo epistemol&oacute;gico consider&aacute;vel ao desenvolvimento da teoria marxista.</p>
<p> Pode-se facilmente perceb&ecirc;-lo <em>a posteriori, </em>consultando todas as ideologias do trabalho, todas as interpreta&ccedil;&otilde;es idealistas do marxismo como filosofia do trabalho, que elas retomam os temas dos <em><a href="../../../marx/1844/manuscritos/index.htm" target="_blank">Manuscrits de 1844</a>, </em>ou que elas tentam constituir uma Fenomenologia da &quot;praxis&quot;<a href="#tb"><sup>(b)</sup></a>.<a name="b" id="b"></a> Mas objetar-se-&aacute; que se trata a&iacute; de ideologia <em>filos&oacute;fica, </em>e n&atilde;o do materialismo hist&oacute;rico, que se coloca em um outro terreno, o da ci&ecirc;ncia.</p>
<p> Pois bem, falemos do materialismo hist&oacute;rico. Temos ent&atilde;o de constatar que toda a cr&iacute;tica de <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> contra a Economia Pol&iacute;tica cl&aacute;ssica constitui em fazer implodir o conceito de <em>trabalho </em>recebido dos Economistas, em suprimi-lo, e em substitui-lo por conceitos novos, onde a <em>palavra </em>trabalho figura, mas sempre conjuntamente com outras 
 palavras, que conferem ao novo conceito seu sentido distintivo, que n&atilde;o se pode mais confundir com o sentido equ&iacute;voco do simples <em>conceito </em>de trabalho.</p>
<p> O conceito de trabalho se &quot;estilha&ccedil;a&quot; nos seguintes conceitos: processo <em>de trabalho, </em>estrutura das condi&ccedil;&otilde;es sociais do processo de trabalho, for&ccedil;a de trabalho (e n&atilde;o trabalho), valor da for&ccedil;a de trabalho (e n&atilde;o do trabalho), trabalho concreto, trabalho abstrato, emprego da for&ccedil;a de trabalho, quantidade de trabalho, etc., etc. Todos esses &quot;estilha&ccedil;os&quot; s&atilde;o apenas as formas precisas pelas quais encontra-se afastado da via da ci&ecirc;ncia da hist&oacute;ria o <em>enorme obst&aacute;culo epistemol&oacute;gico </em>que constitu&iacute;a, para o pr&oacute;prio materialismo hist&oacute;rico, a no&ccedil;&atilde;o simples, origin&aacute;ria, de <em>trabalho. </em>E quando <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> fala, em <em>Le Capital, </em>do car&aacute;ter &quot;social&quot; do trabalho, a palavra <em>trabalho, </em>nessas express&otilde;es, n&atilde;o remete a um conceito de base, teoricamente primeiro, e que seria portanto, por si s&oacute;, cientifico &#8212; o conceito de Trabalho &#8212; mas aos <em>conceitos complexos novos </em>dos quais dei uma breve enumera&ccedil;&atilde;o.</p>
<p>&Eacute; a raz&atilde;o pela qual a express&atilde;o de Suret-Canale, &quot;trabalho social&quot;, &eacute; equ&iacute;voca, sobretudo pela refer&ecirc;ncia expl&iacute;cita do autor aos <em><a href="../../../marx/1844/manuscritos/index.htm" target="_blank">Manuscrits de 1844</a>, </em>quando ele a comenta. Essa express&atilde;o tem, de fato, a vantagem, sobre outras express&otilde;es (como &quot;a ess&ecirc;ncia do homem &eacute; o trabalho&quot;), de introduzir o adjetivo <em>social, </em>como ingrediente &quot;suplementar&quot; e &quot;corretivo&quot; indispens&aacute;vel para designar a descoberta do trabalho. Mas a descoberta de <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> diz justamente respeito &agrave; natureza do objeto que &eacute; designado pelo adjetivo <em>social:</em> a saber, a sociedade. N&atilde;o se trata de um &quot;suplemento&quot;, mas do <em>essencial. </em>Essa descoberta tem ent&atilde;o por efeitos <em>inverter </em>a ordem substantivo-adjetivo que exprime uma rela&ccedil;&atilde;o de ess&ecirc;ncia-fen&ocirc;meno perfeitamente adaptada &agrave;s teses dos <em>Manuscrits; </em>e revelar que, para pensar a natureza do &quot;trabalho&quot;, <em>deve-se come&ccedil;ar por pensar a estrutura das condi&ccedil;&otilde;es sociais (rela&ccedil;&otilde;es sociais) de seu emprego. </em>O trabalho torna-se ent&atilde;o <em>for&ccedil;a de trabalho, </em>emprego em um <em>processo de trabalho </em>submetido &agrave; estrutura de rela&ccedil;&otilde;es sociais, e por ela definido. A diferen&ccedil;a espec&iacute;fica, que distingue ent&atilde;o as formas de exist&ecirc;ncia da esp&eacute;cie humana das formas de exist&ecirc;ncia das esp&eacute;cies animais, n&atilde;o &eacute; o &quot;trabalho social&quot;, mas a estrutura social da produ&ccedil;&atilde;o e da reprodu&ccedil;&atilde;o da exist&ecirc;ncia das forma&ccedil;&otilde;es sociais; isto &eacute;, as rela&ccedil;&otilde;es sociais que comandam o emprego da for&ccedil;a de trabalho no processo de trabalho, e todos os seus efeitos. </p>
<p>V&ecirc;-se ent&atilde;o sobre qual equ&iacute;voco <em>ideol&oacute;gico </em>baseia-se todo &quot;relan&ccedil;amento&quot; do Humanismo, toda tentativa que pretenda fundar o car&aacute;ter &quot;humanista&quot; da teoria marxista no fato de que <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> fala das sociedades <em>humanas, </em>e n&atilde;o das sociedades animais. Ou ent&atilde;o trata-se de uma banalidade, que dispensa coment&aacute;rio. A esse t&iacute;tulo, somos t&atilde;o humanistas quando fazemos a teoria da Historia humana quanto ser&iacute;amos... mecanistas quando escrev&ecirc;ssemos um tratado de mec&acirc;nica geral, ou... religiosos quando elabor&aacute;ssemos uma teoria da religi&atilde;o. Isso n&atilde;o &eacute; s&eacute;rio. Em contrapartida, o que &eacute; serio, mas &eacute; ent&atilde;o a seriedade de uma impostura, &eacute; produzir, como conceito diferencial que distingue as formas de exist&ecirc;ncia das sociedades humanas das formas de exist&ecirc;ncia das sociedades animais, um conceito sobre o equ&iacute;voco, bem como as associa&ccedil;&otilde;es com que se joga a seguir (trabalho, trabalho social) para assentar sobre suas resson&acirc;ncias morais uma interpreta&ccedil;&atilde;o te&oacute;rico-Humanista da ci&ecirc;ncia ou da filosofia marxista.</p>
<p> Mais uma vez, eu n&atilde;o quero com isso dizer que o problema das origens da esp&eacute;cie humana n&atilde;o seja um problema cient&iacute;fico, e que ele n&atilde;o interesse, de certa forma, o materialismo hist&oacute;rico. Certo &eacute; que uma teoria cient&iacute;fica materialista da paleontologia humana importa ao materialismo hist&oacute;rico, porque ela suprime toda uma s&eacute;rie de &aacute;libis para as ideologias espiritualistas da hist&oacute;ria, que n&atilde;o cessamos de opor ao materialismo hist&oacute;rico. Mas o materialismo hist&oacute;rico se constituiu sem contar com a base cientifica dos resultados da paleontologia humana moderna ( faz apenas dez anos que...) e <em>Le Capital </em>foi concebido um certo n&uacute;mero de anos antes da <em>Dialectique de la Nature, </em>portanto antes do famoso texto de <a href="../../../dicionario/verbetes/e/engels.htm" target="_blank">Engels</a> sobre a diferen&ccedil;a que separa o homem do macaco<a href="#tr15"><sup>[15]</sup></a>.<a name="r15" id="r15"></a> Se ele dispensar isso, &eacute; porque o seu objeto &eacute; <em>aut&ocirc;nomo </em>&agrave; vista dos resultados da paleontologia humana e pode ser tratado como tal numa forma perfeitamente independente.</p>
<p> Mas deve-se ir ainda mais longe. Se, como nos ser&aacute; reconhecido , o &quot;relan&ccedil;amento&quot; do Humanismo te&oacute;rico &eacute; t&atilde;o pouco fundado nas Recentes Descobertas da paleontologia quanto podem ser fundadas sobre ela as elucubra&ccedil;&otilde;es do primeiro Teilhard que se apresente (e que n&atilde;o ter&aacute; dificuldades em &quot;digerir&quot;, em uma empresa apolog&eacute;tica da mesma inspira&ccedil;&atilde;o, as famosas Descobertas); se essa &quot;retomada&quot; do Humanismo te&oacute;rico se explica em ultima inst&acirc;ncia por raz&otilde;es que t&ecirc;m tudo a ver com a conjuntura pol&iacute;tica, e muito pouco com o rigor cient&iacute;fico, resta que deve-se ir ao fundo 
 das coisas, e perguntar-se por quais raz&otilde;es, n&atilde;o somente pol&iacute;ticas, mas tamb&eacute;m <em>te&oacute;ricas, </em>marxistas s&eacute;rios (n&atilde;o estou falando de tru&otilde;es) podem ceder t&atilde;o facilmente a essa tenta&ccedil;&atilde;o. Pois estou convencido de que, no seu caso, n&atilde;o se trata apenas de uma quest&atilde;o de conjuntura pol&iacute;tica, mas tamb&eacute;m e sobretudo de convic&ccedil;&atilde;o <em>te&oacute;rica.</em></p>
<p> Vamos portanto &agrave; raiz dessa convic&ccedil;&atilde;o, que se unifica com a sua representa&ccedil;&atilde;o das exig&ecirc;ncias do <em>materialismo.</em></p>
<p> Volto, apenas brevemente, &agrave;s vantagens ideol&oacute;gicas das Recentes Descobertas. Elas t&ecirc;m por fun&ccedil;&atilde;o &quot;preencher&quot; um vazio na &quot;concep&ccedil;&atilde;o do mundo&quot; materialista. Preenchendo esse vazio, elas fornecem a &quot;prova&quot; de que o mundo &eacute; &quot;cont&iacute;nuo&quot;, e que entre a materialidade da vida e a exist&ecirc;ncia humana n&atilde;o existe essa descontinuidade da &quot;transcend&ecirc;ncia&quot; onde v&ecirc;m se encaixar as palavras mestras da religi&atilde;o, mas a unidade da pr&oacute;pria materialidade. Isto &eacute; importante. Mas deve-se ver que , sob a preocupa&ccedil;&atilde;o de &quot;preencher um vazio&quot; (onde se precipita a ideologia) pode, ainda agora, <em>se introduzir </em>uma outra preocupa&ccedil;&atilde;o, que n&atilde;o deixa de estar relacionada com algumas das palavras mestras da ideologia religiosa.</p>
<p>&Eacute;, de fato, bastante not&aacute;vel que &quot;os vazios&quot; pelos quais interessa-se bem particularmente a ideologia religiosa s&atilde;o os vazios das Origens, que n&atilde;o s&atilde;o sen&atilde;o a miudezas do grande Vazio da Origem. A Origem do Homem, a Origem da Vida, etc., s&atilde;o para a ideologia religiosa apenas exemplares, dentre cem outros, da Origem do Mundo, isto &eacute;, da Cria&ccedil;&atilde;o. N&atilde;o nos surpreenderemos, seja dito de passagem, se alguns, justamente a prop&oacute;sito das origens do Homem, falarem espontaneamente a linguagem da cria&ccedil;&atilde;o<a href="#tr16"><sup>[16]</sup></a><a name="r16" id="r16"></a>. Recusaremos seu exemplo como n&atilde;o pertinente, concordo de bom grado. Mas h&aacute; uma certa maneira de recusar a problem&aacute;tica da Cria&ccedil;&atilde;o e da Origem que, mesmo declarando rejeit&aacute;-la, permanece a ela submetida.</p>
<p> Que esse problema das Origens (da vida, do homem, etc.) assombra particularmente numerosos marxistas convencidos de fazer obra filos&oacute;fica (e n&atilde;o puramente ideol&oacute;gica), &eacute; um fato que j&aacute; pode ser um ind&iacute;cio. Ora, esse ind&iacute;cio &eacute; t&atilde;o logo confirmado pela natureza do princ&iacute;pio te&oacute;rico que eles fazem intervir para &quot;resolver&quot; esses problemas de Origem que eles particularmente afei&ccedil;oam.</p>
<p> Gostaria de aqui denunciar publicamente a persist&ecirc;ncia &quot;espont&acirc;nea&quot; (no sentido leninista da &quot;espontaneidade&quot;) de uma concep&ccedil;&atilde;o que n&atilde;o pode se impedir de associar <em>materialismo </em>e <em>g&ecirc;nese. </em>Nos amplos c&iacute;rculos do materialismo marxista, n&atilde;o apenas entre os fil&oacute;sofos, mas tamb&eacute;m (e &eacute;, de longe, o caso mais freq&uuml;ente) entre cientistas marxistas, o materialismo &eacute; espontaneamente pensado sob e na categoria da <em>g&ecirc;nese. </em>&Eacute; por isso que os problemas de Origem t&ecirc;m uma tal import&acirc;ncia, no pr&oacute;prio seio da concep&ccedil;&atilde;o atualmente dominante de materialismo dial&eacute;tico. Pois as Origens s&atilde;o o local por excel&ecirc;ncia onde pode atuar, em toda sua liberdade, o esquema ideol&oacute;gico da <em>g&ecirc;nese.</em></p>
<p> Quem diz g&ecirc;nese, diz, do fundo mesmo de uma tradi&ccedil;&atilde;o ideol&oacute;gica secular, <em>filia&ccedil;&atilde;o; </em>diz: possibilidade de <em>seguir passo a passo </em>os efeitos de uma filia&ccedil;&atilde;o; diz: seguran&ccedil;a de que se est&aacute; lidando com o <em>mesmo </em>indiv&iacute;duo, com a <em>mesma </em>linhagem da qual n&atilde;o se pode seguir passo a passo as transforma&ccedil;&otilde;es. No fundo de toda g&ecirc;nese, reside essa necessidade de <em>seguran&ccedil;a, </em>de <em>garantia ideol&oacute;gica </em>fundamental (toda ideologia tem, entre outras, a fun&ccedil;&atilde;o de assegurar um efeito de <em>garantia):</em> jamais perder de vista, atrav&eacute;s mesmo de todas as suas transforma&ccedil;&otilde;es, o Sujeito inicial; possuir a garantia de que se est&aacute; sempre lidando com o <em>mesmo sujeito. </em>Na G&ecirc;nese religiosa: que se est&aacute; efetivamente sempre lidando, em tudo o que adv&eacute;m, com um s&oacute; e mesmo sujeito, <em>Deus. </em>Na g&ecirc;nese materialista: que se est&aacute; efetivamente sempre lidando, quaisquer sejam as transforma&ccedil;&otilde;es, com um s&oacute; e mesmo Sujeito: <em>a mat&eacute;ria. </em>A associa&ccedil;&atilde;o do materialismo e do gen&eacute;tico reside assim, no seu fundo, em um esquema ideol&oacute;gico de <em>garantia.</em></p>
<p> Esse esquema ideol&oacute;gico toma &quot;espontaneamente&quot; a forma do <em>empirismo. </em>Para <em>seguir passo a passo </em>as transforma&ccedil;&otilde;es do Sujeito origin&aacute;rio, nada como fazer passo a passo a dedu&ccedil;&atilde;o exaustiva do que dele adv&eacute;m, nas suas pr&oacute;prias transforma&ccedil;&otilde;es. E quando ele se transforma, deve-se poder recompor todos os detalhes do processo que , mesmo transformando-o, conserva do Sujeito origin&aacute;rio a sua Identidade (em todos os sentidos do termo). Para n&atilde;o perder de vista o indiv&iacute;duo que assim foi <em>identificado, </em>nada como <em>jamais perd&ecirc;-lo de vista. </em>O empirismo adota e &quot;vive&quot; espontaneamente essa singular l&oacute;gica da <em>filia&ccedil;&atilde;o </em>na sua pr&aacute;tica da <em>investiga&ccedil;&atilde;o.</em></p>
<p> Pretendo que o conceito de g&ecirc;nese, constantemente &quot;praticado&quot; na espontaneidade da ideologia cient&iacute;fica, &eacute; um dos maiores obst&aacute;culos epistemol&oacute;gicos atuais, n&atilde;o somente ao desenvolvimento do materialismo dial&eacute;tico, mas tamb&eacute;m do materialismo hist&oacute;rico, e da maior parte das ci&ecirc;ncias que dele dependem, como, sem 
 d&uacute;vida, tamb&eacute;m das ci&ecirc;ncias da vida e de muitas outras ci&ecirc;ncias da natureza. Ele provoca estragos na psicologia, na hist&oacute;ria, etc. Esse conceito &eacute; constantemente praticado, mais jamais foi posto &agrave; prova quanto aos seus t&iacute;tulos <em>te&oacute;ricos, </em>tanto &eacute; esmagador e leve o peso de sua &quot;evid&ecirc;ncia&quot;, isto &eacute;, seu peso ideol&oacute;gico.</p>
<p> Vejam a for&ccedil;a prodigiosa desse preconceito da g&ecirc;nese. No momento mesmo onde as Recentes Descobertas imp&otilde;em <em>nos fatos </em>o reconhecimento de que as coisas podem se passar, entre o reino animal e o reino humano, em um esquema totalmente diverso daquele da dial&eacute;tica da g&ecirc;nese homem-a-partir-do-macaco <em>(garantia </em>de que, sob condi&ccedil;&atilde;o de bem &quot;investigar&quot; o macaco, pode-se v&ecirc;-lo, sem perd&ecirc;-lo de vista, tornar-se homem); no momento mesmo em que se torna evidente que se deve, ao contr&aacute;rio, para compreender o homem, partir de um <em>resultado </em>sem g&ecirc;nese (isto &eacute;, sem filia&ccedil;&atilde;o onde se conserve a identidade de um mesmo sujeito), partir desse ser-que-n&atilde;o-&eacute;-o filho-de-um-macaco, que se mant&eacute;m de p&eacute;, e cujo c&eacute;rebro (pequeno demais) n&atilde;o &eacute; tampouco o c&eacute;rebro filho-dos-c&eacute;rebros-de-macacos (demasiadamente grande para que os preconceitos de g&ecirc;nese possam funcionar comodamente nesse encolhimento indecente), <em>nesse mesmo momento, </em>precipitamo-nos dentro da g&ecirc;nese, no interior do reino humano. &Eacute; que enfim encontrou-se o culpado, o Indiv&iacute;duo origin&aacute;rio; ele foi identificado, ele fabrica &quot;ferramentas&quot; vagas, ele vive em grupo: <em>&eacute; bem ele. N&oacute;s o temos. </em>Basta &quot;segui-lo&quot;, passo a passo, n&atilde;o perd&ecirc;-lo de vista, tendo a certeza de encontrar, na ponta dessa persegui&ccedil;&atilde;o, os <em><a href="../../../marx/1844/manuscritos/index.htm" target="_blank">Manuscrits de 1844</a> </em>e <em>Le Capital. </em>N&atilde;o menos. E ent&atilde;o, saber-se-&aacute; afinal do que &eacute; feita essa coisa, evidentemente ainda totalmente indefinida at&eacute; as Recentes Descobertas, que &eacute; uma sociedade e a hist&oacute;ria; saber-se-&aacute; afinal, al&eacute;m disso, de que &eacute; feito, no fundo do fundo, <em>Le Capital, </em>bem como o marxismo, e saber-se-&aacute;, afinal, pela mesma ocasi&atilde;o (n&atilde;o ser&aacute; de pequeno proveito) o que pensar do Humanismo e do Antihumanismo te&oacute;rico.</p>
<p> Perdoem-me por ter imprimido a&iacute; alguma vivacidade. Seria e ser&aacute; necess&aacute;rio uma tempestade para sacudir esse preconceito inextirp&aacute;vel da <em>g&ecirc;nese. </em>Naturalmente, eu sei o que me espera. Bons esp&iacute;ritos apressaram-se em diz&ecirc;-lo<a href="#tr17"><sup>[17]</sup></a><a name="r17" id="r17"></a>, n&atilde;o somente fil&oacute;sofos, cuja profiss&atilde;o &eacute; tratar da g&ecirc;nese (transcendental), mas infelizmente tamb&eacute;m historiadores, que no entanto, lidam, eles, com coisa diversa das &quot;abstra&ccedil;&otilde;es&quot;, e que n&atilde;o cessam de trabalhar sobre <em>resultados, </em>que s&atilde;o o produto de um processo sem sujeito (isto &eacute;, todo o contr&aacute;rio de uma g&ecirc;nese, cujo conceito &eacute; esmagado pelos preconceitos ideol&oacute;gicos do Sujeito). Est&aacute; claro: eu sacrifico a &quot;g&ecirc;nese&quot; &agrave;s &quot;estruturas&quot;. Eu sou bom para esse sempiterno processo.</p>
<p> N&atilde;o responderei, pois, deve-se deixar aos acusadores a sua oportunidade; afinal, o Homem tamb&eacute;m pode refletir. Mas, j&aacute; que se trata justamente de macaco e de homem, e para ficar no campo das ondas de resson&acirc;ncia te&oacute;rica dessa pedra no charco ideol&oacute;gico que &eacute; a rela&ccedil;&atilde;o macaco-homem, tomarei a liberdade de usar, na minha vez (uma vez n&atilde;o &eacute; costume), uma das C&eacute;lebres Cita&ccedil;&otilde;es: essa pequena frase t&atilde;o clara de <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> que nos diz que n&atilde;o &eacute; o macaco a chave para a intelig&ecirc;ncia do homem, mas que &eacute; o homem a chave para a intelig&ecirc;ncia do macaco<a href="#tr18"><sup>[18]</sup></a>.<a name="r18" id="r18"></a></p>
<p> Naturalmente, nossos bons materialistas fizeram dela, durante d&eacute;cadas, todo o uso geneticista que quiseram. <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> queria dizer, n&atilde;o &eacute; mesmo, assim como <a href="../../../dicionario/verbetes/h/hegel.htm" target="_blank">Hegel</a>, que se v&ecirc; no homem o desenvolvimento do que est&aacute; <em>em germe </em>no macaco; o que, desde o macaco, era o Homem do macaco. Simples quest&atilde;o de comodidade de leitura: como em <a href="../../../dicionario/verbetes/p/platao.htm" target="_blank">Plat&atilde;o</a>, h&aacute; textos em pequenas letras, dif&iacute;ceis, e textos em grandes letras: para os m&iacute;opes. &Eacute; bem conhecido: quando se confia uma persegui&ccedil;&atilde;o a um m&iacute;ope, mais vale lhe mandar seguir um grande ou um gordo. A frase de <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> &eacute;, em sumo, a prova ao contr&aacute;rio da filia&ccedil;&atilde;o-investiga&ccedil;&atilde;o: j&aacute; que no homem, n&atilde;o se compreende jamais sen&atilde;o o futuro do pr&oacute;prio homem no seu pai-macaco.</p>
<p> Em um outro texto<a href="#tr19"><sup>[19]</sup></a><a name="r19" id="r19"></a>, apresentei a id&eacute;ia de que essa pequena frase t&atilde;o clara era dif&iacute;cil de situar no contexto da <em>Contribution </em>e do <em>Capital, </em>a menos que se a entenda em um sentido totalmente diverso, n&atilde;o h&iacute;storicista, portanto n&atilde;o geneticista. Mas deve-se sempre dizer as coisas v&aacute;rias vezes, segundo a necessidade, variando o discurso. Falei ent&atilde;o, antes de tudo, no texto em quest&atilde;o, do significado <em>epistemol&oacute;gico </em>da pequena frase. A saber, que o conhecimento come&ccedil;a sempre por um <em>resultado, </em>e que o conhecimento do resultado (o conhecimento dos mecanismos da sociedade capitalista), na medida em que ele deve come&ccedil;ar por ser o conhecimento de resultado, bastante complexo, dava com isso as chaves necess&aacute;rias ao conhecimento de outros resultados, anteriores, mais &quot;simples&quot; (as sociedades pr&eacute;-capitalistas). Para mudar de tom, falemos portanto agora dessa pequena frase sob a &oacute;tica do <em>resultado real, </em>enquanto tal, isto &eacute;, falemos da dial&eacute;tica.</p>
<p>Penso que o texto de <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> significa que o capitalismo &eacute; um resultado, e, como todo resultado, &eacute; o resultado de um <em>processo hist&oacute;rico. </em>Em tudo que podemos escrever, jamais tratou-se de outra coisa do que a Historia, que &quot;Eles&quot; chamam, na sua linguagem, <em>g&ecirc;nese. </em>Ora, o capitalismo &eacute; o resultado <em>de um processo que n&atilde;o tem a forma de uma g&ecirc;nese. </em>Resultado de que? <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> o diz repetidamente: de um processo de <em>encontro </em>de v&aacute;rios elementos definidos, indispens&aacute;veis, e distintos, envolvidos no processo hist&oacute;rico anterior por diferentes <em>genealogias </em>independentes umas das outras, e podendo, ali&aacute;s, remeter a v&aacute;rias &quot;origens&quot; poss&iacute;veis: acumula&ccedil;&atilde;o de capital-moeda, for&ccedil;a de trabalho &quot;livre&quot;, inven&ccedil;&otilde;es t&eacute;cnicas, etc. Para dizer as coisas claramente, o capitalismo n&atilde;o &eacute; o resultado de uma <em>g&ecirc;nese </em>que remeteria ao modo de produ&ccedil;&atilde;o feudal como &agrave; sua origem, ao seu &quot;em-si&quot;, ao seu &quot;germe&quot;, etc. mas de um processo complexo produzindo, a um dado momento, o encontro de um certo n&uacute;mero de elementos pr&oacute;prios a constitu&iacute;-lo no seu pr&oacute;prio encontro. Contrariamente &agrave; ilus&atilde;o evolucionista, hegeliana, ou geneticista, um modo de produ&ccedil;&atilde;o n&atilde;o cont&eacute;m nele pr&oacute;prio, &quot;em pot&ecirc;ncia&quot;, &quot;em germe&quot;, &quot;em-si&quot;, o modo de produ&ccedil;&atilde;o que vai &quot;suced&ecirc;-lo&quot;. Sem o que n&atilde;o se compreenderia porque tantos exemplos de forma&ccedil;&otilde;es sociais reguladas pelo modo de produ&ccedil;&atilde;o feudal n&atilde;o conseguiram &quot;dar a luz&quot; ao modo de produ&ccedil;&atilde;o capitalista.</p>
<p> Evidentemente, como sempre &quot;acontecem&quot; coisas, e sobretudo, como elas sempre j&aacute; aconteceram, o semi-historiador pode facilmente se oferecer o prazer &quot;te&oacute;rico&quot; de segui-las passo a passo, e de tomar, em uma boa religi&atilde;o da g&ecirc;nese, essa sucess&atilde;o por uma filia&ccedil;&atilde;o. Como j&aacute; dizia <a href="../../../dicionario/verbetes/v/voltaire.htm" target="_blank">Voltaire</a>, se todos os filhos t&ecirc;m um pai, nem todos os pais t&ecirc;m filhos. Mas <a href="../../../dicionario/verbetes/v/voltaire.htm" target="_blank">Voltaire</a> permanecia, na sua cr&iacute;tica, tribut&aacute;rio de uma dial&eacute;tica da filia&ccedil;&atilde;o que, certamente, n&atilde;o deixa de estar relacionada com a ideologia da fam&iacute;lia, muito precisamente [...] a ideologia <em>jur&iacute;dica </em>familiar da &quot;sucess&atilde;o&quot; (entendam: do direito de sucess&atilde;o). Deve-se ir muito mais longe, e dizer que os Filhos que contam no processo da hist&oacute;ria <em>n&atilde;o t&ecirc;m pai, </em>pois eles precisam de muitos pais, os quais n&atilde;o s&atilde;o, eles pr&oacute;prios, filhos <em>de um s&oacute; pai </em>(sem o que j&aacute; estar&iacute;amos dando buscas) mas de v&aacute;rios, etc.</p>
<p> N&atilde;o penso que a hist&oacute;ria se perca nesse processo. Perde-se a&iacute; certamente a g&ecirc;nese, mas &eacute; uma boa perda. Perde-se tamb&eacute;m as evid&ecirc;ncias do empirismo hist&oacute;rico, mas &eacute; uma excelente perda. Ganha-se simplesmente a possibilidade de fazer a intelig&ecirc;ncia da Hist&oacute;ria, o que apresenta, de qualquer forma, algumas vantagens. E 
 ganha-se tamb&eacute;m algumas considera&ccedil;&otilde;es importantes sobre a dial&eacute;tica, das quais exporemos os rudimentos algum dia.</p>
<p> Volto ao nosso macaco e ao nosso homem. Se o homem pode ser a chave do macaco, &eacute;, acima de tudo, porque o que, partindo do homem, n&oacute;s podemos compreender do macaco &eacute; o modo pelo qual um macaco pode ter sido produzido, quando se compreende que o homem n&atilde;o &eacute; o filho do macaco. &Eacute; assim que eu interpretarei a pequena frase de <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a>. A intelig&ecirc;ncia do homem d&aacute; essa chave para a intelig&ecirc;ncia do macaco, nem o macaco nem o homem sendo mais o resultado de uma <em>g&ecirc;nese, </em>isto &eacute;, de uma filia&ccedil;&atilde;o a partir de um Sujeito identificado na origem e <em>garantido pela origem. </em>Podemos apostar mesmo que aqueles que se precipitam na ideologia da g&ecirc;nese das sociedades humanas das quais fala <em>Le Capital, </em>a partir da maravilha identificada pelas Recentes Descobertas, exp&otilde;em-se a alguns infort&uacute;nios, por quererem colocar em investiga&ccedil;&atilde;o essa jovem maravilha. A dial&eacute;tica dos processos (que n&atilde;o s&atilde;o g&ecirc;neses) reservar-lhes-&aacute;, sem d&uacute;vida, algumas surpresas, do tipo daquelas que j&aacute; dilacelaram, teoricamente falando, todos aqueles que come&ccedil;aram a colocar em investiga&ccedil;&atilde;o um modo de produ&ccedil;&atilde;o para seguir passo a passo sua transforma&ccedil;&atilde;o em um outro modo de produ&ccedil;&atilde;o, em um parto sem dor (ou com).</p>
<p> Eis onde se deve, penso, chegar, para cercar em seu &uacute;ltimo ref&uacute;gio o argumento ideol&oacute;gico que sustenta, para os pr&oacute;prios marxistas s&eacute;rios, um tipo de racioc&iacute;nio que outros, tamb&eacute;m marxistas, mas n&atilde;o s&eacute;rios, apressam-se em transformar em Defesa espiritualista do Humanismo marxista. Desculpo-me por ter entrado nesse detalhe. Mas a experi&ecirc;ncia pol&iacute;tica (na falta de outra: mas ela &eacute; um excelente mestre sob essa perspectiva) ensina que n&atilde;o &eacute; poss&iacute;vel, por um s&oacute; instante, participar da ideologia. <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> bem o lembrava na <em><a href="../../../marx/1875/gotha/index.htm">Critique du Programme de Gotha</a></em>: pode-se participar, o que chamamos de compromisso, da pol&iacute;tica, pode-se fazer a unidade no terreno da pol&iacute;tica &#8212; mas jamais se pode participar da ideologia, ou fazer a unidade com a ideologia. Ele acrescentava que &eacute; particularmente recomendado respeitar, <em>sem nenhuma concess&atilde;o, </em>essa regra absoluta, sobretudo nos tempos onde a Unidade pol&iacute;tica est&aacute; na ordem do dia. Que se consigne em ata.</p>
<p> Esse texto de <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a>, a social-democracia alem&atilde;, &quot;para n&atilde;o atrapalhar a unidade&quot; com os Lassalianos, &quot;para n&atilde;o mago&aacute;-los&quot;, enterrou-o durante quinze anos. Em nome da Unidade<a href="#tr20"><sup>[20]</sup></a>.<a name="r20" id="r20"></a></p>
<p class="link"><a href="#topp" >In&iacute;cio da p&aacute;gina</a></p>
<hr />
<p class="note"><strong>Notas:</strong></p>
<p class="note"><a name="tne3" id="tne3"></a>(***) Este texto foi publicado na Fran&ccedil;a ap&oacute;s a morte de Louis Althusser e aparece, agora, pela primeira vez em portugu&ecirc;s. <em>Cr&iacute;tica Marxista</em> completa, com esta publica&ccedil;&atilde;o, um trabalho de edi&ccedil;&atilde;o iniciado h&aacute; dois anos. De fato, embora este texto seja um trabalho que se sustenta sozinho, ele pode ser visto como a segunda parte do texto <em>A querela do humanismo </em>que publicamos em <em>Cr&iacute;tica Marxista</em>n. 9 - de resto, foi assim que que a edi&ccedil;&atilde;o francesa das obras p&oacute;stumas de Altusser situou o texto que agora publicamos. Ver Louis Althusser <em>&Eacute;crits Philosophiques et Politiques, </em>Paris, Edi&ccedil;&otilde;es Stock/Imec, 1995. Conv&eacute;m recordar que Althusser examinou, no texto que publicamos no n. 9 de nossa revista, a trajet&oacute;ria da problem&aacute;tica humanista nas obras de juventude e de maturidade de <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a>. Como j&aacute; fizemos na parte anterior, conservamos as notas de rodap&eacute; da edi&ccedil;&atilde;o francesa. A tradu&ccedil;&atilde;o &eacute; de Laurent de Saes. (<a href="#ne3">retornar ao texto</a>) </p>
<p class="note"><a name="ta" id="ta"></a>(a) Contrariamente ao que diz Suret-Canale. (<a href="#a">retornar ao texto</a>) </p>
<p class="note"><a name="tb" id="tb"></a>(b) Cf., na It&aacute;lia, a obra de Enzo Paci. (<a href="#b">retornar ao texto</a>) </p>
<p class="note"><a name="tr1" id="tr1"></a>(1) Contrariamente &agrave; primeira parte, essa segunda parte n&atilde;o possui nenhum t&iacute;tulo. A
 vers&atilde;o datilografada mais recente n&atilde;o cont&eacute;m ali&aacute;s aqui a indica&ccedil;&atilde;o de uma segunda
 parte, mas um simples tra&ccedil;o horizontal ap&oacute;s os desenvolvimentos precedentes.
 Introduzimos esta subdivis&atilde;o baseando-nos em uma vers&atilde;o mais antiga do texto, a &uacute;nica a ter sido datilografada pelo pr&oacute;prio Althusser. (<a href="#r1">retornar ao texto</a>) </p>
<p class="note"><a name="tr2" id="tr2"></a>(2) Uma nota, jamais redigida, estava aqui inicialmente prevista por Althusser, ela visava
 provavelmente citar alguns extratos dos textos incriminados. N&oacute;s nos contentaremos
 com um exemplo: &quot;A transcend&ecirc;ncia, se tomamos no sentido estritamente
 etimol&oacute;gico &#8212; elevar-se al&eacute;m de alguma coisa &#8212; a palavra aplicada ao homem que
 ultrapassa a natureza, e, ao mesmo tempo, ultrapassa constantemente a si mesmo,
 ultrapassa a sua pr&oacute;pria natureza, tem um significado perfeitamente aceit&aacute;vel. Estou
 persuadido de que, efetivamente, a concep&ccedil;&atilde;o da transcend&ecirc;ncia, para os crist&atilde;os, &eacute; a
 tomada de consci&ecirc;ncia sob uma forma mistificada da voca&ccedil;&atilde;o do homem de
 ultrapassar a natureza... &Agrave; quest&atilde;o dos crist&atilde;os (fosse ela mistificada na pr&oacute;pria
 maneira de se coloc&aacute;-la), podemos trazer uma resposta v&aacute;lida. Essa teoria da
 transcend&ecirc;ncia, ela j&aacute; est&aacute; feita: toda a heran&ccedil;a do marxismo j&aacute; &eacute; isso, mesmo que
 falte algo a acrescentar&quot;. (Jean Suret-Canale, &quot;O marxismo &eacute;, ao mesmo tempo,
 ci&ecirc;ncia e humanismo&quot;, interven&ccedil;&atilde;o no Comit&ecirc; central de Argenteuil do PCF, <em>Cahiers
 du communisme, </em>No 516, junho de 1966, pp. 245 - 261). (<a href="#r2">retornar ao texto</a>) </p>
<p class="note"><a name="tr3" id="tr3"></a>(3) Dos seis &quot;problemas&quot; anunciados, apenas o primeiro problema ser&aacute; tratado.
 Althusser julgar&aacute;, entretanto, o seu texto suficientemente avan&ccedil;ado para novamente
 faze-lo datilografar por uma secret&aacute;ria. (<a href="#r3">retornar ao texto</a>) </p>
<p class="note"><a name="tr4" id="tr4"></a>(4) Uma nota, jamais redigida, estava aqui inicialmente prevista por Althusser. (<a href="#r4">retornar ao texto</a>) </p>
<p class="note"><a name="tr5" id="tr5"></a>(5) Cf. em particular Wilhelm Dilthey, <em>Introduction &agrave; l'&eacute;tude des sciences humaines </em>(tradu&ccedil;&atilde;o francesa, Paris, PUF, 1942) cujo Primeiro Livro foi extensamente anotado
 por Althusser. (<a href="#r5">retornar ao texto</a>) </p>
<p class="note"><a name="tr6" id="tr6"></a>(6) Relembremos que Althusser foi atacado, sobre esse ponto por Merleau-Ponty <em>(Humanisme et Terreur, </em>Gallimard, 1955), p. 87, nota: &quot;De <a href="../../../dicionario/verbetes/e/engels.htm" target="_blank">Engels</a> e de <a href="../../../dicionario/verbetes/p/plekhanov.htm" target="_blank">Plekhanov</a>,
 passa-se facilmente &agrave; perspectiva da ortodoxia contempor&acirc;nea: a dial&eacute;tica n&atilde;o &eacute; um
 g&ecirc;nero de conhecimento, &eacute; um conjunto de constata&ccedil;&otilde;es, ela n&atilde;o &eacute; v&aacute;lida sen&atilde;o no seu
 'conte&uacute;do geral' (intera&ccedil;&atilde;o, desenvolvimento, saltos qualitativos, contradi&ccedil;&otilde;es) &quot;(L.
 Althusser: 'Nota sobre o Materialismo dial&eacute;tico&quot;, <em>Revue de l&rsquo;Enseignement
 philosophique, </em>outubro-novembro de 1953, p. 12) Essa mistura de dial&eacute;tica e de
 esp&iacute;rito positivo transporta para a natureza o jeito de ser do homem: &eacute; exatamente a
 magia&quot;. (<a href="#r6">retornar ao texto</a>) </p>
<p class="note"><a name="tr7" id="tr7"></a>(7) Uma &quot;nota sobre Koj&egrave;ve&quot;, jamais redigida, estava aqui prevista. (<a href="#r7">retornar ao texto</a>) </p>
<p class="note"><a name="tr8" id="tr8"></a>(8) Engels, <em>Anti-D&uuml;hring, </em>1877. (<a href="#r8">retornar ao texto</a>) </p>
<p class="note"><a name="tr9" id="tr9"></a>(9) Uma nota estava aqui prevista. Althusser parece referir-se, particularmente, aos
 trabalhos de Andr&eacute; Leroi-Gourhan <em>(Le Geste et la Parole, </em>Paris, Albin Michel,
 1965). (<a href="#r9">retornar ao texto</a>) </p>
<p class="note"><a name="tr10" id="tr10"></a>(10) Cf. por exemplo: &quot;O trabalho, dizem os economistas, &eacute; a fonte de toda riqueza. Ele
 o &eacute; efetivamente... conjuntamente com a natureza que lhe fornece a mat&eacute;ria que ele
 transforma em riqueza. Mas ele &eacute; infinitamente mais ainda. Ele &eacute; a condi&ccedil;&atilde;o
 fundamental primeira de toda vida humana, e ele o &eacute; a tal ponto que, em um certo
 sentido, devemos dizer: o trabalho criou o pr&oacute;prio homem&quot; (Engels, <em>Dialectique de
 la nature, </em>tradu&ccedil;&atilde;o francesa, &Eacute;ditions sociales, 1952, p. 171). (<a href="#r10">retornar ao texto</a>) </p>
<p class="note"><a name="tr11" id="tr11"></a>(11) <em>Le Capital, </em>Editions Sociales, 1950, livro I, tomo I, p. 182. (<a href="#r11">retornar ao texto</a>) </p>
<p class="note"><a name="tr12" id="tr12"></a>(12) Interven&ccedil;&atilde;o citada no Comit&ecirc; central de Argenteuil do PCF. (<a href="#r12">retornar ao texto</a>) </p>
<p class="note"><a name="tr13" id="tr13"></a>(13) Uma nota, jamais redigida, estava aqui prevista. (<a href="#r13">retornar ao texto</a>) </p>
<p class="note"><a name="tr14" id="tr14"></a>(14) <em>Manuscrits de 1844, op cit., </em>pp. 128 e 138. Essa f&oacute;rmula &eacute; citada
 elogiosamente no artigo de Jean Suret-Canale, analisado por Althusser. (<a href="#r14">retornar ao texto</a>) </p>
<p class="note"><a name="tr15" id="tr15"></a>(15) Engels, &quot;<a href="../../../marx/1876/mes/macaco.htm" target="_blank">O papel do trabalho na transforma&ccedil;&atilde;o do macaco em homem</a>&quot;, <em>Dialectique de la nature, </em>Editions sociales, 1952, pp. 171-183. (<a href="#r15">retornar ao texto</a>) </p>
<p class="note"><a name="tr16" id="tr16"></a>(16) Uma nota, jamais redigida, estava aqui prevista. (<a href="#r16">retornar ao texto</a>) </p>
<p class="note"><a name="tr17" id="tr17"></a>(17) Uma nota, jamais redigida, estava aqui prevista. (<a href="#r17">retornar ao texto</a>) </p>
<p class="note"><a name="tr18" id="tr18"></a>(18) Marx, <em>Introduction &agrave; la critique de l&rsquo;Economie politique, </em>in <em>Contribution &agrave; la
 critique de l&rsquo;&eacute;conomie politique </em>Editions sociales, <em>1957, p. 169.</em> (<a href="#r18">retornar ao texto</a>) </p>
<p class="note"><a name="tr19" id="tr19"></a>(19) Uma nota estava aqui inicialmente prevista. Tratava-se, muito provavelmente, de
 uma nota a <em>Lire le Capital, </em>tomo II, p. 81 <em>sqq.</em> (<a href="#r19">retornar ao texto</a>) </p>
<p class="note"><a name="tr20" id="tr20"></a>(20) O texto termina aqui, provavelmente inacabado. (<a href="#r20">retornar ao texto</a>) </p>
<table border="0" align="center">
 <tr>
 <td class="link">Fonte</td>
 </tr>
 <tr>
 <td><div align="center"><a href="http://www.unicamp.br/cemarx/criticamarxista/"><img src="../../../img/colaboradores/critica_marxista.jpg" alt="logo" width="202" height="110" border="0" /></a></div></td>
 </tr>
</table>
<table border="1" align="right">
 <tr>
 <td class="tabela_datas">Inclus&atilde;o</td>
 <td class="tabela_datas">16/12/2008</td>
 </tr>
 <tr>
 <td class="tabela_datas">&Uacute;ltima altera&ccedil;&atilde;o</td>
 <td class="tabela_datas">19/01/2013</td>
 </tr>
</table>
</body>
</html>
