<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>A Querela do Humanismo</title>
<link href="../../../css/mrxRestrutura" rel="stylesheet" type="text/css" />

</head>

<body>
<p class="toplink"> <a href="../../../index.htm" name="topp" id="topp">MIA</a> &gt; <a href="../../../biblioteca.htm">Biblioteca</a> &gt; <a href="../../index.htm">Althusser</a> &gt; <a href="../../../admin/novidades.htm">Novidades</a> </p>
<p class="toplink"><a href="cap01.htm">&lt;&lt;&lt; anterior</a></p>
<h3>A Querela do Humanismo</h3>
<h4>Louis Althusser</h4>
<hr />
<h5 class="titulo-capitulo">6</h5>
<hr />
<p> Podemos agora voltar a <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a>, para ver o que adveio de seu encontro com <a href="../../../dicionario/verbetes/f/feuerbach.htm" target="_blank">Feuerbach</a>.</p>
<p><a href="../../../dicionario/verbetes/f/feuerbach.htm" target="_blank">Feuerbach</a> declarava-se &quot;comunista&quot; (reino do amor entre os homens reconciliados entre si pois reconciliados com sua Ess&ecirc;ncia). Dava aos Jovens-hegelianos meios para sair, aparentemente, do impasse te&oacute;rico no qual os havia jogado a hist&oacute;ria, ao propor-lhes uma teoria que dava a raz&atilde;o da Desraz&atilde;o existente<a href="#tb"><sup>(b)</sup></a><a name="b" id="b"></a> (contradi&ccedil;&atilde;o entre o fato e o direito, entre o estado do mundo e o Homem). Dava, magicamente, <em>controle </em>sobre a Desraz&atilde;o existente, da qual mostrava a necessidade como Ess&ecirc;ncia alienada do Homem. Ele anunciava, em acentos pat&eacute;ticos e prof&eacute;ticos, os Tempos Novos da Liberdade e da Fraternidade Humanas.</p>
<p> Compreende-se a palavra de <a href="../../../dicionario/verbetes/e/engels.htm" target="_blank">Engels</a>, evocando, cinq&uuml;enta anos mais tarde, essa imensa esperan&ccedil;a de ter <em>enfim ascend&ecirc;ncia </em>sobre o mundo: &quot;N&oacute;s fomos todos feuerbachianos&quot;,<a href="#tr26"><sup>(26)</sup></a><a name="r26" id="r26"></a> e eles o foram no entusiasmo. A hist&oacute;ria das obras de juventude de <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a>, entre 1842 e 1845, &eacute; a hist&oacute;ria dessa esperan&ccedil;a e desse entusiasmo; e a seguir, depois de 1845, a hist&oacute;ria de uma amarga desilus&atilde;o e de uma ruptura sem retorno.</p>
<p> Gostaria de escandir os momentos essenciais dessa hist&oacute;ria pelo simples coment&aacute;rio de algumas frases-chave, que servem de &aacute;libis a todos os nossos modernos &quot;humanistas&quot;.</p>
<p>1) Antes dos <em>Manuscrits de 1844, </em><a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> &eacute;, teoricamente falando, feuerbachiano, e sem nenhuma restri&ccedil;&atilde;o. &quot;Ser radical &eacute; tomar as coisas pela raiz. Ora a raiz do Homem &eacute; o Homem&quot;<a href="#tr27"><sup>(27)</sup></a><a name="r27" id="r27"></a> Essa frase resume toda a sua posi&ccedil;&atilde;o. </p>
<p> Ao que se objeta: mas <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> n&atilde;o &eacute; feuerbachiano, <em>pois ele </em>fala n&atilde;o apenas da religi&atilde;o, mas tamb&eacute;m da pol&iacute;tica, do direito e do Estado, dos quais <a href="../../../dicionario/verbetes/f/feuerbach.htm" target="_blank">Feurbach</a> fala pouco. E joga-se aos nossos p&eacute;s essa famosa frase da <a href="../../../marx/1844/critica/index.htm" target="_blank"><em>Critique de la philosophie du droit de Hegel</em></a> (1843) que diz: &quot;O Homem n&atilde;o &eacute; um ser abstrato, agachado fora do mundo. O homem &eacute; o mundo do homem, o Estado, a sociedade&quot;.<a href="#tr28"><sup>(28)</sup></a><a name="r28" id="r28"></a></p>
<p> Respondo: essa frase &eacute; cem por cento feuerbachiana. <a href="../../../dicionario/verbetes/f/feuerbach.htm" target="_blank">Feuerbach</a> n&atilde;o faz nada, ao longo de Uessence du christianisme, al&eacute;m de descrever essa equa&ccedil;&atilde;o: o homem &eacute; o mundo do homem, a Ess&ecirc;ncia do Homem &eacute; o mundo dos seus objetos, em fun&ccedil;&atilde;o mesmo da rela&ccedil;&atilde;o especular: Ess&ecirc;ncia do Sujeito (Homem) = objetiva&ccedil;&atilde;o dessa Ess&ecirc;ncia nos seus Objetos, no seu mundo humano, que compreende o Estado, ao lado da religi&atilde;o e de muitas outras coisas ainda.</p>
<p><a href="../../../dicionario/verbetes/f/feuerbach.htm" target="_blank">Feuerbach</a> n&atilde;o diz portanto, em princ&iacute;pio, nada al&eacute;m do que <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> repete em 1843: o homem n&atilde;o &eacute; um ser abstrato (clich&ecirc; feuerbachiano), mas concreto. Se querem conhecer a ess&ecirc;ncia do homem, procurem-na onde ela est&aacute;: nos seus Objetos, no seu mundo. Apenas aqueles que n&atilde;o leram <a href="../../../dicionario/verbetes/f/feuerbach.htm" target="_blank">Feuerbach</a>, mas fazem dele uma pequena id&eacute;ia confort&aacute;vel aos seus fins &quot;demonstrativos&quot;, podem pensar que h&aacute; a&iacute;, n&atilde;o digo nem uma revolu&ccedil;&atilde;o te&oacute;rica, mas a sombra da sombra de uma novidade te&oacute;rica.</p>
<p> Ao que se objeta: mas <a href="../../../dicionario/verbetes/f/feuerbach.htm" target="_blank">Feuerbach</a> n&atilde;o colocava, como faz <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a>, a t&ocirc;nica sobre a sociedade, sobre o direito, sobre a pol&iacute;tica e logo sobre o proletariado. Essa obje&ccedil;&atilde;o introduz uma quest&atilde;o de princ&iacute;pio, sobre a qual devemos estar perfeitamente esclarecidos.</p>
<p> O que h&aacute; de realmente novo nos textos de <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> desse per&iacute;odo, s&atilde;o interesses pol&iacute;ticos e uma tomada de posi&ccedil;&atilde;o pol&iacute;tica, da qual <a href="../../../dicionario/verbetes/f/feuerbach.htm" target="_blank">Feuerbach</a> era bem incapaz. Mas essa tomada de posi&ccedil;&atilde;o nova concerne a evolu&ccedil;&atilde;o pol&iacute;tica de <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a>: ela n&atilde;o exerceu, at&eacute; o momento, nenhuma repercuss&atilde;o sobre sua posi&ccedil;&atilde;o te&oacute;rica, da qual ela n&atilde;o transforma nenhum termo. Essa tomada de posi&ccedil;&atilde;o pol&iacute;tica nova tem, &eacute; verdade, por efeito modificar o ponto de aplica&ccedil;&atilde;o do Humanismo te&oacute;rico de <a href="../../../dicionario/verbetes/f/feuerbach.htm" target="_blank">Feuerbach</a>. Passa-se da religi&atilde;o &agrave; pol&iacute;tica. Mas o que importa, do ponto de vista te&oacute;rico, isto &eacute;, do &uacute;nico ponto de vista decisivo quando se pretende fazer hist&oacute;ria das transforma&ccedil;&otilde;es de uma teoria, n&atilde;o &eacute; que se submeta um objeto a mais a um tratamento te&oacute;rico determinante, portanto a uma teoria determinada. O que importa &eacute; esse tratamento te&oacute;rico, a pr&oacute;pria teoria. Em certos casos, tratar um objeto a mais pode provocar mudan&ccedil;as na teoria, mas deve-se ent&atilde;o poder mostr&aacute;-las, e demonstrar que se trata efetivamente de mudan&ccedil;as reais na teoria, e n&atilde;o somente uma simples mudan&ccedil;a do objeto ao qual se aplica uma mesma teoria. Essas mudan&ccedil;as na teoria, ningu&eacute;m p&ocirc;de mostr&aacute;-las em 1843, e n&atilde;o por acaso. Entramos ent&atilde;o na lei comum. Uma teoria n&atilde;o muda mais de natureza ao tratar um objeto suplementar do que um capitalista se torna socialista ao acrescentar aos seus avi&otilde;es a produ&ccedil;&atilde;o de geladeiras.</p>
<p> Na Critique de la philosophie de l'&Eacute;tat de Hegel, como em La question juive, <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> n&atilde;o faz nada mais do que estender da religi&atilde;o &agrave; pol&iacute;tica uma mesma teoria: a teoria feuerbachiana do Homem e da aliena&ccedil;&atilde;o. Que essa investiga&ccedil;&atilde;o produza novos efeitos (distin&ccedil;&atilde;o dos direitos do homem e dos direitos do cidad&atilde;o, cr&iacute;tica do Estado como exist&ecirc;ncia alienada da ess&ecirc;ncia gen&eacute;rica do homem, e mesmo teoria do proletariado como exist&ecirc;ncia da aliena&ccedil;&atilde;o da Ess&ecirc;ncia Humana como Ess&ecirc;ncia Inumana), quem o negar&aacute;? Resta que esses novos efeitos s&atilde;o, em &uacute;ltima inst&acirc;ncia, suspensos &agrave; teoria humanista de <a href="../../../dicionario/verbetes/f/feuerbach.htm" target="_blank">Feuerbach</a>, que eles n&atilde;o modificam nem um pouco. Por exemplo, <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> trata o Estado e a pol&iacute;tica, ele pr&oacute;prio o reconhece, como o &quot;c&eacute;u&quot; da exist&ecirc;ncia humana,<a href="#tr29"><sup>(29)</sup></a><a name="r29" id="r29"></a> isto &eacute;, nas pr&oacute;prias categorias da teoria da religi&atilde;o feuerbachiana. E mesmo quando fala da revolu&ccedil;&atilde;o, ele a concebe nos termos feuerbachianos da desaliena&ccedil;&atilde;o: o reconhecimento p&uacute;blico de um sentido desconhecido pois alienado, portanto como a &quot;confiss&atilde;o&quot; do que era silenciado.</p>
<p> Ap&oacute;s ter proclamado, na c&eacute;lebre carta a <a href="../../../dicionario/verbetes/r/ruge.htm" target="_blank">Ruge</a>, de setembro de 1843; </p>
<p class="quote3">&quot;Nada nos impede ent&atilde;o de reatar nossa cr&iacute;tica &agrave; cr&iacute;tica da pol&iacute;tica, &agrave; tomada de partido na pol&iacute;tica, portanto a lutas reais, e de identific&aacute;-la&quot;, </p>
<p><a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> diz claramente qual &eacute; o sentido dessa cr&iacute;tica: </p>
<p class="quote3">&quot;N&oacute;s podemos exprimir a tend&ecirc;ncia do nosso jornal<a href="#tr30"><sup>(30)</sup></a><a name="r30" id="r30"></a> em uma s&oacute; f&oacute;rmula: auto-explica&ccedil;&atilde;o (filosofia cr&iacute;tica) de nossa &eacute;poca sobre suas lutas e suas aspira&ccedil;&otilde;es. A&iacute; est&aacute; uma tarefa para o mundo e para n&oacute;s. S&oacute; poderia ser a obra de for&ccedil;as reunidas. Trata-se de uma confiss&atilde;o, nada mais. Para compensar seus pecados, a humanidade deve apenas declar&aacute;-los tais como s&atilde;o&quot;<a href="#tr31"><sup>(31)</sup></a><a name="r31" id="r31"></a> (sublinhado por <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a>).</p>
<p>&quot;Reatar nossa cr&iacute;tica a ...lutas reais&quot; &eacute; o efeito de uma tomada de posi&ccedil;&atilde;o pol&iacute;tica nova. Que esse passo na pol&iacute;tica possa trazer em si conseq&uuml;&ecirc;ncias te&oacute;ricas, que, um dia, poder&atilde;o ser tomadas em considera&ccedil;&atilde;o, &eacute; para n&oacute;s, agora, uma certeza. Mas o fato &eacute; que essas conseq&uuml;&ecirc;ncias te&oacute;ricas poss&iacute;veis ficam totalmente inexprimidas nas posi&ccedil;&otilde;es te&oacute;ricas adotadas por <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> no mesmo momento. Elas n&atilde;o mudam nem um pouco essas posi&ccedil;&otilde;es te&oacute;ricas. N&atilde;o nos safaremos atrav&eacute;s do argumento de todos os apolog&eacute;ticos que nos explicam &agrave; saciedade que essas transforma&ccedil;&otilde;es te&oacute;ricas est&atilde;o &quot;em germe&quot; na express&atilde;o da mudan&ccedil;a da posi&ccedil;&atilde;o pol&iacute;tica de <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a>, e que em suma faltou apenas a esse &quot;germe&quot; n&atilde;o ter crescido, isto &eacute;, n&atilde;o ter encontrado sua express&atilde;o te&oacute;rica expl&iacute;cita. Pois, e deve-se chegar at&eacute; a&iacute;, essas mudan&ccedil;as na posi&ccedil;&atilde;o pol&iacute;tica de <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> n&atilde;o levaram a nenhuma mudan&ccedil;a nas suas posi&ccedil;&otilde;es te&oacute;ricas porque as posi&ccedil;&otilde;es te&oacute;ricas de <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> o impediam radicalmente de, t&atilde;o-somente, suspeitar das conseq&uuml;&ecirc;ncias te&oacute;ricas poss&iacute;veis contidas &quot;em germe&quot; na sua mudan&ccedil;a de posi&ccedil;&atilde;o pol&iacute;tica. O que, para n&oacute;s, que sabemos o que <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> aproveitou mais tarde, &eacute; &quot;germe&quot; de uma poss&iacute;vel transforma&ccedil;&atilde;o te&oacute;rica n&atilde;o &eacute; para <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> absolutamente nada. A teoria que o domina repele sem considera&ccedil;&atilde;o tudo o que poderia, mesmo de muito longe, afet&aacute;-lo: ela reduz a nada o que, para n&oacute;s, &eacute; &quot;germe&quot; ou poss&iacute;vel. Ou melhor, ela n&atilde;o precisa destru&iacute;-lo: ela &eacute; tal que para ela nada se passa. &Eacute; a raz&atilde;o pela qual, depois de ter evocado essas &quot;for&ccedil;as reais&quot;, <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> pode tranq&uuml;ilamente voltar a nos servir, sem nenhuma restri&ccedil;&atilde;o, nem a sombra de uma hesita&ccedil;&atilde;o, sua defini&ccedil;&atilde;o da cr&iacute;tica revolucion&aacute;ria como confiss&atilde;o p&uacute;blica dos pecados da Humanidade pela Humanidade. Na hist&oacute;ria pol&iacute;tica de <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a>, passou-se algo de importante: sua ades&atilde;o a essas for&ccedil;as reais &agrave;s quais ele planeja &quot;reatar&quot; e identificar sua cr&iacute;tica. Na hist&oacute;ria te&oacute;rica de <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a>, nada ainda se passou: nada portanto se passa.</p>
<p> 2) A situa&ccedil;&atilde;o muda seriamente nos <a href="../../../marx/1844/manuscritos/index.htm" target="_blank">Manuscritos de 1844</a>. A posi&ccedil;&atilde;o pol&iacute;tica de <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> &eacute; ent&atilde;o abertamente declarada: ele &eacute; comunista. Mas sua posi&ccedil;&atilde;o te&oacute;rica tamb&eacute;m &eacute; marcada por um evento realmente novo e importante.</p>
<p> Esse evento n&atilde;o &eacute;, como se costuma acreditar, o &quot;encontro&quot; com a Economia Pol&iacute;tica. Pois, desse ponto de vista, ca&iacute;mos de novo no caso precedente. A teoria feuerbachiana do Homem e de aliena&ccedil;&atilde;o &eacute; estendida a um objeto a mais: depois da religi&atilde;o e da pol&iacute;tica, a economia. Por certo, a economia n&atilde;o &eacute; o primeiro objeto a aparecer. <a href="../../../dicionario/verbetes/f/feuerbach.htm" target="_blank">Feuerbach</a> falava, em trechos r&aacute;pidos, mas falava assim mesmo, do Estado e da pol&iacute;tica. Ele efetivamente falava da economia, pode-se dizer, a prop&oacute;sito do povo judeu; mas era para dizer banalidades sobre o reino das &quot;necessidades pr&aacute;ticas&quot;, sobre o homem judaico.<a href="#tr32"><sup>(32)</sup></a><a name="r32" id="r32"></a> A Economia Pol&iacute;tica que &quot;acrescenta-se&quot; aos antigos objetos nos <a href="../../../marx/1844/manuscritos/index.htm" target="_blank">Manuscrits de 1844</a>, n&atilde;o &eacute; mais uma brincadeira: &eacute; a Economia Pol&iacute;tica de <a href="../../../dicionario/verbetes/s/smith_adam.htm" target="_blank">Smith</a> e de seus sucessores (menos <a href="../../../dicionario/verbetes/r/ricardo.htm" target="_blank">Ricardo</a>: omiss&atilde;o sintom&aacute;tica), enfim, dos Economistas, e com ela todas as suas categorias: capital, trabalho, sal&aacute;rio, lucro, renda, divis&atilde;o do trabalho, mercado, etc.</p>
<p> No entanto, como j&aacute; foi mostrado,<a href="#tc"><sup>(c)</sup></a><a name="c" id="c"></a> mas dever&aacute; ser retomado, <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> consegue, nos <a href="../../../marx/1844/manuscritos/index.htm" target="_blank">Manuscrits de 1844</a>, essa prodigiosa opera&ccedil;&atilde;o te&oacute;rica de criticar as categorias dos Economistas e a pr&oacute;pria Economia Pol&iacute;tica, submetendo-os aos princ&iacute;pios te&oacute;ricos do Humanismo feuerbachiano: O Homem e a aliena&ccedil;&atilde;o. A rela&ccedil;&atilde;o especular Ess&ecirc;ncia do Homem = Ess&ecirc;ncia dos seus Objetos como objetiva&ccedil;&atilde;o de sua Ess&ecirc;ncia, t&iacute;pica do Humanismo feuerbachiano, domina toda a teoria do trabalho alienado. No trabalho, o homem objetiva sua ess&ecirc;ncia (suas &quot;for&ccedil;as essenciais&quot;, suas &quot;for&ccedil;as gen&eacute;ticas&quot;) que se exterioriza sob a forma dos produtos de seu trabalho. Por certo, lidamos aqui com uma produ&ccedil;&atilde;o de objetos reais, materiais, e n&atilde;o mais com objetos espirituais, como Deus e o Estado. Mas o princ&iacute;pio de aliena&ccedil;&atilde;o permanece o mesmo. Ele atua no seio da rela&ccedil;&atilde;o especular: oper&aacute;rio (sujeito) = seus produtos (seus Objetos), onde o Homem = seu mundo de objetos. Os efeitos que <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> tira dessa aplica&ccedil;&atilde;o-extens&atilde;o da teoria feuerbachiana aos objetos da produ&ccedil;&atilde;o econ&ocirc;mica e &agrave;s categorias dos Economistas (que ele tem ent&atilde;o por categorias da economia, sem, um s&oacute; instante, recoloc&aacute;-las em quest&atilde;o, como o far&aacute; em Le Capital) s&atilde;o certamente novos em rela&ccedil;&atilde;o aos discursos anteriores sobre a religi&atilde;o e a pol&iacute;tica. Mas esses efeitos n&atilde;o tocam os princ&iacute;pios da teoria feuerbachiana do Homem e da aliena&ccedil;&atilde;o, da Ess&ecirc;ncia Gen&eacute;rica do Homem (<a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> &quot;reencontra-a&quot;, por exemplo, na divis&atilde;o do trabalho...), por uma boa raz&atilde;o: eles s&atilde;o seu produto direto e necess&aacute;rio. O &quot;encontro&quot; com a Economia Pol&iacute;tica (ou melhor, com as categorias dos Economistas) n&atilde;o muda, portanto, nada no dispositivo te&oacute;rico de <a href="../../../dicionario/verbetes/f/feuerbach.htm" target="_blank">Feuerbach</a>.</p>
<p> O evento te&oacute;rico espec&iacute;fico dos <a href="../../../marx/1844/manuscritos/index.htm" target="_blank">Manuscritos de 1844</a> &eacute; de uma outra natureza. Eu o resumo em uma express&atilde;o: &eacute; a interven&ccedil;&atilde;o de <a href="../../../dicionario/verbetes/h/hegel.htm" target="_blank">Hegel</a> em <a href="../../../dicionario/verbetes/f/feuerbach.htm" target="_blank">Feuerbach</a>.</p>
<p> Digo-o bem: em <a href="../../../dicionario/verbetes/f/feuerbach.htm" target="_blank">Feuerbach</a>, isto &eacute;, no interior do campo te&oacute;rico definido pelos conceitos fundamentais de <a href="../../../dicionario/verbetes/f/feuerbach.htm" target="_blank">Feuerbach</a>, que permanecem intactos, e que essa interven&ccedil;&atilde;o n&atilde;o modifica, pois ele ocorre no interior do campo te&oacute;rico que eles definem. Vejamos isso mais de perto.</p>
<p> O que &eacute; que, de <a href="../../../dicionario/verbetes/h/hegel.htm" target="_blank">Hegel</a>, &eacute; introduzido em <a href="../../../dicionario/verbetes/f/feuerbach.htm" target="_blank">Feuerbach</a>?</p>
<p> Uma parte daquilo que <a href="../../../dicionario/verbetes/f/feuerbach.htm" target="_blank">Feuerbach</a> havia suprimido de <a href="../../../dicionario/verbetes/h/hegel.htm" target="_blank">Hegel</a>, e uma parte importante: a hist&oacute;ria como processo dial&eacute;tico ou processo de aliena&ccedil;&atilde;o. Essa introdu&ccedil;&atilde;o da hist&oacute;ria tem por efeito te&oacute;rico modificar sensivelmente as formas de exerc&iacute;cio da categoria feuerbachiana da aliena&ccedil;&atilde;o.</p>
<p> Qual &eacute; o campo te&oacute;rico feuerbachiano no qual a hist&oacute;ria, no sentido hegeliano, encontra-se introduzida? O campo da rela&ccedil;&atilde;o especular Sujeito = Objeto, ou Ess&ecirc;ncia gen&eacute;rica do Homem = objetos do mundo humano como objetiva&ccedil;&atilde;o da Ess&ecirc;ncia do Homem. Esse campo te&oacute;rico permanece intacto: ele &eacute; dominado por um Sujeito, o Homem, cujas for&ccedil;as essenciais objetivam-se na aliena&ccedil;&atilde;o de seus objetos (por excel&ecirc;ncia, nos <a href="../../../marx/1844/manuscritos/index.htm" target="_blank">Manuscrits</a>..., em virtude daquilo que acabou de ser dito do deslocamento da pol&iacute;tica sobre as categorias dos Economistas: nos produtos do trabalho humano.)</p>
<p> Conhecendo aquilo que, de <a href="../../../dicionario/verbetes/h/hegel.htm" target="_blank">Hegel</a>, &eacute; assim introduzido no interior do que reconhecemos como o campo te&oacute;rico de <a href="../../../dicionario/verbetes/f/feuerbach.htm" target="_blank">Feuerbach</a>, podemos ent&atilde;o enunciar claramente o resultado dessa interven&ccedil;&atilde;o. A Hist&oacute;ria hegeliana, como processo dessa aliena&ccedil;&atilde;o, uma vez inclu&iacute;da no campo te&oacute;rico especular Sujeito (homem) = Objeto (produtos do mundo humano em suas diferentes esferas: econ&ocirc;mica, pol&iacute;tica, religiosa, moral, filos&oacute;fica, art&iacute;stica, etc.) reveste inevitavelmente a forma seguinte: Hist&oacute;ria como processo de aliena&ccedil;&atilde;o de um sujeito, o Homem. A Hist&oacute;ria dos <a href="../../../marx/1844/manuscritos/index.htm" target="_blank">Manuscrits de 1844</a> &eacute;, no sentido estrito dessa vez, para retomar uma f&oacute;rmula da qual j&aacute; dissemos que n&atilde;o poderia ser hegeliana, &quot;a hist&oacute;ria da aliena&ccedil;&atilde;o (e de desaliena&ccedil;&atilde;o) do homem&quot;. Essa f&oacute;rmula exprime rigorosamente o efeito de interven&ccedil;&atilde;o de <a href="../../../dicionario/verbetes/h/hegel.htm" target="_blank">Hegel</a> em <a href="../../../dicionario/verbetes/f/feuerbach.htm" target="_blank">Feuerbach</a>, pois o conceito hegeliano da hist&oacute;ria como processo de aliena&ccedil;&atilde;o (ou processo dial&eacute;tico) &eacute; teoricamente submetido &agrave; categoria n&atilde;o-hegeliana de Sujeito (homem). Lidamos com aquilo que n&atilde;o possui nenhum sentido em <a href="../../../dicionario/verbetes/h/hegel.htm" target="_blank">Hegel</a>: uma concep&ccedil;&atilde;o antropol&oacute;gica (ou humanista) de hist&oacute;ria.</p>
<p> Esse efeito representa uma modifica&ccedil;&atilde;o consider&aacute;vel em rela&ccedil;&atilde;o ao esquema feuerbachiano anterior. A hist&oacute;ria entra nele, e com ela a dial&eacute;tica (a nega&ccedil;&atilde;o da nega&ccedil;&atilde;o, o Aufhebung e a negatividade funcionam a&iacute; &agrave; vontade). Com a hist&oacute;ria e a dial&eacute;tica entra a&iacute; tamb&eacute;m o conceito hegeliano de trabalho, que realiza, aos olhos de <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a>, o encontro te&oacute;rico miraculoso de <a href="../../../dicionario/verbetes/h/hegel.htm" target="_blank">Hegel</a> e da Economia Pol&iacute;tica sob a b&ecirc;n&ccedil;&atilde;o da feuerbachiana Ess&ecirc;ncia do Homem. <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> celebra a unanimidade dessa Confer&ecirc;ncia de C&uacute;pula do Conceito em termos comoventes na sua ingenuidade ou, se preferirmos, na sua profundidade. O que fez a Economia Pol&iacute;tica (entenda-se os Economistas) moderna? Ela reconduziu, diz <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a>, todas as cateogorias econ&ocirc;micas &agrave; sua ess&ecirc;ncia subjetiva: o trabalho. O que fez de extraordin&aacute;rio <a href="../../../dicionario/verbetes/h/hegel.htm" target="_blank">Hegel</a> (na &quot;Ph&eacute;nom&eacute;nologie&quot;)! Ele, diz <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a>, &quot;concebeu a ess&ecirc;ncia do homem como trabalho.&quot;<a href="#tr33"><sup>(33)</sup></a><a name="r33" id="r33"></a> Sujeito, Homem, Trabalho. Sujeito = Homem = Trabalho. O Homem &eacute; o sujeito da hist&oacute;ria. A ess&ecirc;ncia do Homem &eacute; o trabalho. O Trabalho n&atilde;o &eacute; nada mais do que o ato de objetiva&ccedil;&atilde;o das For&ccedil;as Essenciais do Homem nos seus produtos. O processo de aliena&ccedil;&atilde;o do homem exteriorizando suas for&ccedil;as essenciais em produtos atrav&eacute;s dos trabalho &eacute; a Hist&oacute;ria. Tudo entra assim em <a href="../../../dicionario/verbetes/f/feuerbach.htm" target="_blank">Feuerbach</a>, por uma boa raz&atilde;o: n&atilde;o se saiu dele um s&oacute; instante.</p>
<p> Nada espantoso, pois &eacute; <a href="../../../dicionario/verbetes/f/feuerbach.htm" target="_blank">Feuerbach</a> que convida. A Economia Pol&iacute;tica e <a href="../../../dicionario/verbetes/h/hegel.htm" target="_blank">Hegel</a> s&atilde;o seus convidados, ele os recebe, apresenta-os um ao outro, explicando-lhes que s&atilde;o da mesma fam&iacute;lia (trabalho), sentam-se e a conversa come&ccedil;a: na casa de <a href="../../../dicionario/verbetes/f/feuerbach.htm" target="_blank">Feuerbach</a>.</p>
<p> Seria decente atrapalhar essa reuni&atilde;o de familia chamando a aten&ccedil;&atilde;o para a necessidade de um jogo de palavras para identificar o conceito do trabalho de <a href="../../../dicionario/verbetes/s/smith_adam.htm" target="_blank">Smith</a> &agrave; &quot;subjetividade&quot;, ao Homem como Sujeito, para fazer de <a href="../../../dicionario/verbetes/s/smith_adam.htm" target="_blank">Smith</a> &quot;o Lutero da Economia Pol&iacute;tica&quot;?<a href="#tr34"><sup>(34)</sup></a><a name="r34" id="r34"></a> Ao observar que, se o conceito de trabalho consta em <a href="../../../dicionario/verbetes/h/hegel.htm" target="_blank">Hegel</a>, jamais declara-se a ess&ecirc;ncia do Homem, por uma boa raz&atilde;o (supondo que se encontre em <a href="../../../dicionario/verbetes/h/hegel.htm" target="_blank">Hegel</a> uma defini&ccedil;&atilde;o da ess&ecirc;ncia do Homem, ela o declara &quot;animal doente&quot; e n&atilde;o &quot;animal trabalhando&quot;): o trabalho sendo um momento do processo de aliena&ccedil;&atilde;o do Esp&iacute;rito, ele n&atilde;o &eacute;, mais do que o Homem, a origem ou o sujeito da Hist&oacute;ria. Mas pouco importa. N&atilde;o s&atilde;o os jogos de palavras que contam, mas as fun&ccedil;&otilde;es te&oacute;ricas que eles exercem. Esses jogos de palavras t&ecirc;m por fun&ccedil;&atilde;o selar a uni&atilde;o da Economia Pol&iacute;tica e da dial&eacute;tica hegeliana em uma teoria Humanista de Hist&oacute;ria, como aliena&ccedil;&atilde;o (e desaliena&ccedil;&atilde;o) do Homem, Sujeito da Hist&oacute;ria.</p>
<p> Segue-se o mais extraordin&aacute;rio texto de ideologia te&oacute;rica que <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> nos legou, de uma densidade e de um vigor excepcionais: seu &uacute;nico texto hegeliano (onde a dial&eacute;tica hegeliana mais pura exerce-se alegramente sobre as categorias da Economia Pol&iacute;tica), mas hegeliano em <a href="../../../dicionario/verbetes/f/feuerbach.htm" target="_blank">Feuerbach</a>, o que significa, <a href="../../../dicionario/verbetes/f/feuerbach.htm" target="_blank">Feuerbach</a> sendo <a href="../../../dicionario/verbetes/h/hegel.htm" target="_blank">Hegel</a> invertido, o &uacute;nico texto da &quot;invers&atilde;o&quot; marxista de <a href="../../../dicionario/verbetes/h/hegel.htm" target="_blank">Hegel</a>.</p>
<p> Querendo-se ter uma id&eacute;ia daquilo que foi chamado de Humanismo te&oacute;rico, com o qual <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> rompeu, deve-se ent&atilde;o voltar a <a href="../../../dicionario/verbetes/f/feuerbach.htm" target="_blank">Feuerbach</a>. Querendo-se compreender at&eacute; onde se estende em <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> o reino do Humanismo te&oacute;rico de <a href="../../../dicionario/verbetes/f/feuerbach.htm" target="_blank">Feuerbach</a>, deve-se reconhecer que os<a href="../../../marx/1844/manuscritos/index.htm" target="_blank"> Manuscritos de 1844</a> s&atilde;o, contrariamente &agrave;s opini&otilde;es interessadas que correm em certos meios, o texto onde essa concep&ccedil;&atilde;o culmina e triunfa na sua maior pot&ecirc;ncia, sendo ela capaz de submeter &agrave; sua lei a dial&eacute;tica hegeliana e a Economia Pol&iacute;tica em pessoa.</p>
<p> N&atilde;o nos livraremos t&atilde;o facilmente, com truques de m&aacute;gica te&oacute;ricos, dessas constata&ccedil;&otilde;es elementares, mas de grande conseq&uuml;&ecirc;ncia. Em particular, devem-se parar, uma vez por todas, de contar-nos hist&oacute;rias sobre a ruptura de <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> com a antropologia especulativa,<a href="#tr35"><sup>(35)</sup></a><a name="r35" id="r35"></a> fingindo acreditar que se designa com isso a teoria de <a href="../../../dicionario/verbetes/f/feuerbach.htm" target="_blank">Feuerbach</a>. Pois a ruptura com a antropologia especulativa n&atilde;o &eacute; o feito de <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a>, mas o de <a href="../../../dicionario/verbetes/f/feuerbach.htm" target="_blank">Feuerbach</a>, que do in&iacute;cio ao fim, n&atilde;o p&aacute;ra de louvar os m&eacute;ritos do homem concreto, real, sens&iacute;vel, total, erguido sobre seus p&eacute;s, exercendo suas for&ccedil;as, etc: oposto ao homem abstrato, especulativo, etc. A verdadeira quest&atilde;o n&atilde;o &eacute; a da especula&ccedil;&atilde;o (n&atilde;o se vai muito longe ao denunciar a especula&ccedil;&atilde;o: livramo-nos de alguns mitos, mas isso n&atilde;o nos d&aacute;, como tal, nenhum conhecimento; &eacute; ent&atilde;o que come&ccedil;am a ser introduzidas as quest&otilde;es s&eacute;rias), mas a da antropologia: express&atilde;o que dissimula a empresa ideol&oacute;gica, que foi abordada sob o termo de Humanismo te&oacute;rico (a Hist&oacute;ria como processo de aliena&ccedil;&atilde;o de um Sujeito, o Homem), e seus requisitos filos&oacute;ficos correspondentes.</p>
<p> Sob esse &acirc;ngulo, apesar de todo o &quot;concreto&quot; que eles cont&ecirc;m, apesar de toda &quot;riqueza&quot; &quot;humana&quot; de suas an&aacute;lises, os <a href="../../../marx/1844/manuscritos/index.htm">Manuscrits de 1844</a> s&atilde;o, teoricamente falando, um dos mais extraordin&aacute;rios exemplos de impasse te&oacute;rico total de que dispomos. Se quisermos guardar de Gaston Bachelard a tese de que alguns conceitos, ou certas posi&ccedil;&otilde;es de problema, podem constituir &quot;obst&aacute;culos epistemol&oacute;gicos&quot;, bloqueando todo ou parte do desenvolvimento de uma teoria, e se examinarmos desse ponto de vista a proposi&ccedil;&atilde;o que resume os <a href="../../../marx/1844/manuscritos/index.htm" target="_blank">Manuscrits</a>... (a hist&oacute;ria &eacute; o processo de aliena&ccedil;&atilde;o de um Sujeito, o Homem), chegamos a um balan&ccedil;o bastante edificante. Aliena&ccedil;&atilde;o, Sujeito, Homem: tr&ecirc;s conceitos, tr&ecirc;s &quot;obst&aacute;culos epistemol&oacute;gicos&quot;. Tr&ecirc;s conceitos dos quais devemos nos livrar para deixar a via aberta ao &uacute;nico conceito positivo prisioneiro desse dispositivo impressionante, o conceito de processo (que, livre do Sujeito e do Homem, tornar-se-a ent&atilde;o processo sem sujeito). Admitamos que uma proposi&ccedil;&atilde;o composta de quatro conceitos, dentre os quais tr&ecirc;s s&atilde;o obst&aacute;culos epistemol&oacute;gicos, representa uma concentra&ccedil;&atilde;o ideol&oacute;gica e um &quot;bloqueio&quot; pouco ordin&aacute;rios. Justamente, &eacute; o extraordin&aacute;rio da tentativa de <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> nos <a href="../../../marx/1844/manuscritos/index.htm" target="_blank">Manuscrits de 1844</a> que constitui o seu interesse, e tamb&eacute;m a sua natureza cr&iacute;tica.</p>
<p> N&atilde;o quero com isso dizer que os <a href="../../../marx/1844/manuscritos/index.htm" target="_blank">Manuscrits</a>... possuem o come&ccedil;o de um valor cr&iacute;tico objetivo. Quero dizer que eles s&atilde;o a express&atilde;o de uma situa&ccedil;&atilde;o cr&iacute;tica de uma extrema gravidade, e que essa situa&ccedil;&atilde;o cr&iacute;tica do Humanismo te&oacute;rico &eacute; provocada pela pr&oacute;pria tentativa de <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a>, pela sua vontade de pensar, at&eacute; o fim, a unidade milagrosa desse encontro a tr&ecirc;s: <a href="../../../dicionario/verbetes/h/hegel.htm" target="_blank">Hegel</a> e a Economia Pol&iacute;tica em <a href="../../../dicionario/verbetes/f/feuerbach.htm" target="_blank">Feuerbach</a>. Oficialmente, tudo se passa &agrave;s mil maravilhas nessa Confer&ecirc;ncia de c&uacute;pula: Irm&atilde;o, eis teu Irm&atilde;o, diz o Pai comum, tomem seus lugares, e cortemos o p&atilde;o do Conceito. Confer&ecirc;ncia do Reconhecimentos m&uacute;tuo e da Unidade, e acordo sobre a Revolu&ccedil;&atilde;o mundial. Na realidade, esse encontro &quot;unit&aacute;rio&quot; n&atilde;o pode ser sen&atilde;o um encontro explosivo. Pois, como vimos, tudo &eacute; falsificado. As identidades s&atilde;o falseadas, o Irm&atilde;o n&atilde;o &eacute; o Irm&atilde;o. Quanto ao Pai, que parece tudo dominar, na realidade, nem mesmo ele consegue manter-se erguido. No momento mesmo onde <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> sustenta este extraordin&aacute;rio Discurso da Unidade que s&atilde;o os <a href="../../../marx/1844/manuscritos/index.htm" target="_blank">Manuscrits</a>..., at&eacute; a pr&oacute;pria prodigiosa tens&atilde;o te&oacute;rica de seu discurso prova que se trata do discurso n&atilde;o da cr&iacute;tica, mas da crise. Que beleza: n&atilde;o pode ser verdade. Mas esse encontro e esse imposs&iacute;vel Projeto eram necess&aacute;rios, para que estoure, irremedi&aacute;vel, a crise, que desta vez abala tudo, at&eacute; &agrave;s ra&iacute;zes. Parodiando a c&eacute;lebre frase, pode-se dizer: n&atilde;o &eacute; mais uma cr&iacute;tica, mas a crise radical. Ser radical, &eacute; tomar as coisas pela raiz: a raiz da crise, &eacute; a crise do Homem.</p>
<p> Depois dos <a href="../../../marx/1844/manuscritos/index.htm" target="_blank">Manuscrits</a>..., acabou-se com <a href="../../../dicionario/verbetes/f/feuerbach.htm" target="_blank">Feuerbach</a>. Ser&aacute; necess&aacute;rio tempo, muito tempo. Mas acabou. O Humanismo te&oacute;rico mostrou o que ele era: uma impostura, nem mesmo uma teoria, um artif&iacute;cio ideol&oacute;gico. Sobre o plano da teoria, nada: vento. Ou melhor, um s&eacute;rio obst&aacute;culo &agrave; teoria, o qual dever&aacute; ser varrido. Sobre o plano da ideologia: um desejo, desarmado, mas perigoso. O desejo da pequena-burguesia, que bem gostaria de uma mudan&ccedil;a, mas por nada no mundo gostaria que essa mudan&ccedil;a se chame, ou melhor, seja a Revolu&ccedil;&atilde;o. O Humanismo Te&oacute;rico (ou tudo que a ele se assemelhe) &eacute; o disfarce te&oacute;rico da ideologia moral pequeno-burguesa rec&eacute;m-chegada. Pequena-burguesia no pior sentido da palavra: contra-revolucion&aacute;ria.</p>
<p> 3) A ruptura tem in&iacute;cio. Levar&aacute; tempo para que seja, como se diz, &quot;consagrada&quot;. Pois uma coisa &eacute; a declara&ccedil;&atilde;o de ruptura (que data das <a href="../../../marx/1845/tesfeuer.htm" target="_blank">Th&egrave;ses sur Feuerbach </a>e de <a href="../../../marx/1845/ideologia-alema-oe/index.htm" target="_blank">Uid&eacute;ologie allemande</a>), outra coisa &eacute; a sua &quot;consuma&ccedil;&atilde;o&quot;. A &quot;ruptura&quot; ser&aacute; consumada passo a passo durante os longos anos que separam <a href="../../../marx/1845/ideologia-alema-oe/index.htm" target="_blank">Uid&eacute;ologie allemande</a> de <a href="../../../marx/1867/capital/index.htm" target="_blank">O Capital</a>: no per&iacute;odo escandido diferencialmente pelas muta&ccedil;&otilde;es que geram o advento dos conceitos da nova ci&ecirc;ncia, e das categorias da nova filosofia que ela traz em si.</p>
<p> Ressaltemos, em um breve coment&aacute;rio, os momentos essenciais dessa escans&atilde;o: a hist&oacute;ria da ruptura com o Humanismo Te&oacute;rico.</p>
<p> As <a href="../../../marx/1845/tesfeuer.htm" target="_blank">Th&egrave;ses sur Feuerbach</a>, por mais breves que sejam (algumas frases escritas apressadamente, mas bastante refletidas), mostram-nos o que adv&eacute;m, e como se passa o que adv&eacute;m.</p>
<p><a href="../../../dicionario/verbetes/f/feuerbach.htm" target="_blank">Feuerbach </a>&eacute; diretamente questionado, em pessoa, e sob dois &acirc;ngulos, que (e este &eacute; um fen&ocirc;meno novo) s&atilde;o, pela primeira vez, nitidamente distinguidos: o &acirc;ngulo de sua concep&ccedil;&atilde;o do Homem, e o &acirc;ngulo de suas categorias filos&oacute;ficas de base.</p>
<p> O Homem: lembremo-nos da VI&ordf; Tese: </p>
<p class="quote3">&quot;A Ess&ecirc;ncia do Homem n&atilde;o &eacute; uma abstra&ccedil;&atilde;o inerente ao indiv&iacute;duo isolado. Na sua realidade, ele &eacute; &quot;o conjunto das rela&ccedil;&otilde;es sociais&quot;.</p>
<p> Essa pequena frase conheceu e ainda conhece a cada dia, na hist&oacute;ria do marxismo, o destino mais edificante e absurdo poss&iacute;vel. Provocar-se-&aacute; esc&acirc;ndalo ao declar&aacute;-la obscena e inintelig&iacute;vel. Todo o mundo a tem por clara, e clara porque compreens&iacute;vel. N&atilde;o somente <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> diz claramente que o homem n&atilde;o &eacute; abstrato, n&atilde;o &eacute; uma ess&ecirc;ncia abstrata da qual os &quot;indiv&iacute;duos isolados&quot; seriam os sujeitos (no sentido aristot&eacute;lico), mas ele diz alguma coisa que &quot;fala&quot;: a ess&ecirc;ncia humana &eacute; o conjunto das rela&ccedil;&otilde;es sociais. N&oacute;s estamos em terra conhecida: em pleno materialismo hist&oacute;rico.</p>
<p> Basta, no entanto, comparar as interpreta&ccedil;&otilde;es um pouco precisas dessa frase para convencer-se de que ela n&atilde;o &eacute; nem um pouco clara; pior, que ela &eacute;, literalmente, incompreens&iacute;vel, e que ela o &eacute; por raz&otilde;es necess&aacute;rias. Essas raz&otilde;es se devem ao fato de que <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> n&atilde;o podia enunciar o que ele tentava dizer, n&atilde;o somente porque ele n&atilde;o sabia ainda diz&ecirc;-lo, mas tamb&eacute;m porque ele se proibia de diz&ecirc;-lo, pelo simples fato de que ele come&ccedil;ava sua frase pela express&atilde;o: a &quot;ess&ecirc;ncia do Homem...&quot;. Quando, desde a primeira palavra que se pronuncia, fecha-se com um gigantesco &quot;obst&aacute;culo epistemol&oacute;gico&quot; a via que se abre para nele se engajar, pode-se apenas patinar, ou fazer singulares desvios para contornar o obst&aacute;culo. Esses desvios est&atilde;o inscritos nessa frase necessariamente incompreendida, porque incompreens&iacute;vel.</p>
<p> Exemplo, c&eacute;lebre este, pois dele encontramos tra&ccedil;os no pr&oacute;prio Engels<a href="#tr36"><sup>(36)</sup></a><a name="r36" id="r36"></a> (os paralelogramas de for&ccedil;as) e, literalmente, em <a href="../../../dicionario/verbetes/g/gramsci.htm" target="_blank">Gramsci</a>.<a href="#tr37"><sup>(37)</sup></a><a name="r37" id="r37"></a> &quot;A ess&ecirc;ncia do homem &eacute;... o conjunto das rela&ccedil;&otilde;es sociais&quot; foi lida e interpretada como segue: a ess&ecirc;ncia de um indiv&iacute;duo humano &eacute; composta pela soma das rela&ccedil;&otilde;es sociais que ele mant&eacute;m na sociedade onde vive. O indiv&iacute;duo est&aacute; no ponto, &eacute; o ponto de encontro de &quot;m&uacute;ltiplas rela&ccedil;&otilde;es sociais&quot;. Se voc&ecirc;s querem conhecer a ess&ecirc;ncia do Sr. X, adicionem e recortem: rela&ccedil;&otilde;es familiares, profissionais, pol&iacute;ticas, ideol&oacute;gicas, esportivas, ornitol&oacute;gicas, etc: Sr. X est&aacute; na sua intersec&ccedil;&atilde;o, como resultado. N&atilde;o estou brincando: &eacute; esse tipo de categorias que professa toda uma parte da sociologia e da psicologia contempor&acirc;neas. Deixemos de lado o absurdo da interpreta&ccedil;&atilde;o. Ela &eacute;, no entanto, interessante, pois faz aparecer um dos sentidos que a denomina&ccedil;&atilde;o cobre: o sentido de indiv&iacute;duo. O tipo de interpreta&ccedil;&atilde;o que acabei de citar puxa a VI&ordf; Tese no sentido do que n&oacute;s chamaremos o problema da teoria da individualidade.</p>
<p> No entanto, fica claro que, na frase dessa VI&ordf; Tese, <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> tem uma coisa bem diversa em vista: um outro sentido, totalmente diferente, coberto, tamb&eacute;m ele, pela denomina&ccedil;&atilde;o Homem. Esse sentido questiona o que n&oacute;s chamaremos o problema de teoria da sociedade e de Hist&oacute;ria das sociedades.</p>
<p> Ora, <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> n&atilde;o diz: para fazer uma teoria da sociedade, deve-se considerar, na sua distin&ccedil;&atilde;o, sua articula&ccedil;&atilde;o e sua unidade &quot;o conjunto das (diferentes) rela&ccedil;&otilde;es sociais&quot; <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> diz: para fazer uma teoria &quot;da ess&ecirc;ncia do homem&quot;... O bloqueio te&oacute;rico est&aacute; a&iacute;, em e desde essas primeiras palavras. Uma vez pronunciadas, n&atilde;o se pode mais dizer nada que tenha, ao p&eacute; da letra, o menor sentido. Para dar um sentido a essa frase teoricamente retorcida, deve-se fazer ao contr&aacute;rio o desvio que ela teve de fazer para ser simplesmente pronunci&aacute;vel. Esse desvio, ei-lo. Deve-se romper com <a href="../../../dicionario/verbetes/f/feuerbach.htm" target="_blank">Feuerbach</a>, portanto com o que ele coloca na ess&ecirc;ncia humana. N&atilde;o basta dizer, como em 1843: o Homem &eacute; o mundo do Homem, a sociedade, o Estado. O mundo do homem n&atilde;o &eacute; a objetiva&ccedil;&atilde;o de sua ess&ecirc;ncia, n&atilde;o s&atilde;o apenas simples Objetos, s&atilde;o realidades totalmente surpreendentes: rela&ccedil;&otilde;es, no seu &quot;conjunto&quot;. No entanto, nessa mesma novidade, resta alguma coisa de <a href="../../../dicionario/verbetes/f/feuerbach.htm" target="_blank">Feuerbach</a>: o que <a href="../../../dicionario/verbetes/f/feuerbach.htm" target="_blank">Feuerbach</a> chamava a ess&ecirc;ncia gen&eacute;rica do homem, o &quot;conjunto&quot; dos homens, do qual os <a href="../../../marx/1844/manuscritos/index.htm" target="_blank">Manuscrits de 1844</a> mostravam o funcionamento nas &quot;rela&ccedil;&otilde;es&quot; da divis&atilde;o do trabalho e outras categorias pr&aacute;ticas de Economia Pol&iacute;tica. &Eacute; gra&ccedil;as a esse conceito ausente de sua frase (o g&ecirc;nero humano) que <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> pode escrever essa imposs&iacute;vel frase: &quot;A ess&ecirc;ncia humana n&atilde;o &eacute; uma abstra&ccedil;&atilde;o inerente ao indiv&iacute;duo isolado, mas o conjunto das rela&ccedil;&otilde;es sociais&quot;. A ess&ecirc;ncia humana visa (j&aacute; que ela evita o indiv&iacute;duo) o problema da estrutura da sociedade, mas atrav&eacute;s do conceito feuerbachiano de g&ecirc;nero humano. Enquanto esse conceito de g&ecirc;nero humano, que &eacute;, ele tamb&eacute;m, um belo obst&aacute;culo epistemol&oacute;gico, n&atilde;o tiver sido liquidado, estaremos condenados &agrave;s contor&ccedil;&otilde;es de frases totalmente incompreens&iacute;veis.</p>
<p> Ganhamos, entretanto, com isso, alguma coisa: a distin&ccedil;&atilde;o de dois problemas:</p>
<ol>
 <li>O problema de uma teoria da sociedade (e da hist&oacute;ria); </li>
 <li>O problema de uma teoria da individualidade (do que se costuma
 chamar o indiv&iacute;duo humano). </li>
</ol>
<p>Ganhamos tamb&eacute;m com isso a percep&ccedil;&atilde;o de que a via de acesso a esses dois problemas estava obstru&iacute;da por dois obst&aacute;culos epistemol&oacute;gicos: o conceito de Homem e o conceito de g&ecirc;nero humano.</p>
<p> Entretanto, outra coisa ocorre nas <a href="../../../marx/1845/tesfeuer.htm" target="_blank">Th&egrave;ses sur Feuerbach</a>: um questionamento das categorias filos&oacute;ficas fundamentais que definem esse famoso campo do Humanismo te&oacute;rico, como campo da rela&ccedil;&atilde;o especular Sujeito-Objeto. As Teses I&ordf;, II&ordf;, V&ordf;, VIII&ordf;, IX&ordf; questionam principalmente a natureza dos conceitos que sustentam esse campo: sujeito e objeto.</p>
<p> O Objeto: o defeito de <a href="../../../dicionario/verbetes/f/feuerbach.htm" target="_blank">Feuerbach</a> &eacute; de n&atilde;o ter &quot;captado o sens&iacute;vel (die Sinnlichteif) sen&atilde;o sob a forma de objeto... mas n&atilde;o enquanto atividade humana concreta...&quot; (Tese I&ordf;); &quot;...ele n&atilde;o considera o mundo sens&iacute;vel enquanto atividade pr&aacute;tica concreta do homem&quot; (Tese V&ordf;).</p>
<p> O Sujeito: deve-se conceb&ecirc;-lo como pr&aacute;xis, social e hist&oacute;rica.</p>
<p> O par de categorias Sujeito-Objeto, portanto, n&atilde;o &eacute; mais origin&aacute;rio. Mais profundamente que ele, as <a href="../../../marx/1845/tesfeuer.htm" target="_blank">Th&egrave;ses</a> fazem intervir a categoria de pr&aacute;xis hist&oacute;rica.</p>
<p> Filosoficamente, essa transforma&ccedil;&atilde;o &eacute; importante. Ela significa, de fato, que <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> tira certas conseq&uuml;&ecirc;ncias de sua ruptura com o Humanismo Te&oacute;rico de <a href="../../../dicionario/verbetes/f/feuerbach.htm" target="_blank">Feuerbach</a>, no que concerne &agrave;s categorias t&iacute;picas constitutivas do campo da rela&ccedil;&atilde;o especular, e tamb&eacute;m no que concerne &agrave; opera&ccedil;&atilde;o tentada nos <a href="../../../marx/1844/manuscritos/index.htm" target="_blank">Manuscrits</a>...: <a href="../../../dicionario/verbetes/h/hegel.htm" target="_blank">Hegel</a> em <a href="../../../dicionario/verbetes/f/feuerbach.htm" target="_blank">Feuerbach</a>. De fato, superar o Sujeito=Objeto &eacute; fazer agir a dial&eacute;tica hegeliana sobre os pr&oacute;prios conceitos feuerbachianos de Sujeito e de Objeto. A pr&aacute;xis hist&oacute;rica &eacute; o conceito de um compromisso te&oacute;rico, onde, desta vez, a rela&ccedil;&atilde;o anterior &eacute; modificada: a pr&aacute;xis hist&oacute;rica &eacute; o que resta de <a href="../../../dicionario/verbetes/f/feuerbach.htm" target="_blank">Feuerbach</a> em um certo <a href="../../../dicionario/verbetes/h/hegel.htm" target="_blank">Hegel</a>, e muito precisamente a transforma&ccedil;&atilde;o do Sujeito em pr&aacute;xis, e a historiciza&ccedil;&atilde;o desse sujeito como sujeito.</p>
<p> Essa transforma&ccedil;&atilde;o &eacute; muito importante, pois ela d&aacute; a chave da filosofia que domina toda <a href="../../../marx/1845/ideologia-alema-oe/index.htm" target="_blank">Uid&eacute;ologie allemande</a>: o historicismo do Sujeito. Conserva-se a categoria de Sujeito. H&aacute; um, ou v&aacute;rios sujeitos da hist&oacute;ria.<a href="../../../marx/1845/ideologia-alema-oe/index.htm" target="_blank"> Uid&eacute;ologie allemande</a> dir&aacute;: s&atilde;o os indiv&iacute;duos, s&atilde;o &quot;os homens&quot;, entendam-se os homens reais, que s&atilde;o os sujeitos da hist&oacute;ria. Mas n&atilde;o s&atilde;o sujeitos abstratos fora da hist&oacute;ria: eles s&atilde;o, neles mesmos, de natureza hist&oacute;rica, afetados pela historicidade da hist&oacute;ria da qual eles s&atilde;o os sujeitos. Compromisso te&oacute;rico muito particular: a hist&oacute;ria n&atilde;o est&aacute; mais contida no interior do campo delimitado pelo Sujeito e o Objeto, ela ultrapassa esses limites (Sujeito-Objeto) e injeta-lhes historicidade, sempre respeitando o seu estatuto de Sujeito e de Objeto. O que vale para o sujeito vale tamb&eacute;m para o objeto. Todo objeto &eacute;, ele tamb&eacute;m, historicizado: a natureza &eacute; hist&oacute;rica de ponta a ponta, transformada pela pr&aacute;xis humana.<a href="#tr38"><sup>(38)</sup></a><a name="r38" id="r38"></a> N&atilde;o somente a natureza, mas tamb&eacute;m a pr&oacute;pria ci&ecirc;ncia; n&atilde;o somente os sujeitos da hist&oacute;ria, mas tamb&eacute;m os sujeitos do conhecimento da hist&oacute;ria e o pr&oacute;prio conhecimento da hist&oacute;ria.</p>
<p> O historicismo de <a href="../../../marx/1845/ideologia-alema-oe/index.htm" target="_blank">Uid&eacute;ologie allemande</a> devia pesar bastante sobre a hist&oacute;ria da teoria marxista. N&atilde;o &eacute; um acaso te&oacute;rico que ele esteja ainda associado, ali onde ele &eacute; professado em nome de <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a>, a uma Ideologia Humanista. Pois, na forma&ccedil;&atilde;o do pensamento de <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a>, o historicismo das<a href="../../../marx/1845/tesfeuer.htm" target="_blank"> Th&egrave;ses sur Feuerbach</a> e de<a href="../../../marx/1845/ideologia-alema-oe/index.htm" target="_blank"> Uid&eacute;ologie allemande</a> n&atilde;o &eacute; nada mais do que uma nova rela&ccedil;&atilde;o, instaurada entre uma concep&ccedil;&atilde;o dita &quot;hegeliana&quot; da hist&oacute;ria e as categorias feuerbachianas Humanistas de Sujeito e de Objeto. Essa nova rela&ccedil;&atilde;o &eacute; a modifica&ccedil;&atilde;o do antigo (o dos <a href="../../../marx/1844/manuscritos/index.htm" target="_blank">Manuscrits</a>...). <a href="../../../dicionario/verbetes/h/hegel.htm" target="_blank">Hegel</a> em <a href="../../../dicionario/verbetes/f/feuerbach.htm" target="_blank">Feuerbach</a> torna-se, no Historicismo Hamanista das <a href="../../../marx/1845/tesfeuer.htm" target="_blank">Th&egrave;ses</a> e de<a href="../../../marx/1845/ideologia-alema-oe/index.htm" target="_blank"> Uid&eacute;ologie allemande</a> (o que resta de) <a href="../../../dicionario/verbetes/f/feuerbach.htm" target="_blank">Feuerbach</a> em (um certo) <a href="../../../dicionario/verbetes/h/hegel.htm" target="_blank">Hegel</a>.</p>
<p> 4) V&ecirc;-se sob qual concep&ccedil;&atilde;o filos&oacute;fica, ainda marcada pelos conceitos resultantes da empreitada dos <a href="../../../marx/1844/manuscritos/index.htm" target="_blank">Manuscrits de 1844</a>, apresenta-se<a href="../../../marx/1845/ideologia-alema-oe/index.htm" target="_blank"> Uid&eacute;ologie allemande</a>.</p>
<p> Falo, &eacute; claro, da concep&ccedil;&atilde;o (n&atilde;o explicitada como tal) que reina em <a href="../../../marx/1845/ideologia-alema-oe/index.htm" target="_blank">Uid&eacute;ologie allemande</a>, e n&atilde;o da concep&ccedil;&atilde;o de filosofia exposta com todas as letras em <a href="../../../marx/1845/ideologia-alema-oe/index.htm" target="_blank">Uid&eacute;ologie allemande</a>. Pois<a href="../../../marx/1845/ideologia-alema-oe/index.htm" target="_blank"> Uid&eacute;ologie allemande</a> n&atilde;o toma caminhos diversos: ela suprime radicalmente toda filosofia, como pura ilus&atilde;o ideol&oacute;gica, sonho, quimera, resultante da aliena&ccedil;&atilde;o da divis&atilde;o do trabalho, e no espa&ccedil;o assim saneado, ela instala a ci&ecirc;ncia sozinha.<a href="#tr39"><sup>(39)</sup></a><a name="r39" id="r39"></a> Tudo o que resta da filosofia declarada reduz-se &agrave; ideologia espont&acirc;nea da ci&ecirc;ncia: isto &eacute;, ao empirismo do dado, dos fatos, do &quot;real&quot;, do &quot;concreto&quot; (ele vai sempre muito bem, obrigado), que em <a href="../../../marx/1845/ideologia-alema-oe/index.htm" target="_blank">Uid&eacute;ologie allemande</a> &eacute; batizado materialismo. Da&iacute; tiraremos a conclus&atilde;o de que se <a href="../../../marx/1845/ideologia-alema-oe/index.htm" target="_blank">Uid&eacute;ologie allemande</a> &eacute; interessante do ponto de vista do materialismo hist&oacute;rico do qual ela exp&otilde;e, em uma forma ainda extremamente confusa, os primeiros elementos, ela &eacute; not&aacute;vel pela aus&ecirc;ncia total do que ser&aacute; intitulado na tradi&ccedil;&atilde;o marxista de materialismo dial&eacute;tico, essa filosofia nova sustentada pela grande descoberta cient&iacute;fica de <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a>.</p>
<p> Justamente, o que adv&eacute;m dos conceitos cient&iacute;ficos, que, em<a href="../../../marx/1845/ideologia-alema-oe/index.htm" target="_blank"> Uid&eacute;ologie allemande</a>, anunciam essa descoberta cient&iacute;fica, a abertura ao conhecimento do &quot;continente&quot; Hist&oacute;ria? Qual &eacute; o seu estado, em uma situa&ccedil;&atilde;o dominada pela aus&ecirc;ncia de toda filosofia nova?</p>
<p> Entre os <a href="../../../marx/1844/manuscritos/index.htm" target="_blank">Manuscrits de 1844</a> e <a href="../../../marx/1845/ideologia-alema-oe/index.htm" target="_blank">Uid&eacute;ologie allemande</a>, produziu-se um pequeno evento, do qual raros especialistas apreciaram a import&acirc;ncia: a publica&ccedil;&atilde;o da obra de <a href="../../../dicionario/verbetes/s/stirner.htm" target="_blank">Stirner</a>, Uunique et sa propri&eacute;t&eacute; (1845). Em que esse texto nos interessa? No que contribuiu para fazer desagregar a categoria hegeliana de Homem em dois elementos: um conceito emp&iacute;rico, o indiv&iacute;duo real, singular, concreto, etc, de um lado, e a Id&eacute;ia religiosa de Homem de outro. <a href="../../../dicionario/verbetes/s/stirner.htm" target="_blank">Stirner</a> chegou a esse resultado, acusando formalmente <a href="../../../dicionario/verbetes/f/feuerbach.htm" target="_blank">Feuerbach</a> de n&atilde;o ter jamais deixado a religi&atilde;o, mas de ter simplesmente substitu&iacute;do Deus por ele mesmo, chamando-o de Homem. Essa acusa&ccedil;&atilde;o que reveste em Uunique et sa propri&eacute;t&eacute; a forma de uma argumenta&ccedil;&atilde;o dificilmente refutavel, e que estabelece que o Humanismo feuerbachiano (sen&atilde;o todo humanismo), e portanto o Humanismo ateu (todo humanismo ateu) n&atilde;o &eacute; nada mais do que uma forma de ideologia religiosa, a forma moderna de religi&atilde;o, essa acusa&ccedil;&atilde;o tocou profundamente <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> e <a href="../../../dicionario/verbetes/e/engels.htm" target="_blank">Engels</a>.<a href="#tr40"><sup>(40)</sup></a><a name="r40" id="r40"></a> A partir da demonstra&ccedil;&atilde;o de <a href="../../../dicionario/verbetes/s/stirner.htm" target="_blank">Stirner</a>, alguma coisa de novo est&aacute; teoricamente adquirida: o Homem e o Humanismo designam alguma coisa que, contrariamente ao que eles pensavam at&eacute; ent&atilde;o, &eacute; todo o contr&aacute;rio do real, do concreto, etc: hist&oacute;rias de pregadores, uma ideologia moral de ess&ecirc;ncia religiosa, pregada por pequenos-burgueses &agrave; paisana. </p>
<p> A partir da&iacute;, o Homem &eacute; tocado na sua pr&oacute;pria exist&ecirc;ncia, e esse homic&iacute;dio faz aparecer ent&atilde;o, sob essa velha denomina&ccedil;&atilde;o constitutiva do Humanismo te&oacute;rico, tr&ecirc;s realidades, ou problemas, ou ind&iacute;cios de problemas</p>
<ol>
 <li>o indiv&iacute;duo (o problema de uma teoria da individualidade); </li>
 <li>a sociedade (o problema de uma teoria da sociedade e da hist&oacute;ria); </li>
 <li>uma ideologia (o problema de uma teoria da ideologia: mais particularmente do conceito ideol&oacute;gico de Homem e da Ideologia Humanista, isto &eacute;, do Humanismo como Ideologia). </li>
</ol>
<p>&Eacute; sobre o fundo dos primeiros desenvolvimentos do grande &quot;ajuste de contas&quot; (Abrechnung)<a href="#tr41"><sup>(41)</sup></a><a name="r41" id="r41"></a> em curso, e dessas distin&ccedil;&otilde;es adquiridas, que se deve entender os elementos de conceitos do materialismo hist&oacute;rico que<a href="../../../marx/1845/ideologia-alema-oe/index.htm" target="_blank"> Uid&eacute;ologie allemande</a> produz.</p>
<p> Dissemos que o sujeito da hist&oacute;ria nela estava historicizado. &Eacute; not&aacute;vel que n&atilde;o seja mais o Homem, em <a href="../../../marx/1845/ideologia-alema-oe/index.htm" target="_blank">Uid&eacute;ologie allemande</a>, o Sujeito da Hist&oacute;ria, mas os indiv&iacute;duos reais, emp&iacute;ricos, dotados de for&ccedil;as, vivendo em condi&ccedil;&otilde;es materiais sociohist&oacute;ricas e, produzindo, pelo emprego de &quot;suas for&ccedil;as produtivas&quot; em &quot;rela&ccedil;&otilde;es de com&eacute;rcio m&uacute;tuo&quot; (Verkehrsverh&atilde;ltnisse, Verkehrsformen), o suficiente para satisfazer suas pr&oacute;prias necessidades vitais, no seu processo-de-vida-material (Lebenprozess).</p>
<p> Em face desses indiv&iacute;duos emp&iacute;ricos, reais, concretos, etc, que s&atilde;o a &quot;pressuposi&ccedil;&atilde;o&quot; primeira da nova concep&ccedil;&atilde;o da hist&oacute;ria (a qual &quot;n&atilde;o funciona sem pressuposi&ccedil;&otilde;es&quot;<a href="#tr42"><sup>(42)</sup></a>)<a name="r42" id="r42"></a>, que s&atilde;o portanto a origem sempre presente, os sujeitos sempre atuais de uma hist&oacute;ria que &eacute; a sua pr&oacute;pria produ&ccedil;&atilde;o, onde eles exteriorizam objetivamente suas &quot;for&ccedil;as essenciais&quot; em um processo de aliena&ccedil;&atilde;o que, pelo efeito de divis&atilde;o do trabalho (instrumento e nome da aliena&ccedil;&atilde;o), separa-os de seus produtos e de suas condi&ccedil;&otilde;es de exist&ecirc;ncia, que os dominam ent&atilde;o como uma for&ccedil;a estrangeira (efeito de aliena&ccedil;&atilde;o): enfim, em face dos indiv&iacute;duos, n&atilde;o se encontra mais o Homem. </p>
<p>O Homem &eacute;, em <a href="../../../marx/1845/ideologia-alema-oe/index.htm" target="_blank">Uid&eacute;ologie allemande</a>, uma Ideologia pura e simples, a &quot;palavra&quot; de &quot;ordem&quot; de um protesto moral impotente, o dos intelectuais pequeno-burgueses alem&atilde;es que, incapazes de fazer o que quer que seja que se assemelhe &agrave; Hist&oacute;ria, assumem uma seguran&ccedil;a e um discurso compensat&oacute;rio em nome daquilo que sonham ser: o Homem, sua ess&ecirc;ncia. Enfim, o Homem cessou de ser uma categoria racional fundamental proporcionando o entendimento da Hist&oacute;ria; o Homem &eacute;, ao contr&aacute;rio, uma no&ccedil;&atilde;o irracional, irris&oacute;ria e vazia, por ess&ecirc;ncia incapaz de explicar o que quer que seja, pois &eacute; ideol&oacute;gica &mdash; mas que, em contrapartida, deve ser explicada, isto &eacute;, reduzida ao que ela &eacute;: a impot&ecirc;ncia religiosa de um &quot;desejo&quot; rid&iacute;culo, o de ser parte ativa em uma Hist&oacute;ria que se lixa<a href="#tr43"><sup>(43)</sup></a><a name="r43" id="r43"></a> completamente para os pequeno-burgueses que pretendem nela ditar a lei. Discurso vazio e v&atilde;o, o Homem &eacute;, no seu fundo, a divers&atilde;o de uma ideologia reacion&aacute;ria.</p>
<p> Evidentemente, tudo n&atilde;o &eacute; t&atilde;o simples; quer dizer, as quest&otilde;es mais importantes n&atilde;o s&atilde;o resolvidas s&oacute; por isso.<a href="../../../marx/1845/ideologia-alema-oe/index.htm" target="_blank"> Uid&eacute;ologie allemande</a> n&atilde;o diz que o indiv&iacute;duo (categoria liberada enfim da ideologia do Homem), &eacute; o ind&iacute;cio e o nome de um problema te&oacute;rico a colocar e resolver. Para o empirismo de <a href="../../../marx/1845/ideologia-alema-oe/index.htm" target="_blank">Uid&eacute;ologie allemande</a>, o indiv&iacute;duo n&atilde;o &eacute;, em nenhum instante, um problema: ele &eacute;, ao contr&aacute;rio, a pr&oacute;pria solu&ccedil;&atilde;o, mas a sua pr&oacute;pria solu&ccedil;&atilde;o. O indiv&iacute;duo &eacute; aquilo do qual se parte, o come&ccedil;o, o dado, o sujeito, o &quot;que &eacute; desnecess&aacute;rio mencionar&quot;, pois cai &quot;sob o sentido&quot;. O que se &quot;v&ecirc;&quot; na Hist&oacute;ria? Indiv&iacute;duos. &quot;Os indiv&iacute;duos sempre e em toda parte partiram de si mesmos<a href="#tr44"><sup>(44)</sup></a><a name="r44" id="r44"></a> (von sich ausgegangen)&quot;. Basta fazer o mesmo. Partamos, portanto, n&oacute;s tamb&eacute;m, rumo &agrave; teoria dos indiv&iacute;duos, e mostraremos &quot;o que dela resulta&quot; quando se os segue, em uma g&ecirc;nese emp&iacute;rica digna deles, passo a passo; quando se segue passo a passo os produtos da opera&ccedil;&atilde;o (exterioriza&ccedil;&atilde;o &mdash; aliena&ccedil;&atilde;o) de suas &quot;for&ccedil;as produtivas&quot; no seu &quot;processo de vida&quot;. Assistimos, ent&atilde;o, &agrave; g&ecirc;nese<a href="#tr45"><sup>(45)</sup></a><a name="r45" id="r45"></a> (&quot;gen&eacute;tico-cr&iacute;tica&quot;, &quot;gen&eacute;tico-emp&iacute;rica&quot; &mdash; f&oacute;rmulas feuerbachianas) das For&ccedil;as Produtivas, e das Rela&ccedil;&otilde;es de Produ&ccedil;&atilde;o, cuja unidade constitui o modo de produ&ccedil;&atilde;o da vida material dos ditos indiv&iacute;duos; assistimos &agrave; g&ecirc;nese das formas de propriedade (rela&ccedil;&otilde;es de produ&ccedil;&atilde;o), a seguir a das classes sociais e do Estado, e da Ideologia (sua &quot;consci&ecirc;ncia&quot;).</p>
<p> Estamos, a despeito das palavras realmente novas, que j&aacute; s&atilde;o os primeiros elementos dos conceitos do materialismo hist&oacute;rico, ainda presos numa transcri&ccedil;&atilde;o daquilo que subsiste ainda de <a href="../../../dicionario/verbetes/f/feuerbach.htm" target="_blank">Feuerbach</a>. Se as for&ccedil;as produtivas s&atilde;o ditas, t&atilde;o freq&uuml;entemente, &quot;for&ccedil;as produtivas dos indiv&iacute;duos&quot;, &eacute; que elas aderem ainda ao conceito feuerbachiano dos Atributos essenciais ou das For&ccedil;as essenciais da Ess&ecirc;ncia Humana, que se tornou o indiv&iacute;duo, os indiv&iacute;duos. Se as Rela&ccedil;&otilde;es de produ&ccedil;&atilde;o n&atilde;o s&atilde;o pensadas sen&atilde;o sob o conceito de Verkehrsverh&auml;lhnisse, se portanto essa rela&ccedil;&atilde;o &eacute; pensada na categoria de &quot;com&eacute;rcio m&uacute;tuo&quot; (Verkehr), portanto de rela&ccedil;&atilde;o interindividual, &eacute; que os indiv&iacute;duos s&atilde;o ainda pensados obscuramente ou explicitamente como os sujeitos constituintes de todas as rela&ccedil;&otilde;es sociais.</p>
<p> E o pr&oacute;prio Homem paira sobre a extraordin&aacute;ria teoria final do comunismo<a href="#tr46"><sup>(46)</sup></a><a name="r46" id="r46"></a> onde os indiv&iacute;duos, enfim liberados da aliena&ccedil;&atilde;o, da qual eles s&atilde;o os autores (sujeitos) hist&oacute;ricos, tornar-se-&atilde;o, pela primeira vez, verdadeiros &quot;indiv&iacute;duos livres&quot;, n&atilde;o &quot;contingentes&quot;, constitu&iacute;dos por rela&ccedil;&otilde;es interindividuais puras, isto &eacute;, liberadas dessas Rela&ccedil;&otilde;es sociais (de produ&ccedil;&atilde;o de outras) nas quais eles, at&eacute; agora, fizeram e, ao mesmo tempo, se submeteram &agrave; sua hist&oacute;ria.</p>
<p> Que o Homem, apesar de tudo, ainda pesa assim sobre o indiv&iacute;duo, mesmo historicizado, de <a href="../../../marx/1845/ideologia-alema-oe/index.htm" target="_blank">Uid&eacute;ologie allemande</a>, podemos reconhecer tamb&eacute;m ao considerar que a aliena&ccedil;&atilde;o nele ainda est&aacute; presente e ativa, sob as esp&eacute;cies da divis&atilde;o do trabalho. Para que o indiv&iacute;duo seja afinal livre, para que a revolu&ccedil;&atilde;o comunista possa liber&aacute;-lo, &eacute; preciso todo o trabalho da Hist&oacute;ria, isto &eacute;, todo o trabalho do processo de aliena&ccedil;&atilde;o. Permanecemos ainda, no hegelianismo difuso de <a href="../../../marx/1845/ideologia-alema-oe/index.htm" target="_blank">Uid&eacute;ologie allemande</a>, prisioneiros de uma id&eacute;ia da necessidade da aliena&ccedil;&atilde;o, portanto de uma teleologia do processo, portanto de um processo com sujeito. Esse sujeito, trata-se dos indiv&iacute;duos: eles s&atilde;o, por um lado, proclamados emp&iacute;ricos e hist&oacute;ricos, e sua defini&ccedil;&atilde;o declara poder passar radicalmente sem id&eacute;ia de Homem. Mas como eles s&atilde;o, por outro lado, os sujeitos de um processo de aliena&ccedil;&atilde;o, portanto de um processo teleol&oacute;gico, s&oacute; se pode tratar, uma vez mais, da Hist&oacute;ria como hist&oacute;ria da aliena&ccedil;&atilde;o de um sujeito: os indiv&iacute;duos. O Homem &eacute; certamente condenado no grande julgamento da cr&iacute;tica. Mas ele permanece nos bastidores da teoria, e constitui os indiv&iacute;duos em sujeitos do processo de aliena&ccedil;&atilde;o de suas &quot;for&ccedil;as&quot;. Ele espera ent&atilde;o esse processo no seu Fim, para recolher os indiv&iacute;duos na liberdade da qual ele &eacute;, desde sempre, o conceito.</p>
<p> Para que os indiv&iacute;duos escapem enfim a esse controle discreto, mas terrivelmente eficaz, do Homem, ser&aacute; necess&aacute;rio que <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> abandone a convic&ccedil;&atilde;o do empirismo, e conceba o indiv&iacute;duo n&atilde;o como sujeito ou princ&iacute;pio claro em si mesmo de explica&ccedil;&atilde;o de estrutura social, mas como um objeto obscuro a definir, como um problema a resolver e, acima de tudo, a colocar de modo conveniente. Para compreender o indiv&iacute;duo, ser&aacute; necess&aacute;rio n&atilde;o mais partir dele, mas da estrutura social. Com mais raz&atilde;o ainda, para compreender a estrutura social. A no&ccedil;&atilde;o de indiv&iacute;duo tamb&eacute;m &eacute; um obst&aacute;culo epistemol&oacute;gico de monta.<br />
&Eacute; a raz&atilde;o pela qual<a href="../../../marx/1845/ideologia-alema-oe/index.htm" target="_blank"> Uid&eacute;ologie allemande</a> &eacute; uma obra t&atilde;o equ&iacute;voca. H&aacute; nela efetivamente algo de novo acontecendo, que <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> n&atilde;o errou ao identificar como o lugar de nascimento de sua descoberta, em sua ruptura com &quot;sua consci&ecirc;ncia filos&oacute;fica de outrora&quot;. A novidade de<a href="../../../marx/1845/ideologia-alema-oe/index.htm" target="_blank"> Uid&eacute;ologie allemande</a> se exprime em conceitos batizados efetivamente com nomes novos (modo de produ&ccedil;&atilde;o, for&ccedil;as produtivas, rela&ccedil;&otilde;es sociais, etc), mas ainda regidos por categorias filos&oacute;ficas, no essencial, intactas: as do compromisso te&oacute;rico <a href="../../../dicionario/verbetes/f/feuerbach.htm" target="_blank">Feuerbach</a>&#8212;<a href="../../../dicionario/verbetes/h/hegel.htm" target="_blank">Hegel</a> (Feuerbach e um certo hegelianismo antropol&oacute;gico) presente, depois da grande crise dos <a href="../../../marx/1844/manuscritos/index.htm" target="_blank">Manuscrits de 1844</a>, nas <a href="../../../marx/1845/tesfeuer.htm" target="_blank">Th&egrave;ses sur Feuerbach</a>, um empirismo historicista, isto &eacute; ainda humanista.</p>
<p>&Agrave; luz dessa conclus&atilde;o, pode-se ver, sem d&uacute;vida, o que significa o que chamamos a aus&ecirc;ncia do materialismo dial&eacute;tico em <a href="../../../marx/1845/ideologia-alema-oe/index.htm" target="_blank">Uid&eacute;ologie allemande</a>. Em <a href="../../../marx/1845/ideologia-alema-oe/index.htm" target="_blank">Uid&eacute;ologie allemande</a>, come&ccedil;a a ruptura com o passado no terreno da ci&ecirc;ncia da hist&oacute;ria. Mas a ruptura com o passado no terreno da filosofia ainda n&atilde;o come&ccedil;ou. Primeira presen&ccedil;a do materialismo hist&oacute;rico, aus&ecirc;ncia do materialismo [dial&eacute;tico]<a href="#tr47"><sup>(47)</sup></a><a name="r47" id="r47"></a>: pode-se ver seus efeitos na confus&atilde;o dos conceitos que analisamos. Mas o efeito mais pertinente dessa conjuntura desequilibrada &eacute; a teoria da ideologia que nos d&aacute; <a href="../../../marx/1845/ideologia-alema-oe/index.htm" target="_blank">Uid&eacute;ologie allemande</a>.</p>
<p><a href="../../../marx/1845/ideologia-alema-oe/index.htm" target="_blank">Uid&eacute;ologie allemande</a> n&atilde;o cessa de falar da ideologia; &eacute; o seu objeto por excel&ecirc;ncia. E dela prop&otilde;e uma teoria; efeito da aliena&ccedil;&atilde;o (da divis&atilde;o do trabalho intelectual separado do trabalho manual) A ideologia, literalmente, n&atilde;o &eacute; nada; ela &eacute; o reflexo vazio (e invertido: a c&acirc;mara escura) e exato do que acontece na realidade. Invers&atilde;o de sentido, uma vez mais, com esse pequeno suplemento: esse sentido &eacute; perfeitamente sup&eacute;rfluo. Antes da divis&atilde;o do trabalho (manual e intelectual), n&atilde;o havia ideologia. No comunismo n&atilde;o haver&aacute; tamb&eacute;m (fim da aliena&ccedil;&atilde;o, portanto, fim da ideologia e de todas as &quot;besteiras&quot;<a href="#tr48"><sup>(48)</sup></a><a name="r48" id="r48"></a>). A prova n&oacute;s j&aacute; temos no proletariado: h&aacute; muito tempo que ele renunciou a toda ideologia, religi&atilde;o, filosofia, etc. Sob tal aspecto, ele j&aacute; &eacute;, em si, o comunismo. Como os prolet&aacute;rios que suprimiram a Ideologia de sua exist&ecirc;ncia,<a href="../../../marx/1845/ideologia-alema-oe/index.htm" target="_blank"> Uid&eacute;ologie allemande</a> proclama a supress&atilde;o da filosofia. Fim de todas as ideologias, fim de todas as abstra&ccedil;&otilde;es: o real, o concreto, o emp&iacute;rico, eis o verdadeiro, o &uacute;nico verdadeiro. N&atilde;o nos surpreenderemos com a aus&ecirc;ncia de teoria da ci&ecirc;ncia em <a href="../../../marx/1845/ideologia-alema-oe/index.htm" target="_blank">Uid&eacute;ologie allemande</a>. N&atilde;o se pode fazer teoria da ci&ecirc;ncia sen&atilde;o em uma filosofia. Em suma, com a corre&ccedil;&atilde;o de um empirismo historicista radical que declara que o Homem n&atilde;o &eacute; sen&atilde;o ideologia, e que a ideologia n&atilde;o &eacute; nada, estamos ainda na heran&ccedil;a filos&oacute;fica de <a href="../../../dicionario/verbetes/f/feuerbach.htm" target="_blank">Feuerbach</a>.</p>
<p> A ruptura com <a href="../../../dicionario/verbetes/f/feuerbach.htm" target="_blank">Feuerbach</a> est&aacute; declarada e iniciada. Mas ela tamb&eacute;m &eacute; um processo que n&atilde;o apenas est&aacute; come&ccedil;ando. Ele ainda n&atilde;o foi consumado.</p>
<p> Podem-se seguir suas etapas em Le Manifeste..., Mis&egrave;re de la philosophie, na Contribution... e em Le Capital. N&atilde;o darei detalhes; irei ao termo, sem mais esperas.</p>
<p> 5) Para apresentar a ruptura de <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> com o humanismo te&oacute;rico, pode-se, como acabei de fazer em grandes linhas, escandir seus momentos essenciais na sua hist&oacute;ria. Mas pode-se, tamb&eacute;m, uma vez estabelecido o conte&uacute;do te&oacute;rico do qual <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> partiu, transportar-se ao termo e proceder, no novo conte&uacute;do te&oacute;rico, a uma constata&ccedil;&atilde;o de presen&ccedil;a e de aus&ecirc;ncia dos conceitos contidos, na origem, no dispositivo pr&oacute;prio do Humanismo te&oacute;rico.</p>
<p> Pode-se ent&atilde;o mostrar, sem dificuldades que, fora algumas persist&ecirc;ncias isoladas e isol&aacute;veis, em todo caso, extremamente localizadas, na verdade, em Le Capital, as categorias constitutivas do Humanismo te&oacute;rico desapareceram. &Eacute; uma quest&atilde;o relativamente simples: quest&atilde;o de constata&ccedil;&atilde;o te&oacute;rica. Ela requer, evidentemente, uma ra&ccedil;a de fiscais &agrave; altura da natureza distintiva dos objetos que lhe ordenam destacar e que n&atilde;o toma, como aconteceu em tantos discursos pol&ecirc;micos, simples palavras por conceitos cient&iacute;ficos ou categorias filos&oacute;ficas.</p>
<p> Resumamos os resultados dessa constata&ccedil;&atilde;o, que cada um pode verificar: A &mdash; A ci&ecirc;ncia da hist&oacute;ria.<br />
A ci&ecirc;ncia da hist&oacute;ria n&atilde;o tem por objeto a ess&ecirc;ncia do homem, ou do g&ecirc;nero humano, ou a ess&ecirc;ncia dos homens, etc. A ci&ecirc;ncia da hist&oacute;ria tem por objeto a hist&oacute;ria das formas de exist&ecirc;ncia espec&iacute;ficas da esp&eacute;cie humana.</p>
<p> A<a href="#tr49"><sup>(49)</sup></a><a name="r49" id="r49"></a> diferen&ccedil;a espec&iacute;fica que distingue as formas de exist&ecirc;ncia da esp&eacute;cie humana das formas de exist&ecirc;ncia das esp&eacute;cies animais &eacute;: 1. que os homens n&atilde;o vivem sen&atilde;o em forma&ccedil;&otilde;es sociais; 2. que essas forma&ccedil;&otilde;es sociais humanas t&ecirc;m uma hist&oacute;ria espec&iacute;fica que, como tal, e diferentemente da &quot;hist&oacute;ria&quot; das &quot;sociedades animais&quot; n&atilde;o &eacute; regida pelas leis biol&oacute;gicas e ecol&oacute;gicas da esp&eacute;cie, mas pelas leis &quot;sociais&quot; da produ&ccedil;&atilde;o e da reprodu&ccedil;&atilde;o das condi&ccedil;&otilde;es de produ&ccedil;&atilde;o dos meios de exist&ecirc;ncia dessas forma&ccedil;&otilde;es sociais.</p>
<p> Do mesmo modo que a ci&ecirc;ncia da hist&oacute;ria n&atilde;o tem por objeto a ess&ecirc;ncia do Homem, etc, ela n&atilde;o se apoia, considerando-se o sistema te&oacute;rico de seus conceitos fundamentais, sobre no&ccedil;&otilde;es como o homem, a esp&eacute;cie humana, os homens, o indiv&iacute;duo, etc. Os conceitos fundamentais da teoria da ci&ecirc;ncia da hist&oacute;ria das forma&ccedil;&otilde;es sociais s&atilde;o os conceitos de modo de produ&ccedil;&atilde;o, de for&ccedil;as produtivas e de rela&ccedil;&otilde;es de produ&ccedil;&atilde;o (e sua unidade), de superestrutura jur&iacute;dico-pol&iacute;tica, de superestrutura ideol&oacute;gica, de determina&ccedil;&atilde;o em &uacute;ltima inst&acirc;ncia pelo econ&ocirc;mico, de autonomia relativa das inst&acirc;ncias, etc, etc.</p>
<p> Estamos efetivamente em um outro &quot;continente&quot; e em um outro mundo te&oacute;rico, que n&atilde;o tem mais nenhuma rela&ccedil;&atilde;o com o mundo ideol&oacute;gico dos <a href="../../../marx/1844/manuscritos/index.htm" target="_blank">Manuscrits de 1844</a>, nem mesmo com os de<a href="../../../marx/1845/ideologia-alema-oe/index.htm" target="_blank"> Uid&eacute;ologie allemande</a> onde, contudo, alguns dos novos conceitos se fazem presentes. N&atilde;o se trata mais de de dizer que o Homem &eacute; a raiz do Homem, e a ess&ecirc;ncia de todos os Objetos de seu mundo humano. N&atilde;o se trata mais de &quot;partir dos indiv&iacute;duos&quot; que &quot;sempre partiram de si mesmos&quot;, como em <a href="../../../marx/1845/ideologia-alema-oe/index.htm" target="_blank">Uid&eacute;ologie allemande</a>, e de seguir passo a passo os efeitos de uma g&ecirc;nese emp&iacute;rica e constituinte para &quot;gerar&quot;, a partir das &quot;for&ccedil;as dos indiv&iacute;duos&quot;, as For&ccedil;as produtivas, as Rela&ccedil;&otilde;es de produ&ccedil;&atilde;o, etc. N&atilde;o se trata mais de partir do &quot;concreto&quot; na teoria, desses famosos conceitos &quot;concretos&quot; que s&atilde;o o Homem, os homens, os indiv&iacute;duos &quot;com os p&eacute;s no ch&atilde;o, bem postados sobre suas pernas&quot;, as no&ccedil;&otilde;es, etc. Bem ao contr&aacute;rio, <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> parte do abstrato, e o proclama. Isso n&atilde;o quer dizer que, para <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a>, os homens, os indiv&iacute;duos, e sua subjetividade tenham sido eliminados da hist&oacute;ria real. Isso quer dizer que as no&ccedil;&otilde;es de Homem, etc. foram eliminadas da teoria, pois, na teoria, desconhe&ccedil;o que algu&eacute;m tenha jamais encontrado algum homem em carne e osso, mas somente a no&ccedil;&atilde;o de homem. Longe de poder fundar e servir a teoria, essas no&ccedil;&otilde;es ideol&oacute;gicas t&ecirc;m apenas um efeito: elas impedem a teoria de existir. Essas no&ccedil;&otilde;es do Humanismo te&oacute;rico foram eliminadas e devem ser eliminadas radicalmente da teoria cient&iacute;fica de <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a>, de pleno direito, simplesmente porque elas n&atilde;o podem ser nada mais do que &quot;obst&aacute;culos epistemol&oacute;gicos&quot;.</p>
<p> Claramente, deve-se de uma vez por todas dizer a todos aqueles que t&ecirc;m, como <a href="../../../dicionario/verbetes/f/feuerbach.htm" target="_blank">Feuerbach</a>, e como o <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> dos Manuscrits... e mesmo freq&uuml;entemente o <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> de<a href="../../../marx/1845/ideologia-alema-oe/index.htm" target="_blank"> Uid&eacute;ologie allemande</a> (o texto mais pernicioso, por ser o mais dif&iacute;cil de manejar e de citar de pleno direito), a boca cheia do homem, dos homens, do real, do concreto, e que pretendem impor seu emprego na teoria, a t&iacute;tulo de conceitos fundamentais de ci&ecirc;ncia da Hist&oacute;ria &mdash; deve-se, de uma vez por todas, dizer-lhes que essa chantagem idealista j&aacute; durou bastante e tamb&eacute;m essa demagogia insuport&aacute;vel, quando n&atilde;o criminosa. Pois n&atilde;o s&atilde;o suas choradeiras que fornecer&atilde;o o come&ccedil;o de um conhecimento &uacute;til aos homens reais, dos quais <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> n&atilde;o cessou de se ocupar por toda a sua vida, e para o servi&ccedil;o real, e n&atilde;o verbal, dos quais ele forjou os conceitos indispens&aacute;veis para produzir os meios de compreender sua exist&ecirc;ncia real e de transform&aacute;-la realmente. Pois se eles n&atilde;o produzem nenhum conhecimento, seus discursos humanistas ter&atilde;o efetivamente esse efeito catastr&oacute;fico de fazer-nos voltar aqu&eacute;m de <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a>, a uma ideologia pequeno-burguesa, que n&atilde;o pode mais ser, doravante, sen&atilde;o revisionista e reacion&aacute;ria.</p>
<p>B &mdash; O mesmo ocorre com a filosofia marxista.</p>
<p> Seus conceitos filos&oacute;ficos de base n&atilde;o s&atilde;o o Homem, o Sujeito, o cogito, mesmo no plural (o &quot;n&oacute;s&quot;), o ato, o projeto, a pr&aacute;xis, a cria&ccedil;&atilde;o, todas no&ccedil;&otilde;es que se v&atilde;o tirar ainda hoje, e at&eacute; nas fileiras dos fil&oacute;sofos comunistas, do velho fundo do idealismo. Nem mesmo do idealismo cr&iacute;tico (que, ao menos, tinha a sua grandeza, pois ajustava-se, ele, &agrave; ci&ecirc;ncia), mas do idealismo espiritualista (a forma mais reacion&aacute;ria do idealismo, pois ela tem a covardia de se ajustar, ela, &agrave; religi&atilde;o).</p>
<p> As categorias de base da filosofia marxista (materialismo dial&eacute;tico) s&atilde;o o materialismo e a dial&eacute;tica. O materialismo se apoia n&atilde;o sobre as no&ccedil;&otilde;es ideol&oacute;gicas de Sujeito e de Objeto, mas sobre a distin&ccedil;&atilde;o entre a mat&eacute;ria e o pensamento, entre o real e seu conhecimento, em outros termos mais precisos, sobre a distin&ccedil;&atilde;o entre o processo real e o processo de conhecimento; sobre a primazia do processo real sobre o processo de conhecimento; sobre o efeito de conhecimento produzido pelo processo de conhecimento no processo de compatibiliza&ccedil;&atilde;o do processo de conhecimento com o processo real. O materialismo estuda, como dizia <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenin</a>, a hist&oacute;ria da &quot;passagem da ignor&acirc;ncia&quot; (ou ideologia) ao &quot;conhecimento&quot; (ou ci&ecirc;ncia) e, por isso, deve produzir a teoria das diferentes pr&aacute;ticas: as que est&atilde;o em funcionamento no conhecimento, e as que servem de base &agrave; pr&aacute;tica te&oacute;rica, etc. A dial&eacute;tica determina as leis que governam os processos (processo real e processo de conhecimento), na sua depend&ecirc;ncia (primazia do processo real) e na sua autonomia relativa, etc, etc.</p>
<p> Levando em conta o que foi dito sobre o atraso da filosofia marxista sobre a ci&ecirc;ncia da hist&oacute;ria, todo fil&oacute;sofo marxista consciente sabe bem que o perigo de revisionismo te&oacute;rico sempre foi, e ainda &eacute;, maior na filosofia do que na ci&ecirc;ncia da hist&oacute;ria. A ideologia tem horror do vazio, e como todo &quot;atraso&quot; &eacute; um vazio, ela nele se precipita. Raz&atilde;o a mais para lutar l&uacute;cida e firmemente contra ela, e para reconquistar passo a passo, contra todas as idiotices idealistas e espiritualistas, contra os artif&iacute;cios e arranjos ecl&eacute;ticos atuais, perto dos quais a incoer&ecirc;ncia de <a href="../../../dicionario/verbetes/f/feuerbach.htm" target="_blank">Feuerbach</a> &eacute; um auge de pensamento e de rigor, o terreno que pertence de pleno direito &agrave; filosofia marxista. Nosso primeiro dever te&oacute;rico, ideol&oacute;gico e pol&iacute;tico, digo bem pol&iacute;tico, &eacute; hoje de expulsar do dom&iacute;nio da filosofia marxista toda a quinquilharia &quot;Humanista&quot; que nela se despeja abertamente. Ela &eacute; uma ofensa ao pensamento de <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> e uma inj&uacute;ria a todos os militantes revolucion&aacute;rios. Pois o humanismo na filosofia marxista n&atilde;o &eacute; nem mesmo uma grande forma da filosofia burguesa instalada em <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a>: &eacute; um dos subprodutos mais baixos da mais vulgar ideologia religiosa moderna. Seu efeito, sen&atilde;o seu objetivo, &eacute; conhecido de longa data: desarmar o proletariado.</p>
<p> Eis o que resulta do m&eacute;todo da constata&ccedil;&atilde;o. N&atilde;o podemos nada quanto a isso: como dizia o pr&oacute;prio <a href="../../../dicionario/verbetes/h/hegel.htm" target="_blank">Hegel</a> (e tinha o consolo de diz&ecirc;-lo diante das montanhas): assim &eacute;.</p>
<p> 6) Antes de examinar as conseq&uuml;&ecirc;ncias te&oacute;ricas dessa constata&ccedil;&atilde;o, gostaria de voltar aos princ&iacute;pios que comandam ou que sugerem a bastante breve an&aacute;lise dos momentos que escandem a hist&oacute;ria da forma&ccedil;&atilde;o do pensamento de <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a>.</p>
<p> Eu dizia, antes de entrar nessas an&aacute;lises, que seria preciso dispor, para conduzi-las em seguran&ccedil;a, dos princ&iacute;pios de uma teoria da hist&oacute;ria, que ainda n&atilde;o existe. As condi&ccedil;&otilde;es da produ&ccedil;&atilde;o dessa teoria n&atilde;o podem, todavia, reduzir-se, em extens&atilde;o, &agrave; hist&oacute;ria das teorias (ideologias, ci&ecirc;ncias, filosofia) do sistema conceitual do qual podemos dispor para pensar a hist&oacute;ria das forma&ccedil;&otilde;es sociais. De fato, j&aacute; que, em qualquer caso, trata-se de teoria da hist&oacute;ria, devemos tomar emprestado, do que j&aacute; existe de teoria da hist&oacute;ria das forma&ccedil;&otilde;es sociais, tudo o que ela pode nos dar para pensar a hist&oacute;ria das teorias. Mas esse trabalho, sobre o fundo te&oacute;rico existente, n&atilde;o pode, em nenhum caso, por si s&oacute;, dar-nos o conhecimento de nosso objeto espec&iacute;fico. Deve-se estudar esse mesmo objeto espec&iacute;fico, nas suas forma&ccedil;&otilde;es concretas, isto &eacute; trabalhar sobre os dados concretos da hist&oacute;ria das teorias, escolhendo de prefer&ecirc;ncia exemplos e segmentos dessa hist&oacute;ria, dos quais temos boas raz&otilde;es para pensar que s&atilde;o pertinentes, isto &eacute;, ricos em si mesmos de determina&ccedil;&otilde;es que nos dar&atilde;o a chave de outros fen&ocirc;menos. Os momentos da hist&oacute;ria das teorias onde surgem novas ci&ecirc;ncias, sobretudo quando elas s&atilde;o &quot;continentais&quot;, podem ser razoavelmente presumidos pertinentes ao t&iacute;tulo que nos ocupa. &Eacute; a raz&atilde;o pela qual acredito que o estudo da forma&ccedil;&atilde;o e das transforma&ccedil;&otilde;es do pensamento de <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> pode tamb&eacute;m concernir diretamente a elabora&ccedil;&atilde;o dessa teoria da hist&oacute;ria das teorias da qual necessitamos.</p>
<p>&Eacute; por essa raz&atilde;o que gostaria de voltar um instante a alguns dos conceitos que fiz intervir nas an&aacute;lises pelas quais tentei escandir a hist&oacute;ria do pensamento de <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a>: a oposi&ccedil;&atilde;o ci&ecirc;ncia/ideologia, o &quot;corte&quot;, etc. Penso come&ccedil;ar a responder por a&iacute; a algumas das cr&iacute;ticas que me foram endere&ccedil;adas, freq&uuml;entemente a justo t&iacute;tulo.</p>
<p> Antes, uma primeira palavra sobre a oposi&ccedil;&atilde;o ci&ecirc;ncia/ideologia, que d&aacute; seu sentido ao conceito de &quot;corte epistemol&oacute;gico&quot;. Mesmo guarnecida de todas as precau&ccedil;&otilde;es que a arrancam &agrave; contamina&ccedil;&atilde;o da oposi&ccedil;&atilde;o &quot;Aufkl&atilde;rer&quot; da verdade e do erro<a href="#td"><sup>(d)</sup></a><a name="d" id="d"></a>, a oposi&ccedil;&atilde;o da ci&ecirc;ncia e da ideologia, na forma incisiva do seu enunciado, n&atilde;o pode deixar de ser entendida geralmente como uma oposi&ccedil;&atilde;o de apar&ecirc;ncia manique&iacute;sta, portanto dogm&aacute;tica. Do ponto de vista ideol&oacute;gico, essa oposi&ccedil;&atilde;o desempenha eficazmente seu papel: tra&ccedil;ar, na conjuntura presente, uma linha de demarca&ccedil;&atilde;o, n&iacute;tida e imperativa, entre as exig&ecirc;ncias cient&iacute;ficas que devem ser caracter&iacute;sticas dos marxistas, e as facilidades e a demagogia do ecletismo e do revisionismo te&oacute;rico.<a href="#tr50"><sup>(50)</sup></a><a name="r50" id="r50"></a> Era necess&aacute;rio, urgentemente, tra&ccedil;ar essa linha de demarca&ccedil;&atilde;o, e est&aacute; fora de quest&atilde;o renunciar a ela por um s&oacute; instante. No entanto, do ponto de vista te&oacute;rico, &eacute; indispens&aacute;vel n&atilde;o ficar em uma formula&ccedil;&atilde;o de car&aacute;ter ideol&oacute;gico, mas apresentar precis&otilde;es pr&oacute;prias para pensar, especificando-a, essa oposi&ccedil;&atilde;o.</p>
<p> Retomemos o exemplo do car&aacute;ter ideol&oacute;gico do Humanismo te&oacute;rico. Est&aacute; claro, acima de tudo, que o que qualifica de ideol&oacute;gicas as no&ccedil;&otilde;es fundamentais do Humanismo te&oacute;rico n&atilde;o pode ser enunciado sen&atilde;o ex-post. Se <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> n&atilde;o tivesse produzido os conceitos novos pr&oacute;prios para pensar o objeto de sua descoberta, n&atilde;o poder&iacute;amos pronunciar o Julgamento de ideologia que aplicamos &agrave;s no&ccedil;&otilde;es com as quais ele teve de romper. A oposi&ccedil;&atilde;o ideologia/ci&ecirc;ncia &eacute; portanto sempre fundada sobre uma retrospec&ccedil;&atilde;o ou recorr&ecirc;ncia. &Eacute; a exist&ecirc;ncia da pr&oacute;pria ci&ecirc;ncia que instaura na hist&oacute;ria das teorias esse &quot;corte&quot; a partir do qual &eacute; poss&iacute;vel declarar ideol&oacute;gica sua pr&eacute;-hist&oacute;ria.</p>
<p> Entretanto, esse corte e essa retrospec&ccedil;&atilde;o s&atilde;o correias de um processo real, o da constitui&ccedil;&atilde;o da ci&ecirc;ncia, que nasce na pr&oacute;pria ideologia, por um trabalho te&oacute;rico que culmina em um ponto cr&iacute;tico explodindo em uma ruptura que instaura o campo novo onde vai se estabelecer a ci&ecirc;ncia. Donde o paradoxo: a ci&ecirc;ncia de fato nasce da ideologia, na ideologia &mdash; e, no entanto, essa ideologia da qual ela nasce, arrancando-se dela, n&atilde;o pode receber seu nome de ideologia sen&atilde;o da ci&ecirc;ncia dela nascida e dela separada.</p>
<p> Segue-se toda uma s&eacute;rie de conseq&uuml;&ecirc;ncias importantes. Mencionarei apenas duas.</p>
<p> 1. A primeira concerne a natureza do &quot;corte&quot;. Se &eacute; poss&iacute;vel &agrave; vista de certos sinais pertinentes, que manifestam de um lado a tens&atilde;o extrema de uma imposs&iacute;vel s&iacute;ntese desesperada (os <a href="../../../marx/1844/manuscritos/index.htm" target="_blank">Manuscrits de 1844</a>), e de outro lado a distens&atilde;o repentina de uma muta&ccedil;&atilde;o conceitual in&eacute;dita (as <a href="../../../marx/1845/tesfeuer.htm" target="_blank">Th&egrave;ses</a>, e <a href="../../../marx/1845/ideologia-alema-oe/index.htm" target="_blank">Uid&eacute;ologie allemande</a>), atribuir ao &quot;corte&quot; algo como uma data (1845), ela n&atilde;o &eacute; sen&atilde;o o come&ccedil;o de um evento de longu&iacute;ssima dura&ccedil;&atilde;o, e que, em certo sentido, n&atilde;o tem fim.</p>
<p> Corrijo portanto aqui o que as indica&ccedil;&otilde;es de meu artigo tinham de manifestamente brutal, e que me foi, muito justamente, criticado. Naturalmente, as corre&ccedil;&otilde;es que apresento permanecem descritivas: elas n&atilde;o constituem nem mesmo o rudimento de uma teoria do corte, sobre a qual um dentre n&oacute;s publicar&aacute; um ensaio em breve. Destaca-se, no entanto, do que eu disse brevemente demais das <a href="../../../marx/1845/tesfeuer.htm" target="_blank">Th&egrave;ses</a>... e de <a href="../../../marx/1845/ideologia-alema-oe/index.htm" target="_blank">Uid&eacute;ologie allemande</a>, que se a &quot;liquida&ccedil;&atilde;o&quot; anunciada conscientemente por <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> est&aacute; efetivamente iniciada nos seus textos, ela est&aacute; apenas iniciada, e que o essencial est&aacute; por fazer para livrar realmente o espa&ccedil;o te&oacute;rico no qual se desenrolar&aacute;, vinte anos mais tarde, Le Capital. O &quot;corte&quot; &eacute;, portanto, ele mesmo, um processo de longa dura&ccedil;&atilde;o, que comporta momentos dial&eacute;ticos cujo estudo detalhado, comparado aos dos outros grandes &quot;cortes&quot; que podemos abordar com documentos suficientes (por exemplo, o de Galileu), far&aacute; talvez aparecer a tipicidade e a especificidade. O estudo dos momentos constitutivos de um tal &quot;corte&quot; (inaugurando a abertura de um &quot;continente&quot; novo) poderia constituir uma teoria do processo do &quot;corte&quot;, e fazer aparecer a necessidade das modifica&ccedil;&otilde;es (momentos) sucessivos, ou cortes secund&aacute;rios, que, atrav&eacute;s da apari&ccedil;&atilde;o, a posi&ccedil;&atilde;o e a solu&ccedil;&atilde;o de uma seq&uuml;&ecirc;ncia de problemas novos, conduzem uma ci&ecirc;ncia dos seus prim&oacute;rdios &agrave; sua maturidade, atrav&eacute;s da sua matura&ccedil;&atilde;o.</p>
<p> Essa concep&ccedil;&atilde;o do &quot;corte&quot; como processo n&atilde;o &eacute; um modo destorcido de abandonar seu conceito, como nos sugerem com demasiada &ecirc;nfase certos cr&iacute;ticos. Que seja necess&aacute;rio tempo para que o &quot;corte&quot; se complete em seu processo n&atilde;o impede que ele seja efetivamente um evento da hist&oacute;ria da teoria, e que ele possa, como todo evento, ser datado, com precis&atilde;o, em seu come&ccedil;o; no caso de <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a>, 1845 (as <a href="../../../marx/1845/tesfeuer.htm" target="_blank">Th&egrave;ses</a>..., e <a href="../../../marx/1845/ideologia-alema-oe/index.htm" target="_blank">Uid&eacute;ologie allemande</a>).</p>
<p> Esse evento &eacute; evento de longa dura&ccedil;&atilde;o, e se ele tem efetivamente, em um sentido, um come&ccedil;o, em um outro sentido, ele n&atilde;o tem fim. Pois a ci&ecirc;ncia, que nasce na e da ideologia da qual ela se arranca, n&atilde;o est&aacute;, uma vez nascida, assegurada e estabelecida em seu dom&iacute;nio como em um mundo fechado e puro onde ela n&atilde;o lidaria sen&atilde;o consigo mesma. Ela n&atilde;o cessa, vivendo, de trabalhar sobre uma mat&eacute;ria-prima sempre afetada, a um t&iacute;tulo ou a um outro, de ideologia, e ele n&atilde;o se estende sen&atilde;o ao avan&ccedil;ar sobre &quot;dom&iacute;nios&quot; ou &quot;objetos&quot; designados por no&ccedil;&otilde;es que sua conquista permitir&aacute;, retrospectivamente, qualificar de ideol&oacute;gicos. O trabalho de cr&iacute;tica e de transforma&ccedil;&atilde;o do ideol&oacute;gico em cient&iacute;fico, que inaugura toda ci&ecirc;ncia, n&atilde;o cessa, portanto, jamais de ser a tarefa da ci&ecirc;ncia estabelecida. Toda ci&ecirc;ncia n&atilde;o &eacute; sen&atilde;o um corte continuado, escandido nos cortes ulteriores, interiores.</p>
<p> 2. Sendo assim, podemos ent&atilde;o voltar aqu&eacute;m do &quot;corte&quot;, e nos interrogar tamb&eacute;m sobre a especificidade do processo que o produz. A&iacute; ainda, encontramos um problema te&oacute;rico de grande import&acirc;ncia, sobre o qual n&atilde;o poderemos avan&ccedil;ar sen&atilde;o ao pre&ccedil;o de investiga&ccedil;&otilde;es minuciosas. Qual &eacute; o tipo de necessidade que produz, na hist&oacute;ria das teorias, o advento de uma ci&ecirc;ncia?</p>
<p> Que se me permita simplesmente chamar a aten&ccedil;&atilde;o para uma singular &quot;coincid&ecirc;ncia&quot;. Citei a tese de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenin</a> sobre a produ&ccedil;&atilde;o do materialismo hist&oacute;rico como efeito do encontro de tr&ecirc;s disciplinas: filosofia alem&atilde;, economia pol&iacute;tica inglesa e socialismo franc&ecirc;s. Ora, que se queira relacion&aacute;-la ao triplo encontro te&oacute;rico do qual pudemos descrever o evento nos <a href="../../../marx/1844/manuscritos/index.htm" target="_blank">Manuscrits de 1844</a>. Lembro os nomes dos tr&ecirc;s personagens te&oacute;ricos presentes nesse encontro: <a href="../../../dicionario/verbetes/h/hegel.htm" target="_blank">Hegel</a>, a Economia Pol&iacute;tica e <a href="../../../dicionario/verbetes/f/feuerbach.htm" target="_blank">Feuerbach</a>. Falta, com rela&ccedil;&atilde;o &agrave; enumera&ccedil;&atilde;o de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenin</a>, apenas o socialismo franc&ecirc;s. Ora, sabendo-se com que insist&ecirc;ncia <a href="../../../dicionario/verbetes/f/feuerbach.htm" target="_blank">Feuerbach</a> proclamava que a Revolu&ccedil;&atilde;o Humana resultaria da uni&atilde;o do materialismo revolucion&aacute;rio franc&ecirc;s e do idealismo alem&atilde;o, sabendo-se que ele se tomava pelo fil&oacute;sofo do cora&ccedil;&atilde;o (que &eacute; franc&ecirc;s e revolucion&aacute;rio) e se declarava &quot;comunista&quot;, n&atilde;o &eacute; imposs&iacute;vel consider&aacute;-lo, ao menos em parte, o representante simb&oacute;lico da utopia socialista francesa no Encontro dos <a href="../../../marx/1844/manuscritos/index.htm" target="_blank">Manuscrits</a>...<a href="#tr51"><sup>(51)</sup></a><a name="r51" id="r51"></a> Poderemos talvez um dia tirar dessa figura do encontro elementos para uma teoria do processo de produ&ccedil;&atilde;o do &quot;corte&quot;.</p>
<p class="toplink"><a href="cap03.htm">continua &gt;&gt;&gt; </a></p>
<p class="link"><a href="#topp" >In&iacute;cio da p&aacute;gina</a></p>
<hr />
<p class="note"><strong>Notas:</strong></p>
<p class="note"><a name="tb" id="tb"></a>(b) O primeiro t&iacute;tulo de L'Essence du Christianisme era: &quot;Cr&iacute;tica da Desraz&atilde;o Pura&quot;. (<a href="#b">retornar ao texto</a>) </p>
<p class="note"><a name="tc" id="tc"></a>(c) Cf. Lire Le Capital, texto de Ranci&egrave;re, cap&iacute;tulo 1. (<a href="#c">retornar ao texto</a>) </p>
<p class="note"><a name="td" id="td"></a>(d) Cf Lire Le Capital, tomo I, p. 56. (<a href="#d">retornar ao texto</a>)</p>
<p class="note"><a name="tr26" id="tr26"></a>(26) Engels, Ludwig Feuerbach et la fin de la philosophie classique allemande, op. c/f., p. 23. (<a href="#r26">retornar ao texto</a>) </p>
<p class="note"><a name="tr27" id="tr27"></a>(27) Marx, <a href="../../../marx/1844/02/10.htm">Critique de la philosophie du droit de Hegel</a>, La Pl&eacute;iade, tomo III, Philosophie, p. 390. (<a href="#r27">retornar ao texto</a>) </p>
<p class="note"><a name="tr28" id="tr28"></a>(28) Ibid., p. 382. (<a href="#r28">retornar ao texto</a>) </p>
<p class="note"><a name="tr29" id="tr29"></a>(29) Cf. Marx, Critique de la philosophie politique politique de Hegel, op. cit., p. 904; cf. tamb&eacute;m La
 question juive, op. cit, p. 357. (<a href="#r29">retornar ao texto</a>) </p>
<p class="note"><a name="tr30" id="tr30"></a>(30) Os Deutsch-Franz&otilde;sische Jahrb&uuml;cher (Annales franco-allemandes), cujo &uacute;nico n&uacute;mero surgiu
em fevereiro de 1 844. (<a href="#r30">retornar ao texto</a>) </p>
<p class="note"><a name="tr31" id="tr31"></a>(31) Marx, &quot;Lettre &agrave; Ruge&quot;, setembro de 1843, La Pl&eacute;iade, tomo III, p. 346. Cf. Feuerbach (L'Essence
 du Christianisme, Manifestes, op. cit., p. 71; tradu&ccedil;&atilde;o de Jean Pierre Osier, Maspero, 1968, p.130): &quot;A
 religi&atilde;o &eacute; o desvendamento dos tesouros escondidos do homem, a confiss&atilde;o de seus pensamentos
mais &iacute;ntimos, a confiss&atilde;o p&uacute;blica de seus segredos de amor&quot;. (<a href="#r31">retornar ao texto</a>) </p>
<p class="note"><a name="tr32" id="tr32"></a>(32) &quot;No seu significado caracter&iacute;stico, a doutrina da cria&ccedil;&atilde;o nasce apenas a&iacute; onde o homem
 submete praticamente a natureza unicamente &agrave; sua vontade e &agrave;s suas necessidades... A&iacute; onde o
 homem se coloca apenas do ponto de vista pr&aacute;tico, contemplando o mundo apenas sob esse ponto
 de vista, e faz mesmo desse ponto de vista pr&aacute;tico um ponto de vista te&oacute;rico, ele reduz a natureza ao
 n&iacute;vel da servente mais escrava de seus interesses ego&iacute;stas, de seu ego&iacute;smo pr&aacute;tico... O <a href="../../../dicionario/verbetes/u/utilitarismo.htm" target="_blank">utilitarismo</a>,
 a utilidade &eacute; o princ&iacute;pio supremo do juda&iacute;smo&quot; (L'essence du christianisme, op. cit., tradu&ccedil;&atilde;o Osier,
 p. 243-245). (<a href="#r32">retornar ao texto</a>) </p>
<p class="note"><a name="tr33" id="tr33"></a>(33) Marx, <a href="../../../marx/1844/manuscritos/index.htm" target="_blank">Manuscrits de 1844</a>, &Eacute;ditions sociales, 1962, p. 132-133. (<a href="#r33">retornar ao texto</a>) </p>
<p class="note"><a name="tr34" id="tr34"></a>(34) Ibid., p. 80. (<a href="#r34">retornar ao texto</a>) </p>
<p class="note"><a name="tr35" id="tr35"></a>(35) Cf. por exemplo Michel Simon, contribui&ccedil;&atilde;o ao debate sobre &quot;Marxismo e humanismo&quot;, La
 Nouvelle Critique, na 165, abril de 1965; cf. tamb&eacute;m Jean Kanapa, interven&ccedil;&atilde;o no Comit&ecirc; central de
Argenteuil. (<a href="#r35">retornar ao texto</a>) </p>
<p class="note"><a name="tr36" id="tr36"></a>(36) Carta de Engels a Joseph Bloch (21 de setembro de 1890), in Karl Marx, Friedrich Engels, &Eacute;tudes
 philosophiques, &Eacute;ditions sociales, 1951. Essa carta &eacute; analisada em Pour <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a>, no Ap&ecirc;ndice a
&quot;Contradiction et surd&eacute;termination&quot;. (<a href="#r36">retornar ao texto</a>) </p>
<p class="note"><a name="tr37" id="tr37"></a>(37) Gramsci, Oeuvres choisies, &Eacute;ditions sociales, 1959, p. 51-52, edi&ccedil;&atilde;o bastante anotada por Louis
 Althusser: &quot;Todo indiv&iacute;duo &eacute; n&atilde;o apenas a s&iacute;ntese das rela&ccedil;&otilde;es existentes, mas tamb&eacute;m da hist&oacute;ria
dessas rela&ccedil;&otilde;es, isto &eacute;, o resumo de todo o passado&quot;. (<a href="#r37">retornar ao texto</a>) </p>
<p class="note"><a name="tr38" id="tr38"></a>(38) Louis Althusser havia aqui previsto uma nota, que n&atilde;o foi redigida. Tratava-se provavelmente de
 uma refer&ecirc;ncia a L'id&eacute;ologie allemande, &Eacute;ditions sociales, 1968, p. 55: &quot;Como se houvesse a&iacute; duas
 'coisas' desconexas, como se o homem n&atilde;o se encontrasse sempre diante de uma natureza que &eacute;
hist&oacute;rica e de uma hist&oacute;ria que &eacute; natural&quot;. (<a href="#r38">retornar ao texto</a>) </p>
<p class="note"><a name="tr39" id="tr39"></a>(39) Louis Althusser havia aqui previsto uma nota, que n&atilde;o foi redigida. Tratava-se provavelmente de
 uma refer&ecirc;ncia a L'id&eacute;ologie allemande, op. cit.: &quot;&Eacute; a&iacute; onde cessa a especula&ccedil;&atilde;o, &eacute; na vida real que
come&ccedil;a portanto a ci&ecirc;ncia real, positiva, a exposi&ccedil;&atilde;o da atividade pr&aacute;tica, do processo de desenvolvimento pr&aacute;tico dos homens... Logo que exposta a realidade, a filosofia deixa de ter um meio onde ela exista de modo aut&ocirc;nomo. No seu lugar, poder-se-&aacute; (...) colocar uma s&iacute;ntese dos resultados mais gerais que se possa abstrair do estudo do desenvolvimento hist&oacute;rico dos homens&quot; (p. 51). Ou ainda (p. 269): &quot;Deve-se 'deixar de lado a filosofia', deve-se sair dela de uma s&oacute; vez e por-se a estudar a realidade enquanto homem ordin&aacute;rio.&quot; (<a href="#r39">retornar ao texto</a>) </p>
<p class="note"><a name="tr40" id="tr40"></a>(40) Louis Althusser havia previsto uma nota, que n&atilde;o foi redigida. Tratava-se provavelmente de uma
 refer&ecirc;ncia a L'id&eacute;ologie allemande, op. cit., tomo II, terceira parte. (<a href="#r40">retornar ao texto</a>) </p>
<p class="note"><a name="tr41" id="tr41"></a>(41) Louis Althusser havia projetado escrever um livro sobre o tema do &quot;acerto de contas com nossa
 consci&ecirc;ncia filos&oacute;fica de outrora&quot; (cf. Marx, pref&aacute;cio &agrave; Contribution &agrave; la critique de l'&eacute;conomie
 politique) do qual apenas as cinco primeiras p&aacute;ginas foram conservadas em uma pasta intitulada &quot;66-67 (inacabado) 'o corte'&quot;. Esse texto, datado de janeiro de 1967, come&ccedil;a com esas palavras: &quot;Esse livro &eacute; um acerto de contas: Abrechnung&quot;. (<a href="#r41">retornar ao texto</a>) </p>
<p class="note"><a name="tr42" id="tr42"></a>(42) L'id&eacute;ologie allemande, op. cit., p. 51. (<a href="#r42">retornar ao texto</a>) </p>
<p class="note"><a name="tr43" id="tr43"></a>(43) Corre&ccedil;&atilde;o sugerida: &quot;n&atilde;o d&aacute; a m&iacute;nima&quot;, escrita &agrave; m&atilde;o acima de &quot;se lixa&quot;, que n&atilde;o est&aacute; rasurado.
 Essa corre&ccedil;&atilde;o n&atilde;o parece provir de Althusser. (<a href="#r43">retornar ao texto</a>) </p>
<p class="note"><a name="tr44" id="tr44"></a>(44) L'id&eacute;ologie allemande, op. cit., p. 108. (<a href="#r44">retornar ao texto</a>) </p>
<p class="note"><a name="tr45" id="tr45"></a>(45) Ibid., p. 49: &quot;Essa concep&ccedil;&atilde;o da hist&oacute;ria... concebe a forma das rela&ccedil;&otilde;es ligada a esse modo de
 produ&ccedil;&atilde;o e gerado por ela... como sendo o fundamento de toda a hist&oacute;ria, o que consiste em
 represent&aacute;-la na sua a&ccedil;&atilde;o enquanto Estado assim como em explicar por ela o conjunto das diversas
 produ&ccedil;&otilde;es te&oacute;ricas e das formas da consci&ecirc;ncia, religi&atilde;o, filosofia, moral, etc, e em seguir sua
 g&ecirc;nese e a partir dessas produ&ccedil;&otilde;es&quot;. (<a href="#r45">retornar ao texto</a>) </p>
<p class="note"><a name="tr46" id="tr46"></a>(46) L'id&eacute;ologie allemande, op. cit., p. 97-105. (<a href="#r46">retornar ao texto</a>) </p>
<p class="note"><a name="tr47" id="tr47"></a>(47) Corrigimos o texto, que cont&eacute;m aqui &quot;materialismo hist&oacute;rico&quot;, manifestamente por erro. (<a href="#r47">retornar ao texto</a>) </p>
<p class="note"><a name="tr48" id="tr48"></a>(48) L'id&eacute;ologie allemande, op. cit, p. 72. Notaremos com interesse que a palavra &quot;besteiras&quot; n&atilde;o consta
 na tradu&ccedil;&atilde;o das &Eacute;ditions Sociales, habitualmente utilizada por Althusser, mas na edi&ccedil;&atilde;o da Pl&eacute;iade. (<a href="#r48">retornar ao texto</a>) </p>
<p class="note"><a name="tr49" id="tr49"></a>(49) Os dois par&aacute;grafos que seguem est&atilde;o na p&aacute;gina 66 de um outro texto in&eacute;dito de Althusser do
 mesmo per&iacute;odo: &quot;Socialismo ideol&oacute;gico e socialismo cient&iacute;fico&quot; (88 p&aacute;ginas datilografadas). (<a href="#r49">retornar ao texto</a>) </p>
<p class="note"><a name="tr50" id="tr50">(50) </a>Uma &quot;nota sobre Lenin&quot;, jamais redigida, estava aqui prevista. (<a href="#r50">retornar ao texto</a>) </p>
<p class="note"><a name="tr51" id="tr51"></a>(51) Uma nota, jamais redigida, estava aqui inicialmente prevista por Althusser. (<a href="#r51">retornar ao texto</a>) </p>
<table border="0" align="center">
 <tr>
 <td class="link">Fonte</td>
 </tr>
 <tr>
 <td><a href="http://www.unicamp.br/cemarx/criticamarxista/"><img src="../../../img/colaboradores/critica_marxista.jpg" alt="logo" width="202" height="110" border="0" /></a></td>
 </tr>
</table>
<table border="1" align="right">
 <tr>
 <td class="tabela_datas">Inclus&atilde;o</td>
 <td class="tabela_datas">16/12/2008</td>
 </tr>
 <tr>
 <td class="tabela_datas">ltima alterao</td>
 <td class="tabela_datas">12/08/2014</td>
 </tr>
</table>
</body>
</html>
