<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta name="Keywords" content="Marx, Engels, Lenin, Lenine, Comunismo, Socialismo, Revolução, Proletariado" />
<title>Sexta Confer&ecirc;ncia &mdash; Educa&ccedil;&atilde;o para o Trabalho</title>
<link href="../../css/texto.css" rel="stylesheet" type="text/css" />

</head>

<body>

<p class="toplink"><a href="../../index.htm" 
name="topp" id="topp">MIA</a>&nbsp;&nbsp;&gt;&nbsp; <a 
href="../../biblioteca.htm">Biblioteca</a>&nbsp;&nbsp;&gt;&nbsp; <a 
href="../index.htm">Makarenko</a> &gt; <a href="../../admin/novidades.htm">Novidades</a></p>
<p class="toplink"><a href="index.htm">&lt;&lt;&lt; &Iacute;ndice </a></p>
<h3>O Socialimo e a Educa&ccedil;&atilde;o dos Filhos</h3>
<h4>A. S. Makarenko</h4>
<hr />
<h4 class="titulo-capitulo">Sexta Confer&ecirc;ncia &mdash; Educa&ccedil;&atilde;o para o Trabalho</h4>
<hr />
<a href="index.htm"><img src="../../tematica/livros/img/tn_educa.jpg" alt="capa" align="right" hspace="10" vspace="10" /></a>
<p>N&atilde;o se pode conceber uma educa&ccedil;&atilde;o sovi&eacute;tica correta que n&atilde;o seja uma educa&ccedil;&atilde;o dos h&aacute;bitos de trabalho. O trabalho sempre foi fundamental na vida do homem para assegurar seu bem-estar e sua cultura.</p>
<p> Em nosso pais, o trabalho deixou de ser um objeto de explora&ccedil;&atilde;o e converteu-se numa quest&atilde;o de honra, de gl&oacute;ria, de valor, de hero&iacute;smo. Nosso Estado &eacute; um Estado de trabalhadores e inscreveu em sua Constitui&ccedil;&atilde;o: &laquo;Quem n&atilde;o trabalha n&atilde;o come.&raquo;</p>
<p> Por isso o trabalho deve ser tamb&eacute;m um dos elementos b&aacute;sicos da educa&ccedil;&atilde;o. Procuraremos analisar pormenorizadamente o sentido e o alcance da educa&ccedil;&atilde;o para o trabalho, na fam&iacute;lia.</p>
<h4>1</h4>
<p>Os pais nunca devem esquecer que seu filho ser&aacute; membro de uma sociedade de trabalhadores e que seu papel nesta sociedade, seu valor como cidad&atilde;o depender&atilde;o exclusivamente do grau de sua participa&ccedil;&atilde;o no trabalho. Seu bem-estar e seu n&iacute;vel material de vida tamb&eacute;m depender&atilde;o de sua contribui&ccedil;&atilde;o, pois nossa Constitui&ccedil;&atilde;o estabelece: &laquo;De cada um segundo sua capacidade, a cada um segundo seu trabalho&raquo;</p>
<p> Sabemos que, por natureza, todos os indiv&iacute;duos possuem aproximadamente as mesmas possibilidades de trabalho, mas que na vida real, uns trabalham melhor, outros pior; enquanto uns s&atilde;o capazes de realizar apenas tarefas muito simples, outros podem efetuar trabalhos mais complexos e, por conseguinte, de mais valor. Estas diferentes capacidades de trabalho n&atilde;o s&atilde;o inatas, se educam durante a vida, especialmente durante a juventude.</p>
<p> Disso resulta que a prepara&ccedil;&atilde;o para o trabalho, a forma&ccedil;&atilde;o das qualidades de trabalho do homem n&atilde;o representam apenas a prepara&ccedil;&atilde;o e educa&ccedil;&atilde;o de um futuro bom ou mau cidad&atilde;o, mas significam a forma&ccedil;&atilde;o de seu futuro n&iacute;vel de vida, de seu bem-estar.</p>
<h4>2</h4>
<p>Pode-se trabalhar por necessidade vital. Na hist&oacute;ria da humanidade o trabalho teve quase sempre um car&aacute;ter coercitivo, de esfor&ccedil;o penoso, necess&aacute;rio para n&atilde;o se morrer de fome. Mas, desde os tempos antigos, os homens procuravam n&atilde;o ser apenas for&ccedil;a de trabalho, mas uma for&ccedil;a criadora. Nem sempre isto lhes foi poss&iacute;vel, nas condi&ccedil;&otilde;es de desigualdade e de explora&ccedil;&atilde;o de classe.</p>
<p> No Estado sovi&eacute;tico, todo trabalho deve ser um trabalho criador, pois todo ele se volta para a cria&ccedil;&atilde;o de riquezas sociais e culturais. Ensinar a trabalhar criadoramente &eacute; tarefa particular do educador.</p>
<p> O trabalho criador s&oacute; &eacute; poss&iacute;vel quando o homem trabalha com amor, quando o homem sente real prazer em seu trabalho e compreende a utilidade e a necessidade desse trabalho, quando este se torna para ele uma forma fundamental de express&atilde;o de sua personalidade e de seu talento. Somente quando se formou profundo h&aacute;bito de esfor&ccedil;o de trabalho &eacute; poss&iacute;vel esta atitude relativamente ao trabalho; nesse caso, nenhuma tarefa se torna dif&iacute;cil quando possui um sentido.</p>
<p> O trabalho criador &eacute; completamente imposs&iacute;vel nos homens que t&ecirc;m medo de trabalhar, que temem a sensa&ccedil;&atilde;o de esfor&ccedil;o, e receiam em suma o suor em sua fronte e que procuram constantemente se verem livres do trabalho o mais depressa poss&iacute;vel para poderem fazer outra coisa, que, imediatamente come&ccedil;ada, deixa de atra&iacute;-los.</p>
<h4>3</h4>
<p>Ao comunicar-se o h&aacute;bito e o prazer do esfor&ccedil;o, n&atilde;o se est&aacute; apenas educando o homem para o trabalho, mas formando-se, tamb&eacute;m o camarada, isto &eacute;, preparando-se rela&ccedil;&otilde;es justas entre os homens. &Eacute; tamb&eacute;m uma forma&ccedil;&atilde;o moral. Na Uni&atilde;o Sovi&eacute;tica, o homem mais imoral &eacute; aquele que procura a cada passo se furtar ao trabalho, que se limita tranquilamente a observar como trabalham os outros e exploram os frutos de seus esfor&ccedil;os. </p>
<p> Pelo contr&aacute;rio, os esfor&ccedil;os de trabalho em comum, o trabalho coletivo, a ajuda m&uacute;tua no trabalho e a interdepend&ecirc;ncia constante dos trabalhadores s&oacute; podem criar sadias rela&ccedil;&otilde;es entre os homens, rela&ccedil;&otilde;es estas que n&atilde;o consistem unicamente em consagrar &agrave; sociedade todas as suas for&ccedil;as, mas em exigir o mesmo esfor&ccedil;o da parte dos outros, em n&atilde;o tolerar parasitas a seu lado. Unicamente a participa&ccedil;&atilde;o no trabalho coletivo permite que o homem mantenha rela&ccedil;&otilde;es corretas com os outros homens: afei&ccedil;&atilde;o e amizade familiar para com todo homem trabalhador, indigna&ccedil;&atilde;o e rep&uacute;dio para com o pregui&ccedil;oso, o homem que foge ao trabalho.</p>
<h4>4</h4>
<p>Seria falso crer que a educa&ccedil;&atilde;o dos h&aacute;bitos de trabalho s&oacute; desenvolve os m&uacute;sculos e as qualidades dos sentidos (vis&atilde;o, tato, habilidade manual).</p>
<p> O desenvolvimento f&iacute;sico no trabalho tem evidentemente tamb&eacute;m grande significa&ccedil;&atilde;o: &eacute; um elemento importante e indispens&aacute;vel da cultura f&iacute;sica, mas a sua utilidade principal &eacute; o desenvolvimento ps&iacute;quico e espiritual do indiv&iacute;duo. &Eacute; esse desenvolvimento espiritual produzido por um trabalho harmonioso que distingue o cidad&atilde;o de uma sociedade sem classes do cidad&atilde;o de uma sociedade dividida em classes.</p>
<h4>5</h4>
<p>&Eacute; indispens&aacute;vel assinalar outra particularidade, &agrave; qual infelizmente pouca import&acirc;ncia &eacute; dada entre n&oacute;s: o trabalho n&atilde;o tem apenas import&acirc;ncia social e produtiva, tem grande import&acirc;ncia tamb&eacute;m na vida individual.</p>
<p> Vemos o quanto s&atilde;o felizes e alegres os homens que sabem fazer muitas coisas, que t&ecirc;m &ecirc;xito em tudo e que prosperam em tudo, que s&atilde;o capazes e serenos, que sabem dominar e governar as coisas. Ao contr&aacute;rio, nos inspiram pena as pessoas que se det&ecirc;m ante o menor obst&aacute;culo, que n&atilde;o sabem bastar-se a si pr&oacute;prios, mas vivem precisando dos caridosos servi&ccedil;os e da ajuda dos outros, e se ningu&eacute;m as ajuda, vivem incomodamente, sem conforto, na sujeira e na desordem.</p>
<p> Estas coisas precisam ser bem meditadas pelos pais, que ver&atilde;o, a cada passo, em sua vida e na de seus amigos, a confirma&ccedil;&atilde;o da grande import&acirc;ncia de que se reveste a educa&ccedil;&atilde;o dos h&aacute;bitos de trabalho. Em sua tarefa de educadores, os pais jamais devem esquecer-se deste princ&iacute;pio. &Eacute;, na verdade, dif&iacute;cil proporcionar aos filhos uma educa&ccedil;&atilde;o profissional no seio da fam&iacute;lia, pois que esta carece dos recursos necess&aacute;rios para isto; ela se obt&eacute;m nas organiza&ccedil;&otilde;es do Estado: escola, f&aacute;brica, administra&ccedil;&atilde;o e universidade. &Agrave; fam&iacute;lia n&atilde;o cabe, em nenhum caso, dar &agrave;s crian&ccedil;as uma qualifica&ccedil;&atilde;o nesta ou naquela especialidade.</p>
<p> Antigamente, se o pai era sapateiro, o filho devia aprender o mesmo oficio; se era carpinteiro, o filho tamb&eacute;m devia aprender carpintaria. As filhas, como se sabe, eram sempre destinadas a ser donas de casa e n&atilde;o podiam ambicionar mais nada.</p>
<p> Agora &eacute; o Estado que se preocupa em dar qualifica&ccedil;&atilde;o aos futuros cidad&atilde;os; ele disp&otilde;e, para isto, de in&uacute;meros Institutos poderosos e bem aparelhados.</p>
<p> No entanto, n&atilde;o devem os pais pensar que a educa&ccedil;&atilde;o familiar nada tem a ver com a qualifica&ccedil;&atilde;o. Ao contr&aacute;rio, &eacute; precisamente a prepara&ccedil;&atilde;o familiar que tem a maior import&acirc;ncia na qualifica&ccedil;&atilde;o futura do indiv&iacute;duo. A crian&ccedil;a que no seio de sua fam&iacute;lia foi educada para o trabalho est&aacute; melhor preparada para adquirir uma especializa&ccedil;&atilde;o. Ao contr&aacute;rio, as crian&ccedil;as que n&atilde;o se educaram para o trabalho dentro de suas fam&iacute;lias n&atilde;o poder&atilde;o, por si s&oacute;s, alcan&ccedil;ar qualquer qualifica&ccedil;&atilde;o; sofrer&atilde;o frequentes fracassos e se tornar&atilde;o maus trabalhadores apesar dos esfor&ccedil;os dos organismos p&uacute;blicos.</p>
<p> Os pais tamb&eacute;m n&atilde;o devem pensar que entendemos por trabalho apenas o esfor&ccedil;o f&iacute;sico, o trabalho muscular. Com o desenvolvimento da produ&ccedil;&atilde;o, o trabalho f&iacute;sico vem perdendo pouco a pouco sua antiga import&acirc;ncia na vida social. O Estado sovi&eacute;tico se esfor&ccedil;a por abolir completamente o trabalho f&iacute;sico penoso. J&aacute; vemos, na constru&ccedil;&atilde;o, os tijolos serem transportados por m&aacute;quinas, e se tornar cada vez mais desnecess&aacute;rio o transporte manual. Em nossas f&aacute;bricas, principalmente nas constru&iacute;das depois da Revolu&ccedil;&atilde;o, j&aacute; desapareceu inteiramente todo trabalho f&iacute;sico penoso.</p>
<p> O homem domina cada vez melhor imensas for&ccedil;as f&iacute;sicas organizadas, para o que se exige dele crescente desenvolvimento n&atilde;o f&iacute;sico, mas intelectual: organiza&ccedil;&atilde;o, aten&ccedil;&atilde;o, previs&atilde;o, inventiva, presen&ccedil;a de esp&iacute;rito, mestria.</p>
<p> Nosso movimento <a href="../../dicionario/verbetes/s/stakanovismo.htm" target="_blank">stakhanovista</a>, um dos mais not&aacute;veis fen&ocirc;menos de nossa p&aacute;tria, n&atilde;o representa absolutamente a mobiliza&ccedil;&atilde;o das for&ccedil;as f&iacute;sicas da classe oper&aacute;ria, mas, justamente, a mobiliza&ccedil;&atilde;o criadora de suas for&ccedil;as morais, libertadas da opress&atilde;o pela Grande Revolu&ccedil;&atilde;o Socialista. O verdadeiro <a href="../../dicionario/verbetes/s/stakanovismo.htm" target="_blank">stakhanovista</a> n&atilde;o deposita grande confian&ccedil;a em seus m&uacute;sculos, mas organiza seu &ecirc;xito empregando novos m&eacute;todos para dispor o material e preparar os instrumentos, pondo em pr&aacute;tica novos arranjos, novos m&eacute;todos de trabalho. Que os pais n&atilde;o o esque&ccedil;am. N&atilde;o devem educar em sua fam&iacute;lia homens de for&ccedil;a bruta, mas <a href="../../dicionario/verbetes/s/stakanovismo.htm" target="_blank">stakhanovistas</a>, homens aptos ao trabalho e aos &ecirc;xitos socialistas..</p>
<p> Por isto, n&atilde;o devemos pensar que existem, na educa&ccedil;&atilde;o, diferen&ccedil;as fundamentais entre o trabalho manual e o trabalho intelectual. A organiza&ccedil;&atilde;o do trabalho, seu lado mais humano, existe tanto no trabalho intelectual como no manual. Se confiamos ao menino ou &agrave; menina apenas uma coisa a fazer, sempre a mesma, um trabalho f&iacute;sico que s&oacute; dependa de energia muscular, este trabalho ter&aacute; uma diminuta significa&ccedil;&atilde;o pedag&oacute;gica, se bem que n&atilde;o se possa dizer que este esfor&ccedil;o tenha sido inteiramente in&uacute;til. A crian&ccedil;a se habituar&aacute; ao esfor&ccedil;o de trabalho, participar&aacute; do trabalho social, educar-se-&aacute; normalmente trabalhando como todo o mundo. Mas, n&atilde;o ser&aacute; uma educa&ccedil;&atilde;o <a href="../../dicionario/verbetes/s/stakanovismo.htm" target="_blank">stakhanovista</a>, se n&atilde;o acrescentarmos a este esfor&ccedil;o de trabalho, tarefas interessantes e organizadas.</p>
<p> Passaremos a falar sobre um aspecto do m&eacute;todo que possui grande import&acirc;ncia na educa&ccedil;&atilde;o para o trabalho: &eacute; preciso que se encarregue a crian&ccedil;a de uma tarefa para cuja realiza&ccedil;&atilde;o ela deva escolher um processo de trabalho. Esta tarefa n&atilde;o deve ser realizada num prazo curto de um ou dois dias. Pode ter um car&aacute;ter mais prolongado que exija meses ou anos. O que importa &eacute; deixar &agrave; crian&ccedil;a uma certa liberdade na escolha dos meios e que essa tarefa envolva uma certa responsabilidade e exija qualidade no trabalho. Isto &eacute; muito mais proveitoso do que dizer: &laquo;Eis um espanador, tira o p&oacute; da sala e f&aacute;-lo deste ou daquele modo.&raquo;</p>
<p> &Eacute; melhor confiar &agrave; crian&ccedil;a a limpeza de uma pe&ccedil;a determinada da casa, e deix&aacute;-la escolher sozinha o modo de faz&ecirc;-la. No primeiro caso, indicamos &agrave; crian&ccedil;a uma tarefa puramente muscular, e no segundo, lhe colocamos um problema de organiza&ccedil;&atilde;o, o que &eacute; muito mais &uacute;til e elevado.</p>
<p> Por conseguinte, quanto mais complexa e independente for a tarefa, maior ser&aacute; seu valor pedag&oacute;gico. Muitos pais n&atilde;o se d&atilde;o conta disto. Confiam ao filho tal ou qual trabalho mas se perdem nos menores detalhes: mandam o filho ou a filha comprar-lhes uma coisa no armarinho, quando teria sido melhor confiar-lhe uma tarefa cont&iacute;nua, como, por exemplo, a de zelar para que n&atilde;o falte sab&atilde;o ou pasta de dentes para a fam&iacute;lia.</p>
<p> A participa&ccedil;&atilde;o da crian&ccedil;a nas tarefas familiares deve come&ccedil;ar bem cedo. Ela se iniciar&aacute; nos brinquedos. Deve-se mostrar &agrave; crian&ccedil;a que ela &eacute; respons&aacute;vel por seus brinquedos, pela limpeza deles e pela ordem do lugar onde se entret&eacute;m e onde os guarda. Esse trabalho deve ser-lhe proposto de forma geral: tudo deve estar limpo, as coisas em ordem, n&atilde;o se deve derramar &aacute;gua, os brinquedos n&atilde;o devem estar cheios de p&oacute;. Pode-se, &eacute; certo, indicar-lhe como fazer algumas coisas, mas seria bom que a crian&ccedil;a adivinhasse por si mesma que &eacute; preciso um pano limpo para tirar o p&oacute;, que &eacute; necess&aacute;ria pedi-lo &agrave; mam&atilde;e, conserv&aacute;-lo limpo, que precisa pedir um bom esfreg&atilde;o, etc.... Da mesma forma deve competir-lhe, na medida de suas for&ccedil;as, bem entendido, o conserto de seus brinquedos com os materiais colocados &agrave; sua disposi&ccedil;&atilde;o.</p>
<p> As tarefas podem ir-se tornando cada vez mais complexas, desligando-se dos folguedos. Enumeremos alguns aspectos do trabalho infantil, deixando a cada fam&iacute;lia o cuidado de corrigir ou estender nossa lista, de acordo com suas condi&ccedil;&otilde;es de vida e a idade das crian&ccedil;as:</p>
<ol>
 <li>&mdash; Regar as plantas de seu quarto ou de toda a casa. </li>
 <li>&mdash; Tirar o p&oacute; do parapeito das janelas. </li>
 <li>&mdash; Arrumar a mesa para as refei&ccedil;&otilde;es. </li>
 <li>&mdash; Encher os saleiros e as pimenteiras.</li>
 <li>&mdash; Cuidar do escrit&oacute;rio do pai.</li>
 <li>&mdash; Cuidar da estante de livros ou do arm&aacute;rio e conserv&aacute;-los em ordem.</li>
 <li>&mdash; Receber os jornais e coloc&aacute;-los no lugar, separando-os dos velhos.</li>
 <li> &mdash; Dar comida ao gatinho ou ao cachorrinho.</li>
 <li> &mdash; Limpar a pia, comprar sab&atilde;o, pasta de dentes e as l&acirc;minas de barba do pai.</li>
 <li> &mdash; Encarregar-se da arruma&ccedil;&atilde;o de um quarto ou de uma parte do quarto.</li>
 <li>&mdash; Repregar os bot&otilde;es de sua roupa e manter em ordem a caixa de costura.</li>
 <li> &mdash; Responsabilizar-se pela ordem do arm&aacute;rio da sala.</li>
 <li> &mdash; Escovar as roupas do irm&atilde;o ou da m&atilde;e e do pai.</li>
 <li> &mdash; Adornar o quarto com retratos, cart&otilde;es postais ou quadros.</li>
 <li> &mdash; Quando a fam&iacute;lia tem uma horta ou uma estufa, se responsabilizar por um canteiro, semeando, cultivando e colhendo.</li>
 <li> &mdash; Zelar para que a casa esteja sempre florida (se necess&aacute;rio, ir &agrave; cidade comprar flores, o que ser&aacute; feito pelas crian&ccedil;as mais velhas).</li>
 <li> &mdash; Se o apartamento tem telefone, tomar nota dos recados e manter o caderno de endere&ccedil;os em dia.</li>
 <li> &mdash; Ter o itiner&aacute;rio dos transportes e poder indicar o meio de chegar aos diversos lugares onde a fam&iacute;lia costuma ir mais frequentemente.</li>
 <li> &mdash; Quando a crian&ccedil;a &eacute; mais velha, deve organizar sozinha os passeios da fam&iacute;lia ao teatro ou ao cinema, estar a par dos programas, comprar as entradas, guard&aacute;-las, etc.</li>
 <li> &mdash; Manter arrumada a farm&aacute;cia da casa e cuidar de que n&atilde;o falte nada.</li>
 <li> &mdash; Cuidar para que n&atilde;o haja insetos na casa: pulgas, percevejos. Tomar medidas en&eacute;rgicas para elimin&aacute;-los.</li>
 <li>&mdash; Ajudar a m&atilde;e ou a irm&atilde; nos trabalhos dom&eacute;sticos.</li>
</ol>
<p>Cada fam&iacute;lia encontrar&aacute; muitas ocupa&ccedil;&otilde;es semelhantes, mais ou menos divertidas ou complicadas. &Eacute; evidente que n&atilde;o se pode sobrecarregar de trabalho a crian&ccedil;a, mas em todo caso, &eacute; necess&aacute;rio que n&atilde;o salte aos olhos uma diferen&ccedil;a muito grande entre as responsabilidades dom&eacute;sticas dos pais e as das crian&ccedil;as. Se o pai ou a m&atilde;e est&atilde;o doentes, os filhos devem ser levados a ajud&aacute;-los. Ocorre diferentemente quando a fam&iacute;lia tem uma auxiliar dom&eacute;stica: as crian&ccedil;as se habituam completamente a contar com o seu trabalho, em coisas que elas pr&oacute;prias pediam fazer. Os pais devem controlar cuidadosamente isto e obter que a auxiliar dom&eacute;stica n&atilde;o fa&ccedil;a as tarefas que a crian&ccedil;a possa assumir.</p>
<p> &Eacute; preciso sempre lembrar que as crian&ccedil;as j&aacute; podem estar sobrecarregadas de trabalhos escolares. Evidentemente este &eacute; o trabalho mais importante, o primeiro de todos. As crian&ccedil;as devem compreender que ao cumprir o trabalho escolar, n&atilde;o est&atilde;o apenas se desincumbindo de uma fun&ccedil;&atilde;o pessoal, mas de uma fun&ccedil;&atilde;o social, e que n&atilde;o &eacute; s&oacute; diante dos pais que elas respondem por seus &ecirc;xitos, mas diante do Estado. De outro lado, n&atilde;o &eacute; justo que s&oacute; deem valor a seu trabalho escolar e negligenciem todos os outros. A dedica&ccedil;&atilde;o exclusiva ao trabalho escolar &eacute; perigosa porque faz nascer na crian&ccedil;a um desprezo total pela vida e o trabalho da coletividade familiar. A atmosfera de coletividade deve sempre ser vis&iacute;vel na fam&iacute;lia e se manifestar o mais frequentemente poss&iacute;vel na ajuda m&uacute;tua de seus integrantes.</p>
<p> Como se pode e se deve provocar na crian&ccedil;a um esfor&ccedil;o de trabalho? Nas mais variadas formas. Na primeira inf&acirc;ncia &eacute; preciso, bem entendido, sugerir e mostrar muitas coisas &agrave; crian&ccedil;a, mas em geral a f&oacute;rmula ideal consiste em que ela note por conta pr&oacute;pria a necessidade de fazer um determinado trabalho, veja que a m&atilde;e ou o pai n&atilde;o t&ecirc;m tempo de faz&ecirc;-lo e procure por iniciativa pr&oacute;pria ajudar &agrave; coletividade familiar. Desenvolver a boa vontade para o trabalho e a aten&ccedil;&atilde;o &agrave;s necessidades do grupo familiar &eacute; educar um verdadeiro cidad&atilde;o sovi&eacute;tico.</p>
<p> Acontece, por vezes, que uma crian&ccedil;a, por sua inexperi&ecirc;ncia ou m&aacute; orienta&ccedil;&atilde;o, n&atilde;o possa notar por si pr&oacute;pria a necessidade de um determinado trabalho. &Eacute; necess&aacute;rio, ent&atilde;o, indicar-lhe habilmente, de modo que ela possa determinar sua atitude para com a tarefa e tomar parte em sua solu&ccedil;&atilde;o. Frequentemente isto &eacute; feito do melhor medo, suscitando um simples interesse t&eacute;cnico pelo trabalho, mas n&atilde;o se pode abusar de tal processo, pois a crian&ccedil;a deve saber executar as tarefas que n&atilde;o a interessam particularmente e que, naquele instante, lhe parecem mesmo sem interesse. De um modo geral, deve-se educ&aacute;-la de modo que o aspecto decisivo do esfor&ccedil;o de trabalho n&atilde;o seja o divertimento, mas a utilidade, a necessidade. Os pais devem desenvolver na crian&ccedil;a a capacidade de executar, pacientemente e sem reclamar, tarefas desagrad&aacute;veis. &Agrave; medida que a crian&ccedil;a se desenvolve, o trabalho mais desagrad&aacute;vel termina por lhe trazer alegria, se sua utilidade social &eacute; evidente.</p>
<p> Quando a necessidade ou o interesse n&atilde;o s&atilde;o suficientes para despertar na crian&ccedil;a o desejo de fazer um esfor&ccedil;o, recorrer-se-&aacute; ao pedido. Esta forma de se dirigir &agrave; crian&ccedil;a distingue-se das outras porque a deixa inteiramente livre para escolher. &Eacute; desse modo que se concebe um pedido. &Eacute; preciso mesmo que se o formule de tal medo que a crian&ccedil;a pense que realizou a tarefa por vontade pr&oacute;pria, sem nenhuma press&atilde;o. &Eacute; preciso dizer: &laquo;Tenho algo a pedir-te, &eacute; dif&iacute;cil, sei que tens outras coisas a fazer... mas...&raquo;</p>
<p> O pedido &eacute; a melhor e a mais suave maneira de se proceder, mas &eacute; preciso n&atilde;o abusar, &eacute; prefer&iacute;vel se recorrer a ele quando se tem certeza de que a crian&ccedil;a o executar&aacute; com prazer.</p>
<p> Se tendes d&uacute;vida a respeito, recorrei a uma ordem simples, calma, num tem seguro e pr&aacute;tico. Se, desde a primeira idade, sois h&aacute;bil em alternar ordens e pedidos, e se sobretudo sabeis despertar a iniciativa pessoal da crian&ccedil;a, se v&oacute;s a habituais a sentir por si s&oacute; a necessidade da tarefa e a execut&aacute;-la de boa vontade, sabereis dar vossas ordens com suavidade, mas, se negligenciais vossas tarefas educativas, ser-vos-&aacute; necess&aacute;rio recorrer &agrave; coer&ccedil;&atilde;o.</p>
<p> A coer&ccedil;&atilde;o pode ter diferentes formas: da repeti&ccedil;&atilde;o simples de uma ordem &agrave; reitera&ccedil;&atilde;o imperiosa e exigente. Em todos os casos, nunca se deve recorrer &agrave; coer&ccedil;&atilde;o f&iacute;sica, pois &eacute; o que menos conv&eacute;m e s&oacute; pode despertar o desgosto pela tarefa.</p>
<p> O que mais preocupa os pais &eacute; o que fazer com uma crian&ccedil;a pregui&ccedil;osa. &Eacute; preciso que se diga que s&oacute; raramente a pregui&ccedil;a ou o desgosto por um esfor&ccedil;o f&iacute;sico se explicam por um mau estado de sa&uacute;de, pela fraqueza f&iacute;sica ou a falta de entusiasmo. Nesse caso, &eacute; evidente ser melhor consultar um m&eacute;dico. Mas, na maioria dos casos, a pregui&ccedil;a se deve a um mau h&aacute;bito que se inicia quando os pais n&atilde;o desenvolvem a energia da crian&ccedil;a, desde a idade mais tenra, n&atilde;o a habituam a superar as dificuldades, n&atilde;o despertam seu interesse pelas tarefas dom&eacute;sticas, n&atilde;o a acostumam ao trabalho nem &agrave;s satisfa&ccedil;&otilde;es que ele proporciona.</p>
<p> S&oacute; existe um meio de lutar contra a pregui&ccedil;a, ou seja atrair progressivamente a crian&ccedil;a para a atividade, despertando lentamente seu interesse pelo trabalho.</p>
<p> Mas, ao mesmo tempo que se luta contra a pregui&ccedil;a, &eacute; necess&aacute;rio lutar tamb&eacute;m contra os outros defeitos. Existem crian&ccedil;as que realizam qualquer tipo de trabalho, mas sem entusiasmo, sem interesse, sem satisfa&ccedil;&atilde;o ou alegria. Trabalham porque querem evitar aborrecimentos ou queixas, etc. Esse trabalho lembra frequentemente o esfor&ccedil;o dos animais de carga. Trabalhadores desse tipo podem perder todo controle de seu trabalho, habituar-se a n&atilde;o exercer seu senso cr&iacute;tico: tornam-se em consequ&ecirc;ncia, homens que s&oacute; sabem servir e ajudar a todo mundo, mesmo aos que nada fazem. O Estado sovi&eacute;tico n&atilde;o pode cultivar tal submiss&atilde;o quase animal, pois pessoas desse tipo n&atilde;o t&ecirc;m exig&ecirc;ncia moral em rela&ccedil;&atilde;o a seu trabalho, nem em rela&ccedil;&atilde;o ao dos outros.</p>
<p> &Eacute; verdade que em nosso sistema de produ&ccedil;&atilde;o &eacute; imposs&iacute;vel a explora&ccedil;&atilde;o do homem pelo homem, mas h&aacute; ainda muitos espertalh&otilde;es dispostos a explorar o trabalho de outrem na vida familiar.</p>
<p> A educa&ccedil;&atilde;o de nossos filhos n&atilde;o pode dar &agrave; sociedade seres dispostos a se deixarem explorar; evitemos desenvolver na vida familiar uma tend&ecirc;ncia a explorar os outros.</p>
<p> Eis porque os pais devem cuidar de que os filhos mais velhos n&atilde;o explorem os mais novos e s&oacute; devem admitir os casos de ajuda m&uacute;tua; devem zelar para que reine total equidade na divis&atilde;o das tarefas.</p>
<p> Resta-nos dizer poucas palavras sobre a qualidade do trabalho. A qualidade do trabalho deve ter a mais decisiva import&acirc;ncia: &eacute; preciso sempre exigir a mais alta qualidade, exigi-la com seriedade. &Eacute; certo que a crian&ccedil;a &eacute; ainda inexperiente, frequentemente incapaz do ponto de vista f&iacute;sico de realizar uma tarefa com perfei&ccedil;&atilde;o. Por isso, s&oacute; se deve exigir dela uma qualidade que esteja &agrave; altura de suas for&ccedil;as e de sua compreens&atilde;o.</p>
<p> N&atilde;o se deve repreender uma crian&ccedil;a por seu trabalho mal feito, envergonh&aacute;-la ou censur&aacute;-la. Deve-se dizer-lhe simples e tranquilamente que o trabalho n&atilde;o &eacute; satisfat&oacute;rio, que deve ser modificado, corrigido, refeito. Muito menos se deve fazer o trabalho por ela. Somente em alguns casos raros os pais podem terminar o que est&aacute; acima das for&ccedil;as da crian&ccedil;a, corrigindo desse modo o erro que cometeram encarregando-a de uma tarefa muito dif&iacute;cil.</p>
<p> Somos absolutamente contra as recompensas e as puni&ccedil;&otilde;es no trabalho: a tarefa e sua solu&ccedil;&atilde;o devem proporcionar &agrave; crian&ccedil;a tal satisfa&ccedil;&atilde;o que a torne contente. Constatar que seu trabalho est&aacute; bem feito &eacute; sua melhor recompensa. Elogiar uma crian&ccedil;a por seu esp&iacute;rito de inventiva e empreendimento, por seus m&eacute;todos de trabalho, &eacute; tamb&eacute;m recompens&aacute;-la. Mas n&atilde;o se deve nunca abusar dessas aprova&ccedil;&otilde;es verbais, nunca se deve felicit&aacute;-la por um trabalho feito, diante de seus amigos e conhecidos.</p>
<p> Menos ainda se deve castigar a crian&ccedil;a por um trabalho mal feito e n&atilde;o terminado. O mais importante neste caso &eacute; obter que o trabalho seja, apesar de tudo, levado a bom termo.</p>
<p class="toplink"><a href="cap07.htm">continua&gt;&gt;&gt;</a></p>
<p class="link"><a href="#topp" >In&iacute;cio da p&aacute;gina</a></p>
<hr />
<table border="1" align="right" summary="datas de inclusão e alteração">
 <tr>
 <td class="tabela_datas">Inclus&atilde;o</td>
 <td class="tabela_datas">22/09/2012</td>
 </tr>
</table>
</body>
</html>