<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta name="Keywords" content="Marx, Engels, Lenin, Lenine, Comunismo, Socialismo, Revolu&ccedil;&atilde;o, Proletariado" />
<title>Oitava Confer&ecirc;ncia &mdash; A Educa&ccedil;&atilde;o Sexual</title>
<link href="../../css/texto.css" rel="stylesheet" type="text/css" />


</head>

<body>

<p class="toplink"><a href="../../index.htm" 
name="topp" id="topp">MIA</a>&nbsp;&nbsp;&gt;&nbsp; <a 
href="../../biblioteca.htm">Biblioteca</a>&nbsp;&nbsp;&gt;&nbsp; <a 
href="../index.htm">Makarenko</a> &gt; <a href="../../admin/novidades.htm">Novidades</a></p>
<p class="toplink"><a href="index.htm">&lt;&lt;&lt; &Iacute;ndice </a></p>
<h3>O Socialimo e a Educa&ccedil;&atilde;o dos Filhos</h3>
<h4>A. S. Makarenko</h4>
<hr />
<h4 class="titulo-capitulo">Oitava Confer&ecirc;ncia &mdash; A Educa&ccedil;&atilde;o Sexual</h4>
<hr />
<a href="index.htm"><img src="../../tematica/livros/img/tn_educa.jpg" alt="capa" align="right" hspace="10" vspace="10" /></a>
<p>A educa&ccedil;&atilde;o sexual &eacute; considerada como um dos mais dif&iacute;ceis problemas pedag&oacute;gicos. Na verdade, nunca uma quest&atilde;o foi t&atilde;o confundida nem foi objeto de tantas opini&otilde;es erradas. Na pr&aacute;tica, no entanto, n&atilde;o &eacute; t&atilde;o dif&iacute;cil e &eacute; resolvida, em muitas fam&iacute;lias, de modo simples, sem vacila&ccedil;&otilde;es mortificantes. Ela se torna dif&iacute;cil, quando &eacute; focalizada separadamente, desvinculada do conjunto dos outros problemas educativos, e recebe import&acirc;ncia excessiva.</p>
<p> A educa&ccedil;&atilde;o sexual n&atilde;o oferece dificuldades quando os pais t&ecirc;m um conceito definido de seus objetivos e sabem, portanto, ver claramente os meios de alcan&ccedil;&aacute;-lo.</p>
<p> Todo ser humano, ao atingir uma determinada idade, tem vida sexual. &Eacute; um aspecto comum &agrave; maioria dos seres vivos.</p>
<p> A vida sexual do homem difere substancialmente da do animal, e nesta diferen&ccedil;a encontra-se o objetivo da educa&ccedil;&atilde;o sexual. O animal sente necessidade da vida sexual na medida em que ela tende &agrave; procria&ccedil;&atilde;o, e praticamente n&atilde;o &eacute; suscept&iacute;vel de corrup&ccedil;&atilde;o.</p>
<p> O homem, ao contr&aacute;rio, busca o prazer sexual independentemente do desejo de procria&ccedil;&atilde;o, tend&ecirc;ncia que pode adquirir formas muito desordenadas e moralmente reprov&aacute;veis, e que provoca sua pr&oacute;pria desgra&ccedil;a e prejudica os demais. O homem percorreu uma longa hist&oacute;ria de desenvolvimento evoluindo como tipo zool&oacute;gico e tamb&eacute;m como ser social. Durante esse processo, elaboraram-se ideais humanos sobre muitos aspectos da moral, entre os quais, os relativos &agrave;s rela&ccedil;&otilde;es sexuais. Na sociedade dividida em classes, esses ideais s&atilde;o violados no interesse das classes governantes. Tais viola&ccedil;&otilde;es observam-se na estrutura da fam&iacute;lia, na situa&ccedil;&atilde;o da mulher e na desp&oacute;tica autoridade do homem. Pa&iacute;ses h&aacute; em que existe uma verdadeira compra e venda de mulheres; conhecemos muitas formas hist&oacute;ricas de poligamia em que a mulher era considerada como simples objeto de prazer para o homem; existe o fen&ocirc;meno degradante da prostitui&ccedil;&atilde;o, em que o homem compra temporariamente a car&iacute;cia feminina; finalmente, conhecemos os marcos coercitivos da fam&iacute;lia indissol&uacute;vel, em que o homem e a mulher s&atilde;o constrangidos a viverem em comum mesmo contra sua vontade.</p>
<p> A Revolu&ccedil;&atilde;o Socialista de Outubro liquidou esses restos disformes da sociedade de classes. Destruiu as cadeias da conviv&ecirc;ncia for&ccedil;ada e libertou a mulher de muitos envilecimentos que lhe impunha o homem.</p>
<p> Somente depois da Revolu&ccedil;&atilde;o de Outubro a vida sexual do homem se tornou pr&oacute;xima dos ideais com que a humanidade sonha h&aacute; s&eacute;culos. N&atilde;o faltaram os que interpretaram mal essa nova liberdade, pensando que a vida sexual pode consistir numa troca desordenada de pares conjugais, no chamada &laquo;amor livre&raquo;. Numa sociedade bem organizada, socialista, tal pr&aacute;tica da vida sexual conduz necessariamente a uma simplicidade de rela&ccedil;&otilde;es indigna do homem, &agrave; vulgaridade, a vidas dif&iacute;ceis de viver, a desgra&ccedil;as, &agrave; destrui&ccedil;&atilde;o da fam&iacute;lia e &agrave; orfandade de crian&ccedil;as.</p>
<p> Em sua vida sexual, da mesma forma que nos outros aspectos da vida, o homem jamais deve esquecer-se de que pertence &agrave; sociedade, &eacute; cidad&atilde;o de sua p&aacute;tria e participa da constru&ccedil;&atilde;o socialista. Por isso, em todas as suas atitudes, tanto em rela&ccedil;&atilde;o &agrave; mulher quanto em rela&ccedil;&atilde;o ao homem, n&atilde;o deve esquecer as exig&ecirc;ncias da moral comunista, a qual protege sempre os interesses de toda a sociedade e exige de cada cidad&atilde;o o cumprimento de normas definidas, tamb&eacute;m na esfera sexual. A educa&ccedil;&atilde;o das crian&ccedil;as se far&aacute; de modo que sua conduta futura n&atilde;o entre em choque com esta moral.</p>
<p> O que exige a moral comunista em mat&eacute;ria de vida sexual? Exige que a vida sexual de cada homem e de cada mulher esteja em harmonia constante com as duas express&otilde;es t&atilde;o importantes da vida humana, como sejam a fam&iacute;lia e o amor. Considera como normal e moralmente justific&aacute;vel unicamente a vida sexual que se baseia no amor rec&iacute;proco e que se manifesta no casamento, ou seja, na uni&atilde;o civil p&uacute;blica e aberta do homem e da mulher, cujos objetivos s&atilde;o a felicidade humana, a procria&ccedil;&atilde;o, e a educa&ccedil;&atilde;o dos filhos.</p>
<p> Da&iacute; surgem claramente os objetivos da educa&ccedil;&atilde;o sexual: configurar a forma&ccedil;&atilde;o espiritual da crian&ccedil;a de tal forma que ela venha, no futuro, a considerar o amor como um sentimento profundo e s&eacute;rio, e que o realize em busca de sua felicidade e prazer dentro dos limites da fam&iacute;lia.</p>
<p> Desse modo, ao considerar a educa&ccedil;&atilde;o do futuro sentimento sexual de nosso filho, devemos conceb&ecirc;-la como a sua forma&ccedil;&atilde;o emocional em mat&eacute;ria de amor e sua educa&ccedil;&atilde;o como futuro homem de fam&iacute;lia. Encarada de outro modo, a educa&ccedil;&atilde;o sexual ser&aacute; daninha e antissocial. Todo pai deve compreender claramente &mdash; e, consequentemente, agir para que isso aconte&ccedil;a &mdash; que o futuro cidad&atilde;o que est&aacute; educando s&oacute; pode encontrar a felicidade no amor familiar, &uacute;nica fonte tamb&eacute;m de alegria sexual para ele. Se n&atilde;o tiverdes este objetivo, ou n&atilde;o o alcan&ccedil;ardes, vossos filhos ser&atilde;o desordenados na vida sexual, sofrer&atilde;o toda sorte de dramas, infelicidades, e sua vida ser&aacute; suja e prejudicial para a sociedade.</p>
<p> Uma educa&ccedil;&atilde;o social correta, da mesma forma que qualquer outro aspecto da forma&ccedil;&atilde;o do car&aacute;ter, &eacute; fundamentalmente o efeito de uma boa organiza&ccedil;&atilde;o familiar, da orienta&ccedil;&atilde;o construtiva do desenvolvimento de um aut&ecirc;ntico homem sovi&eacute;tico, que se opera lenta, mas permanentemente.</p>
<p> Os fatores decisivos em mat&eacute;ria de amor e vida familiar s&atilde;o a personalidade moral e pol&iacute;tica do indiv&iacute;duo, seu desenvolvimento geral, sua capacidade de trabalho, honestidade, aptid&otilde;es, sua lealdade para com a p&aacute;tria e amor &agrave; sociedade. Por isso se pode afirmar que a educa&ccedil;&atilde;o sexual do futuro homem processa-se a cada passo, at&eacute; mesmo quando nela n&atilde;o pensam os pais e educadores. O velho prov&eacute;rbio: &laquo;A pregui&ccedil;a &eacute; a m&atilde;e de todos os v&iacute;cios&raquo; reflete muito bem essa lei geral, mas os v&iacute;cios t&ecirc;m mais de uma m&atilde;e. N&atilde;o s&oacute; a pregui&ccedil;a, mas todo desvio da conduta social leva inevitavelmente a um modo de agir vicioso na sociedade e a uma vida sexual desordenada.</p>
<p> Por isso, em mat&eacute;ria de educa&ccedil;&atilde;o sexual o decisivo &eacute; o conjunto do trabalho educativo, todos os seus aspectos e n&atilde;o alguns procedimentos isolados considerados como especiais.</p>
<p> A educa&ccedil;&atilde;o sexual da crian&ccedil;a se realiza quando se inculca nela a honestidade, a franqueza, a retid&atilde;o, o h&aacute;bito de asseio, a sinceridade, o respeito aos outros, o amor &agrave; p&aacute;tria, a lealdade &agrave;s ideias da Revolu&ccedil;&atilde;o Socialista, quando se lhe d&aacute; capacita&ccedil;&atilde;o para o trabalho. Entre todos esses fatores educativos, alguns t&ecirc;m rela&ccedil;&atilde;o mais direta com a educa&ccedil;&atilde;o sexual, mas todos, tomados em seu conjunto, determinam em grande medida o &ecirc;xito da educa&ccedil;&atilde;o dos futuros c&ocirc;njuges.</p>
<p> Algumas pessoas creem na exist&ecirc;ncia de m&eacute;todos e procedimentos especiais para a educa&ccedil;&atilde;o sexual, depositam neles grandes esperan&ccedil;as, pensando que s&atilde;o a mais s&aacute;bia express&atilde;o da cria&ccedil;&atilde;o pedag&oacute;gica.</p>
<p> Em tudo isto &eacute; necess&aacute;rio proceder com muito tino e submeter estas opini&otilde;es a um cuidadoso, exame cr&iacute;tico, porque podem conter orienta&ccedil;&otilde;es err&ocirc;neas.</p>
<p> &Eacute; muito antiga a preocupa&ccedil;&atilde;o com a educa&ccedil;&atilde;o sexual. Muitos pensavam que a esfera sexual &eacute; a mais importante e decisiva na constitui&ccedil;&atilde;o f&iacute;sica e ps&iacute;quica do homem e que toda a sua conduta depende do fator sexual. Os partid&aacute;rios dessas teses &laquo;te&oacute;ricas&raquo; se empenham em demonstrar que toda a educa&ccedil;&atilde;o de um jovem ou de uma jovem &eacute; essencialmente uma educa&ccedil;&atilde;o sexual.</p>
<p> Muitas dessas &laquo;teorias&raquo; ficaram sepultadas nos livros, sem alcan&ccedil;ar a massa de leitores, mas algumas infiltraram-se em amplos c&iacute;rculos e engendraram opini&otilde;es daninhas e perigosas.</p>
<p> Sua principal finalidade era preparar racionalmente a crian&ccedil;a para a vida sexual, de modo que nada visse de secreto nela, nada de &laquo;vergonhoso&raquo;. Com esse objetivo, procuravam iniciar o quanto antes a crian&ccedil;a em todos os seus mist&eacute;rios, explicar-lhe o processo da procria&ccedil;&atilde;o. Apontavam com verdadeiro &laquo;terror&raquo; os &laquo;simpl&oacute;rios&raquo; que enganam as crian&ccedil;as com f&aacute;bulas sobre cegonhas e outras coisas respons&aacute;veis pela procria&ccedil;&atilde;o. Ao faz&ecirc;-lo, partiam da premissa de que se se conta e explica tudo &agrave; crian&ccedil;a, se se elimina de seu conceito de amor sexual tudo o que h&aacute; de vergonhoso, consegue-se uma educa&ccedil;&atilde;o sexual correta.</p>
<p> &Eacute; preciso examinar com muito cuidado tais opini&otilde;es. Os problemas da educa&ccedil;&atilde;o sexual devem ser encarados com muita calma, sem racioc&iacute;nios duvidosos. &Eacute; verdade que a crian&ccedil;a pergunta com muita frequ&ecirc;ncia de onde v&ecirc;m os beb&ecirc;s. Mas isto n&atilde;o basta para justificar a pretensa necessidade de explicar-lhe tudo desde a primeira inf&acirc;ncia. A ignor&acirc;ncia da crian&ccedil;a n&atilde;o se limita a isto. Ignora muito a respeito dos outros aspectos da vida e nem por isso nos apressamos a sobrecarreg&aacute;-la prematuramente com conhecimentos que n&atilde;o est&aacute; em condi&ccedil;&otilde;es de adquirir.</p>
<p> N&atilde;o explicamos a uma crian&ccedil;a de tr&ecirc;s anos a causa do calor ou do frio, porque os dias ora s&atilde;o mais longos e ora mais curtos. Da mesma forma, n&atilde;o explicamos a uma crian&ccedil;a de sete anos a estrutura de um motor de avi&atilde;o mesmo que ela se interessa em saber. Todo conhecimento tem seu tempo e n&atilde;o existe perigo em responder-lhe: &laquo;&Eacute;s ainda muito pequeno, quando fores mais velho sab&ecirc;-lo-as.&raquo;</p>
<p> Por outro lado, &eacute; preciso ver que a crian&ccedil;a n&atilde;o tem nem pode ter qualquer interesse especial pelos problemas sexuais. Esse interesse vem a surgir verdadeiramente na puberdade, mas, comumente, nessa &eacute;poca as quest&otilde;es sexuais j&aacute; nada t&ecirc;m de misteriosas para o adolescente.</p>
<p> Vemos por a&iacute; que n&atilde;o existe uma necessidade imperiosa de lhe revelar &laquo;o mist&eacute;rio da procria&ccedil;&atilde;o&raquo; por causa de uma pergunta casual. S&atilde;o manifesta&ccedil;&otilde;es que n&atilde;o cont&ecirc;m ainda nenhuma curiosidade sexual especial, e o fato de n&atilde;o se lhe revelar &laquo;o mist&eacute;rio&raquo; n&atilde;o lhe causa o menor sofrimento. Pode-se fugir &agrave; resposta com uma brincadeira ou um sorriso, e a crian&ccedil;a esquecer&aacute; a pergunta, preocupando-se com outra coisa. Mas, se se conversa com ela sobre os mais &iacute;ntimos detalhes das rela&ccedil;&otilde;es entre homem e mulher, desperta-se nela a curiosidade pelo problema sexual e se torna necess&aacute;rio, depois disso, conter sua imagina&ccedil;&atilde;o prematuramente despertada. O conhecimento que se lhe possa comunicar a respeito, lhe &eacute; completamente desnecess&aacute;rio e in&uacute;til, mas, em troca, o jogo de imagina&ccedil;&atilde;o que se lhe despertou pode ser o come&ccedil;o de prematuras experi&ecirc;ncias sexuais.</p>
<p> N&atilde;o se deve temer que a crian&ccedil;a venha a conhecer o segredo da procria&ccedil;&atilde;o atrav&eacute;s de seus companheiros e amigas e mantenha esse conhecimento em reserva. Muitos aspectos da vida formam uma regi&atilde;o &iacute;ntima, reservada, que n&atilde;o se pode compartilhar com todos e exibir diante da sociedade, e a crian&ccedil;a deve saber disso. O momento de se falar com ela sobre a vida sexual chegar&aacute; apenas quando j&aacute; se formou nela essa atitude em rela&ccedil;&atilde;o &agrave; vida intima, quando adquiriu o h&aacute;bito do s&aacute;bio sil&ecirc;ncio a respeito de algumas coisas. Essas conversas devem ser estritamente reservadas entre o pai e o filho ou entre a m&atilde;e e a filha. Ser&atilde;o &uacute;teis porque corresponder&atilde;o ao natural despertar da vida sexual do jovem, e n&atilde;o poder&atilde;o prejudicar, porquanto pais e filhos estar&atilde;o de acordo em que se trata de um assunto importante, cuja an&aacute;lise &eacute; necess&aacute;ria por m&uacute;ltiplas raz&otilde;es e tem utilidade real, embora se trate de uma quest&atilde;o &iacute;ntima. Estas conversas devem versar sobre problemas de higiene sexual e em particular sobre a moral sexual.</p>
<p> Ao se reconhecer a necessidade dessas conversas no per&iacute;odo da puberdade, n&atilde;o se deve superestimar sua import&acirc;ncia. Seria melhor at&eacute; que fossem realizadas pelo m&eacute;dica ou organizadas na escola. &Eacute; sempre prefer&iacute;vel que entre pais e filhos exista uma atmosfera de delicadeza e pudor, que pode alterar-se com conversas muito francas sobre temas t&atilde;o dif&iacute;ceis.</p>
<p> Existem outros motivos que condenam as conversas prematuras com os filhos sobre quest&otilde;es sexuais; elas podem fazer com que a crian&ccedil;a focalize o problema de modo. grosseiramente realista, e podem engendrar o cinismo com que, &agrave;s vezes, os adultos compartilham frivolamente com os outros suas experi&ecirc;ncias sexuais mais &iacute;ntimas.</p>
<p> De um modo geral, essas conversas colocam o problema em sua express&atilde;o, fisiol&oacute;gica mais estreita e ele n&atilde;o &eacute; dignificado com os temas do amor, que eleva a atitude do homem para com a mulher, e torna esta atitude socialmente mais valiosa.</p>
<p> Quer se queira ou n&atilde;o, tais conversas ser&atilde;o de car&aacute;ter fisiol&oacute;gico, uma vez que n&atilde;o h&aacute; maneira de explicar a uma crian&ccedil;a que as rela&ccedil;&otilde;es sexuais s&atilde;o justificadas pelo amor, dado que a crian&ccedil;a carece de todo conceito relativo ao amor.</p>
<p> Quando se aborda o problema com os filhos no momento justo, j&aacute; existe uma possibilidade de coloc&aacute;-lo no terreno do amor e infundir-lhes o devido respeito por estas quest&otilde;es, baseado num sentimento c&iacute;vico, est&eacute;tico e humano. Nossos jovens de ambos os sexos se familiarizam com os temas sobre o amor atrav&eacute;s da literatura, da vida ambiente e de sua experi&ecirc;ncia social. Esses conhecimentos devem servir de base aos pais para sua a&ccedil;&atilde;o educativa.</p>
<p> A educa&ccedil;&atilde;o sexual consiste precisamente na educa&ccedil;&atilde;o do amor, o maior e mais profundo sentimento, ornado pela identifica&ccedil;&atilde;o nas aspira&ccedil;&otilde;es, esperan&ccedil;as e na vida toda. Essa educa&ccedil;&atilde;o deve desenvolver-se sem an&aacute;lises muito realistas &mdash; de certo modo c&iacute;nicas &mdash; dos aspectos puramente fisiol&oacute;gicos.</p>
<p> Como se desenvolve essa educa&ccedil;&atilde;o? Neste assunto, o principal fator &eacute; o exemplo. Um aut&ecirc;ntico amor entre os pa&iacute;s, seu respeito m&uacute;tuo, os cuidados que se prodigam, as express&otilde;es de ternura e carinho admiss&iacute;veis abertamente, se tudo isto ocorre &agrave; vista dos filhos desde os primeiros anos, serve de meio educativo mais eficaz, provoca necessariamente a aten&ccedil;&atilde;o dos filhos para rela&ccedil;&otilde;es t&atilde;o s&eacute;rias e belas entre o homem e a mulher.</p>
<p> O segundo fator &eacute; a educa&ccedil;&atilde;o geral do sentimento de amor. Se a crian&ccedil;a n&atilde;o aprendeu a amar seu pais e irm&atilde;os, sua escola, sua p&aacute;tria, se, em seu sentimento., se arraigaram princ&iacute;pios de um grosseiro ego&iacute;smo, &eacute; muito dif&iacute;cil acreditar-se que quando crescer ser&aacute; capaz de amar honradamente &agrave; mulher que eleger. De um modo geral, tais homens se caracterizam por seus intensos impulsos sexuais, mas n&atilde;o respeitam a mulher por quem se sentem atra&iacute;dos, e desprezam sua vida espiritual, que n&atilde;o lhes desperta o m&iacute;nimo interesse. Por isso mudam com facilidade seus afetos e n&atilde;o est&atilde;o longe da corrup&ccedil;&atilde;o vulgar. Naturalmente, isto n&atilde;o &eacute; um fen&ocirc;meno exclusivamente masculino; ocorre tamb&eacute;m entre as mulheres,</p>
<p> O amor &agrave; margem do sexo, a amizade, a experi&ecirc;ncia deste &laquo;amor-amizade&raquo; vivida na inf&acirc;ncia, a experi&ecirc;ncia de afetos duradouros por diversas pessoas, o amor &agrave; p&aacute;tria, s&atilde;o sentimentos que, bem educados desde a mais tenra inf&acirc;ncia, constituem o melhor m&eacute;todo para a forma&ccedil;&atilde;o da futura atitude para com a mulher amiga, uma atitude de alto valor social. Se n&atilde;o se consegue educar uma rela&ccedil;&atilde;o com este car&aacute;ter, ser&aacute; muito dif&iacute;cil disciplinar e dominar o setor sexual.</p>
<p> Por isso, aconselhamos aos pais que dediquem muita aten&ccedil;&atilde;o ao problema dos sentimentos da crian&ccedil;a para com os demais e para com a sociedade. &Eacute; preciso procurar fazer com que tenha amigos (os pais, os irm&atilde;os, os companheiros), que suas rela&ccedil;&otilde;es com eles n&atilde;o sejam ocasionais e ego&iacute;stas e que n&atilde;o lhes sejam indiferentes os interesses dos amigos.</p>
<p> &Eacute; conveniente despertar o quanto antes o interesse da crian&ccedil;a por sua cidade ou aldeia, pela f&aacute;brica em que trabalha o pai e, finalmente, por todo o nosso pa&iacute;s, sua hist&oacute;ria e seus her&oacute;is. &Eacute; evidente que n&atilde;o &eacute; suficiente conversar com ela a respeito destas coisas. &Eacute; necess&aacute;rio que a crian&ccedil;a veja muitas coisas, pense e viva experi&ecirc;ncias interessantes. O cinema, o teatro e a literatura s&atilde;o meios muito adequados para esses objetivos.</p>
<p> Uma educa&ccedil;&atilde;o como a que descrevemos tamb&eacute;m ser&aacute; positiva no sentido sexual. Criar&aacute; condi&ccedil;&otilde;es de car&aacute;ter e os tra&ccedil;os de personalidade pr&oacute;prios ao homem coletivista que se conduzir&aacute; com moralidade tamb&eacute;m no campo sexual.</p>
<p> No mesmo sentido gravitar&aacute; tamb&eacute;m um regime familiar correto. Quem foi acostumado &agrave; ordem desde a mais tenra inf&acirc;ncia e n&atilde;o teve experi&ecirc;ncias de vida desordenada e irrespons&aacute;vel, comportar-se-&aacute; no futuro do mesmo modo em suas rela&ccedil;&otilde;es com as pessoas do outro sexo.</p>
<p> Um regime correto influi de modo ben&eacute;fico na educa&ccedil;&atilde;o sexual tamb&eacute;m por outros motivos. A experi&ecirc;ncia desordenada neste sentido come&ccedil;a em muitos casos em encontros casuais de rapazes e mo&ccedil;as devido ao &oacute;cio, ao t&eacute;dio, a uma desocupa&ccedil;&atilde;o incontrolada. Os pais devem saber com quem e com que objetivo se encontra seu filho. Finalmente, um regime correto contribui para um maior equil&iacute;brio f&iacute;sico da crian&ccedil;a, equil&iacute;brio que evita a eclos&atilde;o precoce das experi&ecirc;ncias sexuais. Deitar-se e levantar-se na hora certa, n&atilde;o ficar na cama sem necessidade, contribui para uma boa t&ecirc;mpera moral e, portanto, para a sobriedade sexual.</p>
<p> Outro fator positivo na educa&ccedil;&atilde;o que estamos considerando &eacute; o fato de ter a crian&ccedil;a tarefas e preocupa&ccedil;&otilde;es normais, de acordo com sua idade e suas possibilidades. J&aacute; nos referimos a isto em outras oportunidades, mas trata-se de uma quest&atilde;o que tem import&acirc;ncia tamb&eacute;m para a educa&ccedil;&atilde;o sexual.</p>
<p> Certo cansa&ccedil;o normal e agrad&aacute;vel ao anoitecer, e a ideia dos trabalhos e obriga&ccedil;&otilde;es do dia seguinte, s&atilde;o fatores que criam uma base valiosa para o curso normal da imagina&ccedil;&atilde;o e para uma apropriada distribui&ccedil;&atilde;o das energias da crian&ccedil;a durante o dia.</p>
<p> Em tais condi&ccedil;&otilde;es, n&atilde;o aparecem na crian&ccedil;a tend&ecirc;ncias f&iacute;sicas nem ps&iacute;quicas para a ociosidade, para um excessivo voo da imagina&ccedil;&atilde;o e para os encontros e impress&otilde;es fortuitos.</p>
<p> As crian&ccedil;as que passam sua primeira inf&acirc;ncia num ambiente de regime correto e preciso, adquirem comumente simpatia por esse regime, habituam-se a ele e nelas se forma uma atitude correta para com os demais.</p>
<p> O esporte faz parte tamb&eacute;m de uma educa&ccedil;&atilde;o geral correta que se reflete inevitavelmente na esfera sexual. As pr&aacute;ticas esportivas bem organizadas, especialmente a patina&ccedil;&atilde;o, o esqui, o remo, a gin&aacute;stica regular, trazem proveitos que n&atilde;o requerem demonstra&ccedil;&otilde;es.</p>
<p> Todas essas medidas educativas n&atilde;o parecem ter rela&ccedil;&atilde;o direta com os objetivos da educa&ccedil;&atilde;o sexual, mas levam a eles, uma vez que contribuem de modo muito eficaz para a educa&ccedil;&atilde;o do car&aacute;ter e integram a experi&ecirc;ncia f&iacute;sica e ps&iacute;quica da juventude. S&atilde;o, portanto, recursos muito eficientes para a educa&ccedil;&atilde;o sexual.</p>
<p> Quando esses m&eacute;todos e princ&iacute;pios s&atilde;o aplicados na fam&iacute;lia, torna-se mais f&aacute;cil e efetiva a influ&ecirc;ncia direta dos pais sobre a juventude por meio de conversa&ccedil;&otilde;es. Se, ao contr&aacute;rio, n&atilde;o existem estas condi&ccedil;&otilde;es, se n&atilde;o se educam os sentimentos de solidariedade para com os outros e para com a coletividade, se n&atilde;o se organiza o regime e o esporte, n&atilde;o poder&aacute; haver conversa&ccedil;&otilde;es produtivas por mais engenhosas e oportunas que forem.</p>
<p> Estas conversas devem surgir em consequ&ecirc;ncia de um caso concreto. Nunca devem ser realizadas adiantadamente, a t&iacute;tulo de preven&ccedil;&atilde;o, quando o comportamento da crian&ccedil;a n&atilde;o d&aacute; motivo para tal. Mas, ao mesmo tempo, o menor desvio deve ser apontado, para evitar omiss&otilde;es inconvenientes e que se venha a deparar com um fato consumado.</p>
<p> Podemos considerar como motivos adequados para tais conversas: as express&otilde;es ou falas c&iacute;nicas, o excessivo interesse pelos esc&acirc;ndalos familiares dos outros, pela atitude suspeita e n&atilde;o totalmente honesta para com os casais de namorados, a amizade fr&iacute;vola com as meninas, impregnada visivelmente pelo simples interesse sexual, a falta de respeito para com a mulher, a inclina&ccedil;&atilde;o excessiva pelos enfeites, a coqueteria precoce, o interesse por livros que tratam com crueza as rela&ccedil;&otilde;es sexuais.</p>
<p> Quando a crian&ccedil;a j&aacute; &eacute; mais velha, estas conversas podem encarar com mais amplitude a an&aacute;lise do problema, indicar solu&ccedil;&otilde;es concretas e positivas, invocando tamb&eacute;m diversos exemplos de outros jovens.</p>
<p>Tratando-se de rapazes e mocinhas muito jovens, tais pr&eacute;dicas devem ser breves, devendo apelar-se, &agrave;s vezes, diretamente para a repreens&atilde;o, para a proibi&ccedil;&atilde;o, exigindo uma conduta limpa. </p>
<p> Mais &uacute;teis ainda s&atilde;o as refer&ecirc;ncias de diferentes casos de problemas sexuais ocorridos no lugar e que provocam um sentimento de repulsa e de franca condena&ccedil;&atilde;o. Em tal ocasi&atilde;o, &eacute; conveniente manifestar que se espera dos filhos outro comportamento, do qual se est&aacute; t&atilde;o seguro que nem se o menciona. Era semelhantes ocasi&otilde;es, n&atilde;o se deve dizer: &laquo;Nunca fa&ccedil;am isto., pois est&aacute; errado&raquo;; &eacute; &uacute;til usar uma express&atilde;o como: &laquo;Sei que nunca proceder&aacute;s deste modo; n&atilde;o &eacute;s assim.&raquo;</p>
<p class="link"><a href="#topp" >In&iacute;cio da p&aacute;gina</a></p>
<hr />
<table border="1" align="right" summary="datas de inclusão e alteração">
 <tr>
 <td class="tabela_datas">Inclus&atilde;o</td>
 <td class="tabela_datas">24/09/2012</td>
 </tr>
</table>
</body>
</html>
