<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta name="Keywords" content="Marx, Engels, Lenin, Lenine, Comunismo, Socialismo, Revolu&ccedil;&atilde;o, Proletariado" />
<title>S&eacute;tima Confer&ecirc;ncia &mdash; A Educa&ccedil;&atilde;o dos H&aacute;bitos Culturais</title>
<link href="../../css/texto.css" rel="stylesheet" type="text/css" />

</head>

<body>

<p class="toplink"><a href="../../index.htm" 
name="topp" id="topp">MIA</a>&nbsp;&nbsp;&gt;&nbsp; <a 
href="../../biblioteca.htm">Biblioteca</a>&nbsp;&nbsp;&gt;&nbsp; <a 
href="../index.htm">Makarenko</a> &gt; <a href="../../admin/novidades.htm">Novidades</a></p>
<p class="toplink"><a href="index.htm">&lt;&lt;&lt; &Iacute;ndice </a></p>
<h3>O Socialimo e a Educa&ccedil;&atilde;o dos Filhos</h3>
<h4>A. S. Makarenko</h4>
<hr />
<h4 class="titulo-capitulo">S&eacute;tima Confer&ecirc;ncia &mdash; A Educa&ccedil;&atilde;o dos H&aacute;bitos Culturais</h4>
<hr />
<a href="index.htm"><img src="../../tematica/livros/img/tn_educa.jpg" alt="capa" align="right" hspace="10" vspace="10" /></a>
<p>Enganam-se tremendamente os pais que julgam que a escola e a sociedade s&atilde;o os &uacute;nicos respons&aacute;veis pela verdadeira educa&ccedil;&atilde;o cultural e que a fam&iacute;lia nada pode fazer nesse sentido. Deparamo-nos, por vezes, com fam&iacute;lias que dedicam grande aten&ccedil;&atilde;o &agrave; alimenta&ccedil;&atilde;o da crian&ccedil;a, a suas roupas e folguedos e est&atilde;o convencidas, ao mesmo tempo, de que a crian&ccedil;a n&atilde;o deve fazer outra coisa sen&atilde;o brincar e armazenar for&ccedil;a e sa&uacute;de para o per&iacute;odo escolar, era que ter&aacute; bastante tempo para entrar em contacto com a cultura.</p>
<p> Na verdade, a fam&iacute;lia deve n&atilde;o somente come&ccedil;ar o mais cedo poss&iacute;vel a educa&ccedil;&atilde;o cultural, como tamb&eacute;m utilizar do melhor modo poss&iacute;vel os grandes meios de que disp&otilde;e para faz&ecirc;-lo.</p>
<p> &Eacute; f&aacute;cil cultivar a crian&ccedil;a no pr&oacute;prio seio da fam&iacute;lia; mas que os pais n&atilde;o pensem que somente a crian&ccedil;a deve beneficiar-se desta cultura, que se trata apenas de uma obriga&ccedil;&atilde;o pedag&oacute;gica.</p>
<p> Numa fam&iacute;lia em que os pr&oacute;prios pais n&atilde;o leem livros nem jornais, n&atilde;o v&atilde;o ao teatro e ao cinema, n&atilde;o se interessam pelas exposi&ccedil;&otilde;es e museus, &eacute; evidentemente dific&iacute;limo dar &agrave; crian&ccedil;a a cultura necess&aacute;ria. Nesses casos, por maiores que sejam os esfor&ccedil;os dos pais, estes ser&atilde;o artificiais e falsos e a crian&ccedil;a o sentir&aacute; e pensar&aacute; que tudo isso n&atilde;o possui a import&acirc;ncia que lhe queriam fazer crer.</p>
<p> Numa fam&iacute;lia em que, ao contr&aacute;rio, os pais levam uma vida cultural ativa, em que o jornal e o livro fazem parte integrante da vida cotidiana, em que todos se interessam pelas quest&otilde;es de teatro e cinema, se processar&aacute; a educa&ccedil;&atilde;o cultural sem que os pais pare&ccedil;am mesmo notar. Mas, n&atilde;o se pode deduzir da&iacute; que a educa&ccedil;&atilde;o dos h&aacute;bitos culturais se possa dar espontaneamente e que este &eacute; o melhor m&eacute;todo. O espontane&iacute;smo pode fazer muito mal neste como em todos os outros assuntos, baixar o n&iacute;vel da educa&ccedil;&atilde;o, permitir que muitos erros e pontos obscuros subsistam. &Eacute; justamente o espontane&iacute;smo que se encontra na base de situa&ccedil;&otilde;es em que os pais come&ccedil;am a erguer os bra&ccedil;os ao c&eacute;u, perguntando: &laquo;Mas, de onde vem isto? Onde meu filho e minha filha aprenderam tais ideias? Tais h&aacute;bitos?&raquo;</p>
<p> Somente &eacute; &uacute;til a educa&ccedil;&atilde;o cultural organizada conscientemente, segundo um plano determinado, um m&eacute;todo correto de controle. A educa&ccedil;&atilde;o cultural da crian&ccedil;a deve come&ccedil;ar muito cedo, quando ela ainda est&aacute; longe de saber ler, quando apenas come&ccedil;a a ver e ouvir com clareza e a balbuciar algumas palavras.</p>
<p> Uma hist&oacute;ria bem contada pode ser o in&iacute;cio da educa&ccedil;&atilde;o cultural. Seria aconselh&aacute;vel que se tivesse um livro de hist&oacute;rias na estante de cada fam&iacute;lia!</p>
<p> Nos &uacute;ltimos tempos t&ecirc;m surgido muitos livros infantis. &Eacute; preciso encurtar as hist&oacute;rias para que as crian&ccedil;as as compreendam, modificar o estilo, tornar a narra&ccedil;&atilde;o inteiramente compreens&iacute;vel. Os pais talvez se lembrem das hist&oacute;rias que ouviram quando crian&ccedil;as.</p>
<p> A escolha das hist&oacute;rias tem grande import&acirc;ncia. &Eacute; preciso rejeitar as que falam em esp&iacute;ritos maus, diabos, da fada Carabossa, de dem&ocirc;nios das florestas e das &aacute;guas, das ondinas. Estas podem ser contadas &agrave;s crian&ccedil;as mais velhas, mais armadas contra as sombrias hist&oacute;rias de antanho. Assim armadas, elas podem apreciar o lado art&iacute;stico do conto, escondido sob a apar&ecirc;ncia de monstros de inten&ccedil;&otilde;es hostis e mal&eacute;volas para o homem. As crian&ccedil;as mais novas podem aceitar essas fantasmagorias como coisas reais, voltando sua imagina&ccedil;&atilde;o para um misticismo sombrio e apavorante.</p>
<p> As melhores hist&oacute;rias para crian&ccedil;as ser&atilde;o sempre as hist&oacute;rias de animais. O folclore russo est&aacute; cheio dessas belas hist&oacute;rias. Da mesma forma, os outros povos da URSS t&ecirc;m um rico repert&oacute;rio desses contos. Mais tarde, quando as crian&ccedil;as crescerem, passar-se-&aacute; aos contos sobre as rela&ccedil;&otilde;es humanas. H&aacute; muitas hist&oacute;rias interessantes sobre Iv&atilde;zinho, o Inocente, mas &eacute; necess&aacute;rio escolher as que a tolice humana n&atilde;o est&aacute; colocada em primeiro plano e em que Iv&atilde;zinho &eacute; tratado de inocente ironicamente. A esta s&eacute;rie podem-se acrescentar o belo conto de Erchov: <em>Koniok Gorbounok</em> (O Cavalinho Corcunda). Um g&ecirc;nero mais s&eacute;rio j&aacute; vem ilustrar a luta entre ricos e pobres, em que j&aacute; se reflete a luta de classes. Recomendamos aos pais prud&ecirc;ncia na escolha dessas hist&oacute;rias, afastar as hist&oacute;rias sinistras, hist&oacute;rias que narram a morte de pessoas honestas e de crian&ccedil;as. De um modo geral, &eacute; prefer&iacute;vel escolher as que despertem a energia, a confian&ccedil;a em suas for&ccedil;as, a vis&atilde;o otimista da vida, a esperan&ccedil;a na vit&oacute;ria. A simpatia pelos oprimidos n&atilde;o deve ser acompanhada de um sentimento de fatalidade ou de profundo desespero. As imagens dolorosas que representam os pesadelos da opress&atilde;o e da explora&ccedil;&atilde;o s&oacute; podem ser mostradas &agrave;s crian&ccedil;as muito mais velhas.</p>
<p> As gravuras tamb&eacute;m t&ecirc;m enorme import&acirc;ncia para desenvolver a imagina&ccedil;&atilde;o infantil e dar ideias amplas a respeito da vida. Para isso n&atilde;o &eacute; preciso escolher revistas infantis, podendo utilizar-se qualquer reprodu&ccedil;&atilde;o, de quadros, ilustra&ccedil;&otilde;es e fotografias, mas de bom conte&uacute;do. Examinando as gravuras, a crian&ccedil;a faz, geralmente, muitas perguntas, interessa-se pelos detalhes, rela&ccedil;&otilde;es e causas. Mas sempre &eacute; indispens&aacute;vel responder-lhe de modo acess&iacute;vel &agrave; sua compreens&atilde;o. Se faz uma pergunta &agrave; qual n&atilde;o podemos responder, basta dizer-lhe simplesmente; &laquo;N&atilde;o o compreender&aacute;s agora, sab&ecirc;-lo-a quando cresceres.&raquo; Respostas desse tipo n&atilde;o podem fazer nenhum mal; habituam a crian&ccedil;a a medir suas for&ccedil;as ao fazer as perguntas e lhe prometem um futuro mais s&eacute;rio e mais interessante! Encontraremos gravuras interessantes para mostrar-lhe em qualquer revista e em jornais como <em>Smena, Ogoniok</em>.</p>
<p> Somente em casos excepcionais, e quando existem programas destinados especialmente a crian&ccedil;as se deve permitir &agrave;s criancinhas irem ao cinema ou ao teatro. Mas, de um modo geral, &eacute; melhor abster-se do teatro e do cinema, pois s&atilde;o ainda poucas as pe&ccedil;as bem adaptadas. Por exemplo, a pe&ccedil;a simb&oacute;lica de Maeterlinck, O P&aacute;ssaro Azul, n&atilde;o &eacute; nada boa para as crian&ccedil;as-. Evidentemente os pais consideram que, sendo O P&aacute;ssaro Azul uma hist&oacute;ria de fadas, &eacute; preciso levar as crian&ccedil;as para assisti-la! Na realidade, &eacute; uma pe&ccedil;a completamente incompreens&iacute;vel para as crian&ccedil;as e, por vezes, at&eacute; para os mais velhos. Esta pe&ccedil;a &eacute; animada por um simbolismo complicado e for&ccedil;ado, as coisas e os animais possuem caracter&iacute;sticas complexas e cont&ecirc;m muitas imagens rebuscadas e irreais (&laquo;terrores&raquo;).</p>
<p> A &eacute;poca da aprendizagem da leitura marca uma n&iacute;tida transi&ccedil;&atilde;o no trabalho cultural da fam&iacute;lia. Essa transi&ccedil;&atilde;o se efetua habitualmente numa atmosfera de coletividade infantil, na escola. Esse momento tem grande import&acirc;ncia na vida da crian&ccedil;a. Ela penetra no dom&iacute;nio do livro e da palavra impressa, algumas vezes puxada pelas orelhas, deparando-se com dificuldades t&eacute;cnicas representadas pela letra ou pelo pr&oacute;prio processo da leitura. N&atilde;o se deve for&ccedil;ar a crian&ccedil;a nesse primeiro trabalho de aquisi&ccedil;&atilde;o da leitura, mas tamb&eacute;m n&atilde;o se deve estimular a pregui&ccedil;a que se manifesta na primeira batalha contra as dificuldades.</p>
<p> &Eacute; preciso adquirir livros bem acess&iacute;veis, impressos em letras grandes, com muitas ilustra&ccedil;&otilde;es. Se a crian&ccedil;a ainda n&atilde;o pode ler, eles suscitam nela o interesse pela leitura e o desejo de vencer as dificuldades.</p>
<p> Aprender a ler marca a segunda etapa da inf&acirc;ncia, a etapa dedicada ao estudo e &agrave; aquisi&ccedil;&atilde;o de conhecimentos. Nesse per&iacute;odo a escola toma um lugar da maior import&acirc;ncia na vida da crian&ccedil;a; o que n&atilde;o quer dizer absolutamente que os pais possam esquecer suas responsabilidades e transferi-las completamente &agrave; escola. &Eacute; precisamente o interesse dos pais pela educa&ccedil;&atilde;o cultural das crian&ccedil;as e o tom cultural geral da fam&iacute;lia que t&ecirc;m a maior significa&ccedil;&atilde;o para o trabalho escolar da crian&ccedil;a, para a qualidade e o vigor da aprendizagem, para o estabelecimento de corretas rela&ccedil;&otilde;es com os professores, os colegas e o conjunto da organiza&ccedil;&atilde;o escolar. &Eacute; justamente neste per&iacute;odo que adquirem maior sentido os livros, os jornais, o teatro, o cinema, os museus, as exposi&ccedil;&otilde;es e as outras formas de educa&ccedil;&atilde;o cultural. Examinemos cada um desses setores.</p>
<h4> Os jornais</h4>
<p> O jornal j&aacute; deve ocupar um lugar importante nas impress&otilde;es da crian&ccedil;a, mesmo quando esta ainda n&atilde;o sabe ler, s&oacute; pode escutar a sua leitura. A fam&iacute;lia deve assinar um jornal. A leitura do jornal n&atilde;o deve ser realizada sem a participa&ccedil;&atilde;o da crian&ccedil;a; os pais n&atilde;o devem l&ecirc;-lo cada um para si. Em todo jornal existem mat&eacute;rias para leitura em voz alta e assuntos que se prestam &agrave; conversa&ccedil;&atilde;o, sen&atilde;o propriamente com a crian&ccedil;a, pelo menos em sua presen&ccedil;a. &Eacute; mesmo prefer&iacute;vel falar do que lestes, diante da crian&ccedil;a, com ar de n&atilde;o notar sua presen&ccedil;a; ela vos escutar&aacute; da mesmo forma e com tanto maior aten&ccedil;&atilde;o, quanto mais naturais parecerdes. Em cada jornal encontrareis elementos deste tipo: acontecimentos internacionais, manifesta&ccedil;&otilde;es de trabalhadores sobre comemora&ccedil;&otilde;es, epis&oacute;dios ocorridos nas fronteiras, realiza&ccedil;&otilde;es <a href="../../dicionario/verbetes/s/stakanovismo.htm" target="_blank">stakhanovistas</a>, a&ccedil;&otilde;es heroicas e corajosas de alguns indiv&iacute;duos, edifica&ccedil;&atilde;o e embelezamento de nossas cidades, novas f&aacute;bricas.</p>
<p> O jornal deve adquirir cada vez maior import&acirc;ncia &agrave; medida que a crian&ccedil;a se desenvolve e a partir do momento em que aprendeu a ler. &Eacute; melhor, evidentemente, fazer uma assinatura de um jornal de pioneiros para a crian&ccedil;a, mas se isto for imposs&iacute;vel por esta ou aquela raz&atilde;o, o mal n&atilde;o &eacute; muito grande: os jornais sovi&eacute;ticos se expressam numa linguagem acess&iacute;vel a todos os indiv&iacute;duos que saibam ler e neles sempre se encontrar&aacute; um elemento indispens&aacute;vel de sua vida. Mas &eacute; for&ccedil;oso que haja uma discuss&atilde;o na fam&iacute;lia sobre o que se leu ou pelo menos uma conversa a respeito. Esta discuss&atilde;o n&atilde;o dever&aacute; jamais se tornar uma formalidade, realizada em hora certa, nem levar muito tempo. Os pais n&atilde;o devem tomar um ar pedante durante ela; a discuss&atilde;o do que foi lido deve ser feita em tom de conversa livre, e sempre &eacute; melhor que ela nas&ccedil;a ao acaso, de qualquer assunto relativo &agrave; vida dom&eacute;stica, ou de um assunto levantado por qualquer um. Se n&atilde;o encontrardes um bom pretexto desse tipo, perguntai simplesmente; &laquo;O que traz de interessante, hoje, o jornal?&raquo;</p>
<p> Mais tarde o jornal deve se tomar uma manifesta&ccedil;&atilde;o habitual e necess&aacute;ria da vida cultural sovi&eacute;tica, ser objeto de um interesse ativo e vivo, desse interesse constante e ardente que o menino e a menina dedicam &agrave; p&aacute;tria.</p>
<h4> Os livros</h4>
<p> As crian&ccedil;as tamb&eacute;m travam conhecimento com os livros atrav&eacute;s da leitura em voz alta. E, consequentemente, mesmo quando a crian&ccedil;a j&aacute; sabe ler, a leitura coletiva deve continuar como uma das grandes ocupa&ccedil;&otilde;es da fam&iacute;lia. &Eacute; bom que a leitura coletiva seja habitual e que marque uma hora agrad&aacute;vel na vida de trabalho. A princ&iacute;pio a leitura ser&aacute; feita pelos pais, mas, depois, deve competir &agrave;s crian&ccedil;as. &Eacute; muito &uacute;til que essa leitura, desde o in&iacute;cio e tamb&eacute;m mais tarde, n&atilde;o seja feita especialmente para as crian&ccedil;as, mas no c&iacute;rculo familiar, contando com rea&ccedil;&otilde;es e troca de ideias coletivas. Somente atrav&eacute;s dessas leituras em comum pode-se orientar os gostos das crian&ccedil;as e desenvolver seu senso cr&iacute;tico era rela&ccedil;&atilde;o a elas.</p>
<p> Al&eacute;m da leitura em voz alta, &eacute; indispens&aacute;vel desenvolver progressivamente na crian&ccedil;a o gosto pela leitura individual. A escola orienta a leitura independente da crian&ccedil;a, principalmente quando j&aacute; &eacute; mais velha, mas os pais tamb&eacute;m podem desempenhar um papel muito &uacute;til n&atilde;o se mostrando indiferentes a esta leitura. Sua aten&ccedil;&atilde;o deve-se expressar do seguinte modo:</p>
<ol type="a">
 <li> Controle 	da escolha da literatura (pois se constata que ainda agora as 	crian&ccedil;as t&ecirc;m em suas m&atilde;os livros que n&atilde;o se sabe de onde 	vieram!).
 </li>
 <li>Os 	pais devem saber como leem as crian&ccedil;as; &eacute; preciso evitar 	principalmente que a crian&ccedil;a devore p&aacute;gina ap&oacute;s p&aacute;gina sem 	refletir sobre elas, seguindo passivamente o desenvolvimento do 	enredo.
 </li>
 <li>&Eacute; 	imprescind&iacute;vel habituar a crian&ccedil;a a zelar por seus livros.
 </li>
</ol>
<p> In&uacute;meros pais s&atilde;o muito t&iacute;midos com os livros, pensam que isto exige estudos especiais, que &eacute; necess&aacute;rio ser um alfarrabista especializado. N&atilde;o &eacute; verdade. Como o demonstrou uma enquete sobre leitura, o nosso pessoal sabe escolher admiravelmente os livros, e t&atilde;o bem quanto as cr&iacute;ticas liter&aacute;rias. Em todo caso, os mestres e o bibliotec&aacute;rio podem e devem sempre aconselhar sobre a escolha dos livros.</p>
<h4> O cinema</h4>
<p> Em nossa &eacute;poca o cinema &eacute; o mais importante fator educativo, n&atilde;o s&oacute; para as crian&ccedil;as como tamb&eacute;m para os adultos. Na Uni&atilde;o Sovi&eacute;tica todos os filmes s&atilde;o produzidos em empresas do Estado e mesmo em caso de flagrante fracasso art&iacute;stico, n&atilde;o podem fazer nenhum mal &agrave;s crian&ccedil;as. Na sua maioria servem de excelente meio educativo, de alto valor art&iacute;stico.</p>
<p> lsto n&atilde;o quer dizer, no entanto, que se possa deixar que as crian&ccedil;as frequentem assiduamente o cinema e sem qualquer controle.</p>
<p> Os pais devem observar, em primeiro lugar, como reage a crian&ccedil;a no cinema. Constata-se, frequentemente, que o cinema se torna o principal conte&uacute;do de sua vida, levando-a a esquecer todos os outros deveres e seu trabalho escolar, fazendo com que gaste todo o seu dinheiro e mesmo que tome emprestado dos pais.</p>
<p> Pode-se tamb&eacute;m constatar comumente nesses casos outros aspectos pouco simp&aacute;ticos desta atra&ccedil;&atilde;o. A crian&ccedil;a habitua-se aos prazeres passivos, que n&atilde;o v&atilde;o, em geral, al&eacute;m de uma impress&atilde;o visual desprovida de qualquer elemento de vontade. Limita-se a olhar, e as impress&otilde;es art&iacute;sticas s&atilde;o superficiais, n&atilde;o atingem sua personalidade, n&atilde;o lhe despertam pensamentos nem lhe colocam problemas. Desta forma, a utilidade da frequ&ecirc;ncia ao cinema &eacute; m&iacute;nima e, por vezes, transforma-se num grande mal.</p>
<p> Por isso, recomendamos aos pais darem aten&ccedil;&atilde;o ao cinema e orientarem sempre o filho a respeito.</p>
<p> Aconselhamos aos pais n&atilde;o permitirem que a crian&ccedil;a v&aacute; ao cinema mais de duas vezes ao m&ecirc;s. At&eacute; os 14, 15 anos, &eacute; conveniente que a crian&ccedil;a s&oacute; v&aacute; ao cinema na companhia dos pais ou dos irm&atilde;os mais velhos. Isto &eacute; necess&aacute;rio n&atilde;o s&oacute; para controlar seu comportamento, mas pelas mesmas raz&otilde;es que nos fazem recomendar a leitura em comum. Cada filme deve ser o objeto de discuss&otilde;es que durem pelo menos alguns minutos e de interpreta&ccedil;&otilde;es feitas em fam&iacute;lia. Os pais devem fazer com que o filho expresse sua opini&atilde;o, conte o que mais lhe agradou ou desagradou, o que o impressionou. Se os pais veem que a crian&ccedil;a s&oacute; se apaixona pelos acontecimentos exteriores, como o enredo, a hist&oacute;ria das aventuras de tal ou qual her&oacute;i, devem lev&aacute;-la, por uma quest&atilde;o ou outra, aos aspectos mais importantes e profundos do filme. Por vezes, &eacute; in&uacute;til fazer perguntas, bastam simplesmente alguns coment&aacute;rios diante da crian&ccedil;a. Numa certa medida, os pais devem escolher os filmes que conv&ecirc;m &agrave; crian&ccedil;a. Sempre se tem a possibilidade de encontrar algu&eacute;m que j&aacute; viu o filme e possa dar uma opini&atilde;o sobre ele. &Eacute; preciso evitar certos filmes por tratarem de temas muito dif&iacute;ceis, uma vez que a crian&ccedil;a n&atilde;o compreender&aacute;, ou outros que tratam de assuntos que possam provocar falsas rea&ccedil;&otilde;es, filmes outros que colocam muito cedo para a crian&ccedil;a hist&oacute;rias que tratam de amor ou de medicina. Naturalmente, &eacute; preciso fazer a escolha levando-se em conta o estado da crian&ccedil;a, seu trabalho escolar e seu comportamento. Em certos casos, muito raros, pode-se proibir uma ida ao cinema, se a crian&ccedil;a se comportou mal ou se n&atilde;o fez seus deveres escolares. Mas acontece, com frequ&ecirc;ncia que um bom filme ajuda a crian&ccedil;a a criar melhores h&aacute;bitos na escola ou no seu trabalho. Os filmes cient&iacute;ficos s&atilde;o particularmente &uacute;teis nesse dom&iacute;nio.</p>
<h4> O teatro</h4>
<p> O que dissemos sobre o cinema &eacute; v&aacute;lido para o teatro. Mas a teatro coloca mais frequentemente temas acima das for&ccedil;as intelectuais e da sensibilidade da crian&ccedil;a. Espet&aacute;culos como Otelo ou Ana Karenina s&atilde;o absolutamente contraindicados para a adolesc&ecirc;ncia. &Eacute; preciso tamb&eacute;m ser cauteloso no que se refere &agrave; frequ&ecirc;ncia dos bal&eacute;s. Em nossa sociedade se pro&iacute;be a entrada nos teatros noturnos &agrave;s crian&ccedil;as muito novas.</p>
<p> A quest&atilde;o da escolha das pe&ccedil;as n&atilde;o apresenta qualquer dificuldade, uma vez que muitas cidades possuem teatros especiais para crian&ccedil;as, com repert&oacute;rios pr&oacute;prios a elas. A frequ&ecirc;ncia ao teatro &eacute; muito conveniente. Uma pe&ccedil;a de teatro exige da parte da crian&ccedil;a uma aten&ccedil;&atilde;o mais s&eacute;ria, prolongada e cont&iacute;nua. Nesse sentido as rela&ccedil;&otilde;es com o teatro s&atilde;o muito mais complexas do que com o cinema. O pr&oacute;prio fato de apresentar um espet&aacute;culo com intervalos atrai muito mais a aten&ccedil;&atilde;o do espectador pela variedade dos temas e o leva a uma an&aacute;lise mais ativa. A ida ao teatro exige toda uma noite e &eacute; um acontecimento na vida da crian&ccedil;a. Os pais devem aproveitar esta circunst&acirc;ncia. A pe&ccedil;a de teatro, ainda mais que o filme, deve ser acompanhada de discuss&otilde;es e trocas de ideias na fam&iacute;lia.</p>
<h4> Museus e exposi&ccedil;&otilde;es</h4>
<p> Quase todas as nossas cidades t&ecirc;m seu museu ou sua galeria de quadros. H&aacute; muitos museus em algumas cidades, mas os pais os utilizam pouco. E, no entanto, o museu, a exposi&ccedil;&atilde;o, a galeria de arte nos oferecem importantes meios pedag&oacute;gicos. Estas visitas exigem da crian&ccedil;a uma aten&ccedil;&atilde;o cont&iacute;nua, ininterrupta, organizam seu trabalho intelectual e despertam-lhe sentimentos elevados e profundos. Ir ao museu n&atilde;o deve ser uma simples ocasi&atilde;o para uma r&aacute;pida vista, como dissemos a respeito do cinema. Por isso, n&atilde;o se deve ir apenas uma vez a um grande museu. &Eacute; preciso dedicar muitos dias &agrave; galeria Tr&eacute;tiakov. &Eacute; necess&aacute;rio tamb&eacute;m visitar duas ou tr&ecirc;s vezes os museus da Revolu&ccedil;&atilde;o.</p>
<h4> Outras formas de educa&ccedil;&atilde;o cultural</h4>
<p> Tocamos at&eacute; aqui apenas nas principais formas de educa&ccedil;&atilde;o cultural, sobretudo nas que s&atilde;o organizadas por nosso Governo sovi&eacute;tico. Os pais nada t&ecirc;m a inventar nesses dom&iacute;nios, bastando utilizar do melhor modo as riquezas culturais de nosso pa&iacute;s.</p>
<p> Se os pais utilizam bem o jornal, a livro, o cinema, o teatro e os museus, muito ter&atilde;o dado a seus filhos nesse dom&iacute;nio dos conhecimentos e da educa&ccedil;&atilde;o do car&aacute;ter.</p>
<p> Mas eles podem acrescentar ainda muitas coisas. S&atilde;o mais variadas do que parecem, &agrave; primeira vista, as formas de educa&ccedil;&atilde;o cultural que a fam&iacute;lia tem em suas m&atilde;os.</p>
<p> Tomemos, por exemplo, um simples dia de passeio no inverno ou no ver&atilde;o. Um passeio pelos arredores da cidade, com temas t&atilde;o magn&iacute;ficos como a reconstru&ccedil;&atilde;o das cidades, das casas, o tra&ccedil;ado das estradas, a edifica&ccedil;&atilde;o das f&aacute;bricas, &oacute;timos assuntos para se encher um dia de repouso! In&uacute;til se torna, evidentemente, transform&aacute;-los em confer&ecirc;ncias e exposi&ccedil;&otilde;es! O passeio deve ser um passeio, antes de tudo um descanso; n&atilde;o deveis for&ccedil;ar a aten&ccedil;&atilde;o da crian&ccedil;a e obrig&aacute;-la a ouvir vossos ensinamentos. Mas nesses passeios a aten&ccedil;&atilde;o da crian&ccedil;a se fixa espontaneamente no que v&ecirc; e algumas palavras, mesmo jocosas, uma narrativa qualquer, estabelecendo um paralelo com o passado, mesmo uma hist&oacute;ria c&ocirc;mica, fixam sua aten&ccedil;&atilde;o e produzem, sem que se aperceba, um grande efeito.</p>
<p> A fam&iacute;lia deve estimular por todos os meios o interesse pelo esporte. Mas &eacute; preciso velar para que esse interesse n&atilde;o transforme a crian&ccedil;a num apaixonado pelo esporte. Se vosso filha se precipita com paix&atilde;o para todas as partidas de futebol, conhece o nome de todos os campe&otilde;es e as marcas de todos os recordes atingidos, mas n&atilde;o faz parte, ele pr&oacute;prio, de nenhum clube esportivo, n&atilde;o patina, n&atilde;o pratica o esqui, n&atilde;o sabe o que &eacute; um volibol, seu interesse pelo esporte n&atilde;o tem qualquer utilidade e pode ser at&eacute; prejudicial. O interesse pelo xadrez tamb&eacute;m n&atilde;o tem sentido se vosso filho n&atilde;o joga xadrez. Toda fam&iacute;lia deve procurar ter filhos esportivos. Evidentemente, seria melhor ainda que os pr&oacute;prios pais o fossem. N&atilde;o se pode ter tais pretens&otilde;es relativamente a uma determinada gera&ccedil;&atilde;o, mas os jovens pais t&ecirc;m toda facilidade de se integrar num setor ou noutro do esperte, e assim ser&aacute; melhor tra&ccedil;ado para os filhos o caminho esportivo. &Eacute; o momento de lembrar que nossos pais de fam&iacute;lia pagam um certo tributo aos esportes, mas que as m&atilde;es raramente se preocupam com eles, se bem que o esporte seja muito &uacute;til &agrave;s jovens m&atilde;es; da mesma forma, nossas mo&ccedil;as s&atilde;o muito menos exercitadas nos esportes que nossos rapazes,</p>
<p> Existem outras formas de educa&ccedil;&atilde;o cultural na fam&iacute;lia, al&eacute;m do passeio e do esperte: organizar espet&aacute;culos a domic&iacute;lio, jornais murais, manter um di&aacute;rio, organizar correspond&ecirc;ncia com amigos, fazer com que a crian&ccedil;a participe nas campanhas pol&iacute;ticas e na arruma&ccedil;&atilde;o da casa, organizar equipes de jogos infantis, encontros, passeios, etc.</p>
<p> &Eacute; preciso distinguir o conte&uacute;do e a forma de todos os aspectos da educa&ccedil;&atilde;o cultural no lar. &Eacute; preciso desenvolver, em cada trabalho, o m&aacute;ximo de atividade por parte da crian&ccedil;a, educar n&atilde;o s&oacute; sua maneira de ver e ouvir, mas de desejar, querer, lutar e de se esfor&ccedil;ar para obter a vit&oacute;ria, vencer as dificuldades, arrastar os colegas e as crian&ccedil;as mais novas. Esse m&eacute;todo ativo deve-se distinguir, ao mesmo tempo, pela aus&ecirc;ncia total de gabolice e de orgulho.</p>
<p> Acontece frequentemente que o primeiro &ecirc;xito da crian&ccedil;a num ou noutro trabalho desperta nela uma ideia exagerada de sua for&ccedil;a, desprezo pelos outros e o h&aacute;bito de vit&oacute;rias f&aacute;ceis. Isto pode traduzir-se mais tarde em dificuldades a vencer obst&aacute;culos repetidos. Sempre &eacute; bom que os pais tracem para a crian&ccedil;a o plano de um futuro pr&oacute;ximo, interessem-na nesse plano e velem por sua execu&ccedil;&atilde;o. A leitura de livros e jornais, a frequ&ecirc;ncia ao teatro e aos museus podem fazer parte desse plano.</p>
<p> Em todo caso os pais devem cuidar atentamente de que esse interesse pela distra&ccedil;&atilde;o, o simples desejo de matar o tempo n&atilde;o passem a predominar na crian&ccedil;a. Evidentemente cada inicia&ccedil;&atilde;o na cultura deve trazer alegria. A principal preocupa&ccedil;&atilde;o dos pais deve ser a de unir esta alegria com a maior utilidade pedag&oacute;gica. Os pais devem demonstrar certa habilidade, sem buscar complica&ccedil;&otilde;es. H&aacute; sempre uma maneira nova e agrad&aacute;vel de a crian&ccedil;a ler o jornal. Pode-se, por exemplo, sugerir-lhe que fa&ccedil;a recortes sobre determinados assuntos ou ensinar-lhe a fazer o mapa da Espanha com a indica&ccedil;&atilde;o das fronteiras. Quando a crian&ccedil;a &eacute; mais velha, pode-se fazer com que se interesse pela feitura de um &aacute;lbum de recortes de jornal e de desenhos sobre este ou aquele assunto.</p>
<p> Pode-se tornar o trabalho cultural na fam&iacute;lia muito interessante e importante, e de grande significa&ccedil;&atilde;o para a educa&ccedil;&atilde;o, com a ajuda dos mais variados m&eacute;todos. Mas &eacute; sempre muito importante, mesmo indispens&aacute;vel, que, em todo tema cultural e em toda atividade, os pais e as crian&ccedil;as vejam o povo sovi&eacute;tico e nossa constru&ccedil;&atilde;o socialista. Todo esse trabalho deve orientar-se, continuamente, da atividade cultural &agrave; atividade pol&iacute;tica. A crian&ccedil;a deve ver cada vez mais os atos heroicos de nosso povo, seus inimigos e saber que &eacute; respons&aacute;vel, juntamente com os outros, por sua vida cultural consciente.</p>
<p class="toplink"><a href="cap08.htm">continua&gt;&gt;&gt;</a></p>
<p class="link"><a href="#topp" >In&iacute;cio da p&aacute;gina</a></p>
<hr />
<table border="1" align="right" summary="datas de inclusão e alteração">
 <tr>
 <td class="tabela_datas">Inclus&atilde;o</td>
 <td class="tabela_datas">23/09/2012</td>
 </tr>
</table>
</body>
</html>
