<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta name="Keywords" content="Marx, Engels, Lenin, Lenine, Comunismo, Socialismo, Revolu&ccedil;&atilde;o, Proletariado" />
<title>Quinta Confer&ecirc;ncia &mdash;A Economia e a Vida Familiar</title>
<link href="../../css/texto.css" rel="stylesheet" type="text/css" />

</head>

<body>

<p class="toplink"><a href="../../index.htm" 
name="topp" id="topp">MIA</a>&nbsp;&nbsp;&gt;&nbsp; <a 
href="../../biblioteca.htm">Biblioteca</a>&nbsp;&nbsp;&gt;&nbsp; <a 
href="../index.htm">Makarenko</a> &gt; <a href="../../admin/novidades.htm">Novidades</a></p>
<p class="toplink"><a href="index.htm">&lt;&lt;&lt; &Iacute;ndice </a></p>
<h3>O Socialimo e a Educa&ccedil;&atilde;o dos Filhos</h3>
<h4>A. S. Makarenko</h4>
<hr />
<h4 class="titulo-capitulo">Quinta Confer&ecirc;ncia &mdash;A Economia e a Vida Familiar</h4>
<hr />
<a href="index.htm"><img src="../../tematica/livros/img/tn_educa.jpg" alt="capa" align="right" hspace="10" vspace="10" /></a>
<p>Cada fam&iacute;lia tem seu or&ccedil;amento. A fam&iacute;lia sovi&eacute;tica, diferentemente do que se passa na sociedade burguesa, baseia-se numa economia de trabalho que n&atilde;o tem por objetivo a explora&ccedil;&atilde;o de outrem. Esta economia cresce e desenvolve-se n&atilde;o porque a fam&iacute;lia perceba lucros, mas, exclusivamente, em virtude do aumento dos sal&aacute;rios dos seus membros. A fam&iacute;lia sovi&eacute;tica possui apenas objetos de uso pessoal, com exclus&atilde;o de todo meio de produ&ccedil;&atilde;o, que em nosso pa&iacute;s &eacute; propriedade social.</p>
<p> Na sociedade burguesa, uma fam&iacute;lia rica frequentemente transforma seu patrim&ocirc;nio em meios de produ&ccedil;&atilde;o a fim de explorar a for&ccedil;a de trabalho assalariada e desse modo enriquecer mais ainda e aumentar a produ&ccedil;&atilde;o. Nossa fam&iacute;lia, composta de trabalhadores, exclui esse g&ecirc;nero de riqueza. Portanto, se ela enriquece, isto significa somente que os indiv&iacute;duos vivem melhor e de modo mais pr&oacute;spero, adquirem maior quantidade de objetos de uso pessoal e satisfazem maior n&uacute;mero de necessidades.</p>
<p> &Eacute; perfeitamente natural que cada fam&iacute;lia procure melhorar sua vida incrementando os bens que possui. Mas, n&atilde;o o faz entregando-se &agrave; explora&ccedil;&atilde;o, e sim participando da vida comum e do trabalho comum de todo o povo sovi&eacute;tico. A riqueza de uma fam&iacute;lia n&atilde;o depende tanto dos &ecirc;xitos dela pr&oacute;pria como dos de toda a Uni&atilde;o Sovi&eacute;tica, de suas vit&oacute;rias e realiza&ccedil;&otilde;es nas frentes dom&eacute;stica e cultural.</p>
<p> A crian&ccedil;a &eacute; membro da fam&iacute;lia e participa portanto de sua economia, e, por conseguinte, em certa medida, de toda a economia sovi&eacute;tica. A educa&ccedil;&atilde;o econ&ocirc;mica de nossos filhos n&atilde;o deve limitar-se ao aspecto familiar, mas abarcar tamb&eacute;m a estatal. Na sociedade burguesa, o educador n&atilde;o tem esse objetivo. Nela cada propriet&aacute;rio s&oacute; se interessa por seu enriquecimento pessoal e a economia do Estado ocupa um lugar insignificante nessa massa de unidades econ&ocirc;micas privadas.</p>
<p> Em nosso pa&iacute;s, todo indiv&iacute;duo deve participar obrigatoriamente da economia estatal e quanto mais preparado estiver para isto, mais &uacute;til ser&aacute; para a sociedade sovi&eacute;tica e para si mesmo.</p>
<p> Todos os pais devem conhecer e compreender perfeitamente este problema, nele meditar com maior frequ&ecirc;ncia e controlar incessantemente seus m&eacute;todos pedag&oacute;gicos, utilizando para isto no&ccedil;&otilde;es pol&iacute;ticas claras sobre os objetivos da educa&ccedil;&atilde;o.</p>
<p> Muitos pais imaginam que o trabalho educativo limita-se a suas palestras e conversas com os filhos, &agrave; orienta&ccedil;&atilde;o de sua atividade l&uacute;dica ou &agrave; vigil&acirc;ncia de suas rela&ccedil;&otilde;es com os outros. &Eacute; verdade que do ponto de vista pedag&oacute;gico muito de &uacute;til pode ser feito nestes dom&iacute;nios, mas o proveito ser&aacute; pequeno se a crian&ccedil;a n&atilde;o se tornar um homem capaz de gerir seu pr&oacute;prio or&ccedil;amento, pois n&atilde;o dever&aacute; apenas tornar-se um homem honesto e bom, mas um &laquo;propriet&aacute;rio&raquo; sovi&eacute;tico dotado dessas qualidades.</p>
<p> A economia familiar oferece um campo prop&iacute;cio para cultivar muitas qualidades do futuro cidad&atilde;o sovi&eacute;tico. Na breve palestra de hoje n&atilde;o poderemos mencion&aacute;-las todas. Limitemo-nos &agrave;s principais.</p>
<p> Mediante a dire&ccedil;&atilde;o correta da economia familiar, educa-se o coletivismo, a honestidade, a previs&atilde;o, o cuidado, o senso de responsabilidade, a perspic&aacute;cia e o esp&iacute;rito pr&aacute;tico. Examinaremos cada uma destas qualidades.</p>
<h4> Coletivismo</h4>
<p> No sentido mais simples, o coletivismo corresponde &agrave; solidariedade entre o homem e a sociedade, e tem sua ant&iacute;tese no individualismo. Devido &agrave; aten&ccedil;&atilde;o insuficiente dos pais, em algumas fam&iacute;lias formam-se individualistas Se a crian&ccedil;a ignora at&eacute; a juventude de onde prov&ecirc;m os recursos familiares, se se habitua satisfazer suas necessidades sem levar em conta as dos outros membros da fam&iacute;lia, se n&atilde;o se apercebe da rela&ccedil;&atilde;o entre sua fam&iacute;lia e toda a sociedade sovi&eacute;tica, se se torna um gozador, &eacute; porque foi educado como individualista, o que ser&aacute; nocivo tanto a ele pr&oacute;prio quanto &agrave; sociedade.</p>
<p> Sem se darem conta disso, certos pais formam individualistas deste tipo, porque pensam exclusivamente nas necessidades da crian&ccedil;a, em que esteja bem alimentada, bem vestida, disponha de brinquedos e de todos os prazeres. Fazem-no por bondade e ternura infinitas, privando-se de tudo, mesmo do indispens&aacute;vel, sem que a crian&ccedil;a o saiba. Nestas condi&ccedil;&otilde;es, a crian&ccedil;a se habitua a pensar que vale mais do que os outros e que sua vontade &eacute; uma lei para os pais. Em tais fam&iacute;lias &eacute; comum as crian&ccedil;as nada saberem do trabalho dos pais, ignorando como ele &eacute; dif&iacute;cil, importante e &uacute;til para a sociedade. Sabem menos ainda a respeito do trabalho dos outros e s&oacute; reconhecem seus pr&oacute;prios desejos e sua satisfa&ccedil;&atilde;o.</p>
<p> &Eacute; uma educa&ccedil;&atilde;o muito errada e nociva, sendo que os pais ser&atilde;o as suas primeiras v&iacute;timas. Em nosso pa&iacute;s, a &uacute;nica educa&ccedil;&atilde;o correta &eacute; a que imprime o senso do coletivismo e os pais devem velar constantemente por isto.</p>
<p> A fim de alcan&ccedil;ar este objetivo, recomendamos a seguinte orienta&ccedil;&atilde;o:</p>
<p><strong>1)</strong> A crian&ccedil;a deve saber o mais cedo poss&iacute;vel onde e em que trabalham seus pais, quais s&atilde;o as dificuldades e quais as melhorias introduzidas neste trabalho. Devem saber a que ramos de produ&ccedil;&atilde;o pertencem e qual o papel desta produ&ccedil;&atilde;o no conjunto do pa&iacute;s. Na primeira oportunidade, os pais devem apresentar ao filho seus colegas e companheiros de trabalho e explicar-lhe a import&acirc;ncia desse trabalho. Se os pais tiverem uma opini&atilde;o desabonadora a respeito de um colega, n&atilde;o devem ferir a imagina&ccedil;&atilde;o infantil com coment&aacute;rios pouco lisonjeiros.</p>
<p> Em geral, a crian&ccedil;a deve ser levada a compreender o quanto antes, que o dinheiro ganho pelos pais n&atilde;o &eacute; apenas um c&ocirc;modo elemento aquisitivo, mas o fruto de um trabalho social intenso e &uacute;til. Os pais devem sempre encontrar tempo para explicar isto a seus filhos, em termos simples. &Agrave; medida que o filho cresce, ser-lhe-&aacute; explicado em termos igualmente simples o que se passa em outras empresas, atrav&eacute;s de toda a Uni&atilde;o Sovi&eacute;tica, qual o trabalho que nelas se realiza e quais s&atilde;o os seus resultados. Se poss&iacute;vel, deve-se mostrar aos filhos o pr&oacute;prio local de trabalho e explicar-lhes o processo de produ&ccedil;&atilde;o.</p>
<p> Quando a m&atilde;e n&atilde;o trabalha num escrit&oacute;rio, nem na produ&ccedil;&atilde;o, mas em casa, o filho deve conhecer este trabalho, respeit&aacute;-lo e compreender que tamb&eacute;m exige esfor&ccedil;os e energia.</p>
<p><strong>2)</strong> A crian&ccedil;a deve aprender o mais cedo poss&iacute;vel qual &eacute; o or&ccedil;amento dom&eacute;stico, qual o sal&aacute;rio de seu pai e de sua m&atilde;e. Longe de ocultar-lhe o plano financeiro da fam&iacute;lia, &eacute; necess&aacute;ria, pouco a pouco, faz&ecirc;-la participar das discuss&otilde;es a respeito das necessidades comuns da coletividade; a compra de panelas, m&oacute;veis, r&aacute;dio, livros, jornais, etc. Ela deve saber aquilo de que seu pai e sua m&atilde;e necessitam, compreender a import&acirc;ncia dessas necessidades, e ser habituada a privar-se de certas coisas, a fim de melhor satisfazer as necessidades dos outros membros da fam&iacute;lia.</p>
<p><strong>3)</strong> Se a fam&iacute;lia se encontrar em excelentes condi&ccedil;&otilde;es materiais, n&atilde;o se deve admitir que a crian&ccedil;a se envaide&ccedil;a por isso diante das outras, se habitue a gabar-se de sua roupa ou de sua casa. Deve compreender que n&atilde;o h&aacute; nenhuma raz&atilde;o para orgulhar-se da riqueza. Quando a situa&ccedil;&atilde;o da fam&iacute;lia &eacute; folgada, &eacute; mais conveniente gastar o dinheiro na satisfa&ccedil;&atilde;o das exig&ecirc;ncias comuns do que nas necessidades secund&aacute;rias da crian&ccedil;a; &eacute; melhor comprar livros do que mais uma roupa para a crian&ccedil;a.</p>
<p> Mas, se por uma ou outra raz&atilde;o, a fam&iacute;lia tem dificuldade de prover &agrave;s suas necessidades, deve-se fazer com que a crian&ccedil;a n&atilde;o inveje as outras fam&iacute;lias. A crian&ccedil;a deve saber que h&aacute; mais dignidade na luta pela melhoria geral do que no dinheiro. Nestas condi&ccedil;&otilde;es deve-se educar a aspira&ccedil;&atilde;o por um futuro melhor, o h&aacute;bito de ceder aos outros e a alegre disposi&ccedil;&atilde;o de partilhar com seus companheiros. Os pais nunca devem queixar-se na presen&ccedil;a do filho, mas mostrarem-se alegres e otimistas, confiantes no futuro e empenhados em melhorar a economia dom&eacute;stica e em elevar seus sal&aacute;rios. Cada melhoria real deve ser assinalada e sublinhada.</p>
<h4> Honestidade</h4>
<p> A honestidade n&atilde;o cai do c&eacute;u, mas se forma na fam&iacute;lia. Nela tamb&eacute;m pode nascer a desonestidade: tudo depende do m&eacute;todo pedag&oacute;gico dos pais.</p>
<p> Que &eacute; a honestidade? O homem honesto &eacute; o que aborda os problemas de modo direto e simples. O desonesto &eacute; o dissimulador. Se a crian&ccedil;a deseja uma ma&ccedil;&atilde; e o diz abertamente, age com honestidade. Se esconde o seu sentimento, mas n&atilde;o renuncia &agrave; ma&ccedil;&atilde; e procura apanh&aacute;-la sem ser vista, age com desonestidade. Se a m&atilde;e d&aacute; a ma&ccedil;&atilde; &agrave; crian&ccedil;a em segredo., escondendo-a de outras crian&ccedil;as, mesmo de crian&ccedil;as estranhas, j&aacute; desenvolve nela uma atitude dissimuladora, e por conseguinte, inculca-lhe a desonestidade. Agir em segredo no seio da fam&iacute;lia, comer pelos cantos ou esconder manjares, j&aacute; &eacute; favorecer a desonestidade. Somente quando a crian&ccedil;a for maior, &eacute; que ser&aacute; necess&aacute;rio ensinar-lhe a utilidade do segredo, isto &eacute;, o que se deve esconder aos inimigos e aos advers&aacute;rios, ou o que deve, em geral, fazer parte da vida afetiva pessoal de cada um. Na primeira inf&acirc;ncia, quanto menos segredos tiver a crian&ccedil;a e quanto mais franca for ela, melhor ser&aacute; para a sua educa&ccedil;&atilde;o.</p>
<p> Os pais devem zelar cuidadosamente pelo desenvolvimento da honestidade da crian&ccedil;a. Nada devem esconder dela, mas habitu&aacute;-la a nada apanhar sem pedir, mesmo se o objeto cobi&ccedil;ado estiver &agrave; vista. Pode-se deixar propositalmente coisas tentadoras ao seu alcance e habituar a crian&ccedil;a a v&ecirc;-las tranquilamente, sem avidez. Deve-se desenvolver esta atitude tranquila em rela&ccedil;&atilde;o &agrave;s coisas desde a primeira inf&acirc;ncia, mas, ao mesmo tempo, &eacute; necess&aacute;rio cuidar de que haja ordem, de que em casa se saiba onde est&aacute; cada coisa. De fato, &eacute; na desordem que se desenvolve a falta de disciplina em rela&ccedil;&atilde;o &agrave;s coisas. A crian&ccedil;a faz delas o que quer sem falar com ningu&eacute;m, habituando-se assim a dissimular suas rela&ccedil;&otilde;es com as objetos. Quando se encarrega a crian&ccedil;a de fazer uma compra, deve-se verificar a compra e o troco, at&eacute; que nela se arraiguem s&oacute;lidas normas de honestidade. Esta verifica&ccedil;&atilde;o deve ser feita de forma discreta para que a crian&ccedil;a n&atilde;o pense que se duvida dela.</p>
<p> Novamente chamamos a aten&ccedil;&atilde;o dos pais sobre a necessidade de educar na honestidade desde a mais tenra inf&acirc;ncia. Se isto foi descurado at&eacute; os cinco anos, a corre&ccedil;&atilde;o j&aacute; ser&aacute; mais dif&iacute;cil.</p>
<h4> Previs&atilde;o</h4>
<p> Os objetos que integram o patrim&ocirc;nio familiar terminam envelhecendo e devem ser substitu&iacute;dos por novos, em cuja aquisi&ccedil;&atilde;o gasta-se certa quantidade do dinheiro ganho pelos pais ou por outros membros da fam&iacute;lia. A crian&ccedil;a percebe que certos objetos se desgastam e s&atilde;o substitu&iacute;dos por outros. Um bom administrador dom&eacute;stico deve prever sempre as coisas que come&ccedil;am a inutilizar-se, evitar seu desgaste prematuro e repar&aacute;-las a tempo, comprando unicamente o que for efetivamente necess&aacute;rio e n&atilde;o o que viu casualmente na rua ou na casa dos outros. Tudo isto faz parte do dom&iacute;nio da atividade humana que chamamos de previs&atilde;o.</p>
<p> Nem todos os seus aspectos s&atilde;o positivos, pois h&aacute; pessoas que exageram a previs&atilde;o, em preju&iacute;zo de tudo o mais. Tal atitude provoca preocupa&ccedil;&otilde;es desnecess&aacute;rias e n&atilde;o deve existir no dono de casa sovi&eacute;tico. A previs&atilde;o de nosso propriet&aacute;rio deve caracterizar-se por sua tranquilidade, por um c&aacute;lculo feito de maneira racional e com muita anteced&ecirc;ncia, pela escolha serena do que &eacute; necess&aacute;rio e a rejei&ccedil;&atilde;o do resto.</p>
<p> Mas a principal caracter&iacute;stica da previs&atilde;o &eacute; que ela n&atilde;o se assemelha &agrave; avareza: &eacute; preciso que a crian&ccedil;a dirija preferentemente essa previs&atilde;o aos outros membros da fam&iacute;lia e n&atilde;o a si pr&oacute;pria e sobretudo que o demonstre para com as coisas pertencentes ao conjunto da fam&iacute;lia.</p>
<p> A previs&atilde;o &eacute; a origem da planifica&ccedil;&atilde;o e do cuidado. Distingue-se, desse modo, da necessidade de acumular que caracteriza a fam&iacute;lia burguesa. Os pais devem habituar as crian&ccedil;as a tra&ccedil;ar planos desde pequeninas. De vez em quando devem discutir em conjunto, examinar aquilo de que a fam&iacute;lia necessita e estabelecer os meios de prover a estas necessidades. Se a crian&ccedil;a sabe que um objeto qualquer, o sof&aacute; por exemplo, se estraga, precisa ser consertado e substitu&iacute;do, harmonizar&aacute; por si mesma suas necessidades pessoais com esta necessidade geral e ser&aacute; a primeira a lembr&aacute;-lo aos pais. &Eacute; importante que, ao mesmo tempo, se chame a aten&ccedil;&atilde;o da crian&ccedil;a para min&uacute;cias importantes e suas rela&ccedil;&otilde;es rec&iacute;procas. Por vezes um objeto de valor se deteriora simplesmente porque lhe falta um nada e &eacute; sobre isto que se deve chamar a aten&ccedil;&atilde;o do propriet&aacute;rio.</p>
<h4> Cuidado</h4>
<p>&Eacute; um aspecto particular da previs&atilde;o. A diferen&ccedil;a entre eles reside em que esta se expressa sobretudo nos pensamentos e c&aacute;lculos do homem, enquanto que o cuidado &eacute; uma quest&atilde;o de h&aacute;bito. Pode-se ter muita previs&atilde;o e ao mesmo, tempo carecer de h&aacute;bitos de cuidado, a cuja forma&ccedil;&atilde;o se deve proceder o mais cedo poss&iacute;vel.</p>
<p> Deve-se ensinar a crian&ccedil;a, desde pequena, a comer sem sujar a toalha e a roupa, a utilizar os objetos sem suj&aacute;-los nem quebrar. Tais h&aacute;bitos s&atilde;o dif&iacute;ceis de adquirir, mas devemos empenhar-nos em form&aacute;-los. Nesse sentido nenhuma admoesta&ccedil;&atilde;o pode ser &uacute;til se n&atilde;o existir o costume, que s&oacute; pode ser adquirido por meio da correta execu&ccedil;&atilde;o de exerc&iacute;cios. Se, ao correr pela casa, a crian&ccedil;a derruba uma cadeira, &eacute; in&uacute;til fazer todo um discurso a respeito, mas se lhe deve dizer: &laquo;Vamos ver se voc&ecirc; consegue passar sem derrubar a cadeira. Experimente. Excelente! Voc&ecirc; o conseguiu muito bem.&raquo;</p>
<p> Se, por exemplo, uma crian&ccedil;a de sete anos sujou ou rasgou a roupa, deve-se consert&aacute;-la e devolv&ecirc;-la, dizendo: &laquo;Tome sua roupa, agora ela est&aacute; limpa. Vamos ver como estar&aacute; daqui a uma semana.&raquo;</p>
<p> &Eacute; necess&aacute;rio despertar na crian&ccedil;a o desejo de ser sempre cuidadosa, acostum&aacute;-la de tal modo a engraxar os sapatos, que se sinta inibida de cal&ccedil;&aacute;-los quando est&atilde;o sujos.</p>
<p> Particular cuidado deve se ter tamb&eacute;m com os objetos pertencentes &agrave; fam&iacute;lia, com as coisas das outras pessoas e com os objetos de utilidade p&uacute;blica. Nunca se deve permitir que a crian&ccedil;a seja negligente com os abjetos da rua, do parque ou do teatro.</p>
<h4> Responsabilidade</h4>
<p> O sentido de responsabilidade n&atilde;o consiste no temor ao castigo, mas no sentimento de mal-estar que se experimenta quando um objeto quebrou-se ou estragou-se per nossa culpa. Este, o senso de responsabilidade que conv&eacute;m desenvolver no cidad&atilde;o sovi&eacute;tico e &eacute; por esta raz&atilde;o que n&atilde;o &eacute; conveniente punir ou amea&ccedil;ar de castigo se um objeto se quebrou, mas, antes, fazer com que a pr&oacute;pria crian&ccedil;a compreenda o preju&iacute;zo que causou aos outros por sua conduta negligente com o objeto e fazer com que se arrependa disso. Naturalmente, &eacute; necess&aacute;rio conversar a respeito com a crian&ccedil;a, explicar-lhe as consequ&ecirc;ncias de seu ato, mas, melhor ainda, &eacute; que ela o verifique por sua pr&oacute;pria experi&ecirc;ncia. Se quebrou um brinquedo, n&atilde;o deve haver pressa em comprar-lhe outro, nem em jog&aacute;-lo fora, mas, importa que durante algum tempo ela o tenha &agrave; vista e sinta a necessidade de consert&aacute;-lo. &Eacute; &uacute;til que os pais conversem sobre este conserto, para que a crian&ccedil;a veja a preocupa&ccedil;&atilde;o que lhes causou e que o interesse deles pelo brinquedo &eacute; maior do que o seu. Uma vez consertado, &eacute; &uacute;til que o pai ou a m&atilde;e diga em tom de brincadeira: &laquo;Agora ele est&aacute; bom, mas conv&eacute;m d&aacute;-lo novamente a voc&ecirc;? Voc&ecirc; n&atilde;o vai ser novamente descuidado e n&atilde;o vai quebr&aacute;-lo mais uma vez?&raquo;</p>
<p> Desse modo, a crian&ccedil;a come&ccedil;a a compreender que seus atos podem ter consequ&ecirc;ncias desagrad&aacute;veis, o que desenvolver&aacute; seu senso natural de responsabilidade. &Agrave; medida que a crian&ccedil;a cresce, esta responsabilidade natural deve converter-se em h&aacute;bito e ser obrigat&oacute;ria.</p>
<p> Se ela continua a dar provas de neglig&ecirc;ncia j&aacute; ent&atilde;o inadmiss&iacute;vel, n&atilde;o se deve falar em tom de brincadeira, mas utilizar um tom mais s&eacute;rio para despertar seu senso de responsabilidade, exigir mais ordem e chegar mesmo a dizer, por exemplo: &laquo;Isto &eacute; inadmiss&iacute;vel. Que n&atilde;o se repita.&raquo;</p>
<p> &Eacute; particularmente importante inculcar o esp&iacute;rito de responsabilidade nos casos que envolvem interesses dos outros membros da fam&iacute;lia ou interesses sociais. Isto n&atilde;o ser&aacute; dif&iacute;cil se existir um justo esp&iacute;rito coletivo na fam&iacute;lia.</p>
<h4> A perspic&aacute;cia</h4>
<p>&Eacute; uma das particularidades mais importantes das qualidades familiares, e sem a qual estas n&atilde;o podem existir. Ela consiste em saber sentir e compreender todas as circunst&acirc;ncias que envolvem um caso determinado. Se uma pessoa est&aacute; fazendo algo, n&atilde;o deve esquecer que os que a rodeiam tamb&eacute;m t&ecirc;m suas ocupa&ccedil;&otilde;es. Uma pessoa n&atilde;o pode orientar-se bem, se est&aacute; habituada a perceber apenas o que tem diante dos olhos, se s&oacute; v&ecirc; e sente o que ocorre diante de si. A perspic&aacute;cia tem imensa import&acirc;ncia na vida dom&eacute;stica. Quando a crian&ccedil;a faz alguma coisa, n&atilde;o deve esquecer as outras coisas que tem a fazer, nem as ocupa&ccedil;&otilde;es dos que a cercam.</p>
<p> Quando brinca, n&atilde;o deve esquecer de que esta cercada de objetos dos quais precisa cuidar. Se lhe mandam fazer uma compra, deve voltar com presteza por saber que em seguida dever&aacute; fazer outras coisas para si ou para sua fam&iacute;lia. A fim de desenvolver esta faculdade, &eacute; &uacute;til confiar &agrave; crian&ccedil;a duas ou tr&ecirc;s tarefas, dar-lhe tarefas condicionais ou combinadas. Eis alguns exemplos simples de tarefas deste tipo:</p>
<p> &laquo;Arrume a estante e ao mesmo tempo classifique os livros por autor.&raquo; &laquo;V&aacute; comprar arenques, mas, se por acaso vires um bom robalo, compra-o em vez dos arenques.&raquo;</p>
<p> A perspic&aacute;cia se forma &agrave; medida em que a crian&ccedil;a se torna mais cuidadosa e se orienta melhor em todas as particularidades e detalhes da vida dom&eacute;stica.</p>
<h4> Esp&iacute;rito pr&aacute;tico</h4>
<p> Esta particularidade &eacute; indispens&aacute;vel &agrave; execu&ccedil;&atilde;o das tarefas dom&eacute;sticas mais prolongadas que excedem os limites das incumb&ecirc;ncias simples. A partir da idade de 7 a 8 anos, e &agrave;s vezes antes, j&aacute; se pode confiar &agrave; crian&ccedil;a tarefas complexas, como regar as plantas, manter os livros em ordem, alimentar o gato, cuidar do irm&atilde;o menor.</p>
<p> Quest&atilde;o particularmente importante &eacute; a dos gastos. Recomendamos insistentemente a cada fam&iacute;lia que se d&ecirc; &agrave; crian&ccedil;a certa independ&ecirc;ncia no emprego de seu dinheiro pessoal e, em alguns casos, tamb&eacute;m nos gastos da fam&iacute;lia. Para isso deve-se entregar-lhe, uma ou v&aacute;rias vezes no m&ecirc;s, determinadas quantias estipulando-se com precis&atilde;o em que devem ser empregadas. A lista das despesas deve variar de acordo com a idade da crian&ccedil;a e os recursos da fam&iacute;lia. Eis um exemplo de incumb&ecirc;ncias adequadas a um jovem de 14 anos; compra de cadernos, despesas de transporte, compra de p&atilde;o, a&ccedil;&uacute;car ou qualquer outro g&ecirc;nero para toda a fam&iacute;lia, gastos de cinema para ele e seu irm&atilde;o mais mo&ccedil;o. A lista ser&aacute; mais complexa e envolver&aacute; maior responsabilidade conforme a idade da crian&ccedil;a. Ao mesmo tempo, &eacute; indispens&aacute;vel zelar pela maneira por que o menino ou menina se desincumbem de suas tarefas, certificar-se de que n&atilde;o abusam de sua liberdade de gastar, prejudicando outras tarefas. &Agrave;s vezes esses erros t&ecirc;m origem na insufici&ecirc;ncia da quantia dada, mas pode tamb&eacute;m acontecer que o jovem n&atilde;o cumpra suas tarefas com seriedade. Neste caso, basta falar-lhe, chamar a aten&ccedil;&atilde;o para seus erros e aconselh&aacute;-lo a corrigir-se. N&atilde;o se deve absolutamente incomodar a crian&ccedil;a com verifica&ccedil;&otilde;es intermin&aacute;veis e, menos ainda, com uma permanente desconfian&ccedil;a. O importante &eacute; saber como se conduz nas atividades que lhe foram confiadas.</p>
<p> Terminamos o exame dos principais aspectos da vida dom&eacute;stica. Os pais encontrar&atilde;o em sua pr&oacute;pria experi&ecirc;ncia muitos e variados exerc&iacute;cios para desenvolver corretamente o senso de economia dom&eacute;stica de seus filhos.</p>
<p> Ao faz&ecirc;-lo, n&atilde;o devem esquecer que, educando um dono de casa honesto e eficiente, educam ao mesmo tempo um bom cidad&atilde;o. &Eacute; importante que a economia familiar seja organizada num esp&iacute;rito coletivo, tranquilo e disciplinado, a fim de evitar o nervosismo sup&eacute;rfluo, as lam&uacute;rias e para que haja mais energia e entusiasmo nos esfor&ccedil;os para melhorar a vida familiar.</p>
<p> Resumamos o conte&uacute;do da confer&ecirc;ncia de hoje.</p>
<p> A atividade econ&ocirc;mica da fam&iacute;lia &eacute; um dos dom&iacute;nios mais importantes do trabalho educativo. Nela se formam:</p>
<ul>
 <li> O senso coletivo ou a solidariedade real do homem com o trabalho e o interesse dos outros, com os interesses de toda a sociedade. (Este sentimento se forma relacionando-se a crian&ccedil;a com o trabalho dos pais, fazendo-o participar do or&ccedil;amento da fam&iacute;lia, com a sobriedade nos tempos de abund&acirc;ncia e com a dignidade nas &eacute;pocas de dificuldade.)</li>
 <li> A honestidade, ou a atitude franca e sincera em rela&ccedil;&atilde;o &agrave;s pessoas e &agrave;s coisas.</li>
 <li> A previs&atilde;o, ou seja a aten&ccedil;&atilde;o constante pelas necessidades da fam&iacute;lia e pelo plano para satisfaz&ecirc;-las.</li>
 <li> O cuidado, ou o h&aacute;bito de zelar pelos objetos.</li>
 <li> A responsabilidade, ou o sentimento de culpa, de acanhamento por ter estragado ou quebrado um objeto.</li>
 <li> A perspic&aacute;cia, ou, em outras palavras, a capacidade de dar aten&ccedil;&atilde;o simultaneamente a um grupo de objetos e quest&otilde;es.</li>
 <li> O esp&iacute;rito pr&aacute;tico, ou a boa reparti&ccedil;&atilde;o de seu tempo e de seu trabalho.</li>
</ul>
<p> Toda a economia dom&eacute;stica deve ter car&aacute;ter coletivista e ser dirigida com calma, sem nervosismo.</p>
<p class="toplink"><a href="cap06.htm">continua&gt;&gt;&gt;</a></p>
<p class="link"><a href="#topp" >In&iacute;cio da p&aacute;gina</a></p>
<hr />
<table border="1" align="right" summary="datas de inclusão e alteração">
 <tr>
 <td class="tabela_datas">Inclus&atilde;o</td>
 <td class="tabela_datas">20/09/2012</td>
 </tr>
</table>
</body>
</html>