<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta charset="utf-8">
<title>MIA - Gregório Bezerra</title>
<link href="../css/autor.css" rel="stylesheet" type="text/css" />
</head>
<body>
<p class="toplink-centro" id="topp"> <a href="../index.htm" >MIA</a> &gt; <a href="../biblioteca.htm" >Biblioteca</a> &gt; <a href="../admin/novidades.htm" >Novidades</a></p>
<a href="../index.htm"><img src="../img/logotopo.png" alt="MIA - Seção em Português" width="354" height="71" class="logo" /></a>

<h1>Gregório Bezerra</h1>
<div ><img src="img/bezerra_gregorio.jpg" width="225" height="300" alt="Foto do autor" class="bordafoto" /></div>
<div class="data">1900-1983</div>
<div class="sugestao"><a href="#i1">Obras disponíveis</a></div>
<p class="lapide"><strong>“Em 1935, a gente tinha armas, mas não tinha massa; em 1964, a gente tinha massa, mas não tinha armas.”</strong> Gregório Bezerra&quot; </p>
<p class="texto-sem-espaco">Nasceu na cidade de Panelas de Miranda, Pernambuco; Desde os 4 anos de idade j&aacute; trabalhava na lavoura e, quando ficou &oacute;rf&atilde;o de pai e m&atilde;e, aos oito anos de idade, passou a ser escravo dom&eacute;stico. Fugiu depois de dois anos de maus-tratos.  Entre as v&aacute;rias atividades que exerceu, uma delas foi a de jornaleiro. Embora n&atilde;o soubesse ler os jornais que ele mesmo vendia, seu interesse pela pol&iacute;tica p&ocirc;de ser despertado na medida em que conhecia a realidade brasileira de uma forma mais ampla na medida em que os seus colegas liam as not&iacute;cias de jornais para ele. Em importante greve ocorrida em 1917,  Gregório  come&ccedil;a a atuar ativamente, lutando  pela jornada de 8 horas e em favor da Revolu&ccedil;&atilde;o Bolchevique. Neste epis&oacute;dio foi preso, acusado de perturbar ordem p&uacute;blica e cumpriu 5 anos de pris&atilde;o.</p>
<p class="texto-sem-espaco">No ano de 1922 ele alista-se no Ex&eacute;rcito e decide se alfabetizar para entrar na Escola de Sargentos.  J&aacute; a partir de 1927 passou a ler diversas obras marxistas e no ano de 1929 consegue entrar para a Escola de Sargentos.  No ano seguinte ele filia-se ao Partido Comunista Brasileiro e passa a proteger militantes perseguidos pelo movimento <a href="../dicionario/verbetes/i/integralistas.htm">integralista</a> da &eacute;poca.   Em 1932 Gregório recebeu a miss&atilde;o de comandar um ex&eacute;rcito de analfabetos e flagelados da seca, que combateu os Paulistas na Revolu&ccedil;&atilde;o Constitucionalista.</p>
<p class="texto-sem-espaco">Participante da <a href="../dicionario/verbetes/a/alian_nacion_libert.htm" target="_blank">Alian&ccedil;a Nacional Libertadora (ANL)</a>, sua principal tarefa foi filiar o maior n&uacute;mero de militares &agrave; frente. Gregório obteve sucesso nesta tarefa, al&eacute;m de conseguir centenas de fuzis e muni&ccedil;&otilde;es para a frente. Teve a incumb&ecirc;ncia, ainda, de deflagrar o movimento revolucion&aacute;rio em Recife. Liderou a tomada do Quartel General e v&aacute;rios pontos importantes da cidade.</p>
<p class="texto-sem-espaco">Com o movimento derrotado, Gregório foi preso, espancado e barbaramente torturado.    Por participar dos eventos ligados &agrave; insurrei&ccedil;&atilde;o comunista, Gregório foi condenado a 27 anos de pris&atilde;o. Em 1942 foi transferido para a Ilha Grande. No ano seguinte, quando passou para o pres&iacute;dio Frei Caneca, conheceu <a href="../dicionario/verbetes/p/prestes_luiz_carlos.htm" target="_blank">Prestes</a>. </p>
<p class="texto-sem-espaco">Saiu da pris&atilde;o em 1945. Recebeu do PCB a tarefa de reorganizar o partido em Pernambuco.  Nas elei&ccedil;&otilde;es de dezembro do mesmo ano, Gregório &eacute; o Deputado Federal mais votado para a Constituinte, aonde defendeu  o direito de greve  e a autonomia sindical; direito de votos aos analfabetos e aos militares; den&uacute;ncia da explora&ccedil;&atilde;o do trabalho, principalmente infantil; defesa da constru&ccedil;&atilde;o de creches para as m&atilde;es solteiras e trabalhadoras, assim como sua obrigatoriedade em escolas, postos m&eacute;dicos, favelas e locais de trabalho.  Foi defensor incondicional da Reforma Agr&aacute;ria Radical.</p>
<p class="texto-sem-espaco">Em setembro de 1947 o PCB volta novamente &agrave; ilegalidade e o mandato de seus deputados s&atilde;o cassados, inclusive o de Gregório Bezerra. Em 1948 foi seq&uuml;estrado e preso por ordem do ent&atilde;o presidente <a href="../dicionario/verbetes/d/dutra_eurico.htm" target="_blank">Dutra</a>. Foi falsamente acusado de incendiar o quartel 15 R.I., em Jo&atilde;o Pessoa, na Para&iacute;ba. Sofreu v&aacute;rias tentativas de assassinato. Depois de dois anos de pris&atilde;o foi absolvido por unanimidade pelo STM. Mesmo solto, continuou sendo perseguido. Entrou para a clandestinidade e continuou atuando na organiza&ccedil;&atilde;o do PCB. Atuou em S&atilde;o Paulo, Goi&aacute;s, Mato Grosso e Paran&aacute;.</p>
<p class="texto-sem-espaco">Em 1957 foi novamente preso por sua milit&acirc;ncia, principalmente formando Ligas Camponesas e sindicatos rurais. Foi liberto por habeas corpus. </p>
<p class="texto-sem-espaco">No V Congresso do partido, no ano de 1960, &eacute; eleito para o Comit&ecirc; Central.</p>
<p class="texto-sem-espaco">Com o Golpe Militar de 1964, Gregório foi novamente cassado, espancado e barbaramente torturado pelos militares. Durante o per&iacute;odo em que esteve preso, foi levado &agrave;s ruas de Recife, amarrado com cordas pelo pesco&ccedil;o e arrastado.</p>
<p class="texto-sem-espaco">Foi processado e condenado por crime de lesa P&aacute;tria e por subvers&atilde;o a 19 anos de pris&atilde;o e sua sa&uacute;de e integridade f&iacute;sica foram totalmente abalados. Foi libertado, somente, no ano de 1969, trocado, junto com 13 presos pol&iacute;ticos, pela vida do embaixador americano seq&uuml;estrado no Brasil.</p>
<p class="texto-sem-espaco">Foi enviado ao M&eacute;xico, Cuba e URSS, onde recebeu assist&ecirc;ncia m&eacute;dica para tratar de sua sa&uacute;de. Recuperado, passou a integrar  o Movimento Internacional da Classe Oper&aacute;ria no ex&iacute;lio. Retornou ao Brasil no ano de 1979, com a Anistia.</p>
<p class="texto-sem-espaco">Em 1980 desliga-se do PC, solidarizando-se com <a href="../dicionario/verbetes/p/prestes_luiz_carlos.htm" target="_blank">Prestes</a>, afirmando que continuaria fiel ao Marxismo-Leninismo e lutando pela Anistia Ampla, Geral e Irrestrita.</p>
<p class="texto-sem-espaco">Em 1982, candidata-se &agrave; Deputado Federal por Pernambuco, conseguindo a supl&ecirc;ncia. Pouco antes de morrer Gregório declarou: &ldquo;Gostaria de ser lembrado como o homem que foi amigo das crian&ccedil;as, dos pobres e exclu&iacute;dos; amado e respeitado pelo povo, pelas massas exploradas e sofridas; odiado e temido pelos capitalistas, sendo considerado o inimigo n&uacute;mero um das Ditaduras Fascistas&rdquo;.</p>
<p class="datas">Fonte: Associa&ccedil;&atilde;o Pol&iacute;tica-Cultural Brasil/Cuba - Casa Gregório Bezerra</p>

<table class="tabela-obras">
<tr>
<th colspan="2" id="i1">Obras disponíveis</th>  
</tr>
<tr>
<td>1978 - out </td>
<td><a href="1978/10/10.htm">Entrevista a &quot;O Pasquim&quot;</a></td>
</tr>
<tr>
	<th colspan="2">Vídeos</th>
  </tr>
<tr>
  <td colspan="2" class="rec"><a href="https://youtu.be/rFo5G-yo06w"><img src="img/video01.jpg" alt="vídeo" width="401" height="300" /></a></td>
</tr>
<tr>
  <td colspan="2">Entrevista realizada em 1977 na Suécia</td>
</tr>
<tr>
  <td colspan="2" class="rec"><a href="https://youtu.be/kwyRHHiVIMU"><img src="img/video02.jpg" alt="vídeo" width="403" height="300" /></a></td>
</tr>
<tr>
  <td colspan="2">A Idade do Século - Voz e Rosto de Gregório Bezerra</td>
</tr>
</table>
<p class="lapide"><strong>Seja um Voluntário!</strong> Se você deseja colaborar com a construção desta biblioteca, ou deseja iniciar uma nova biblioteca para um autor cujo trabalho contribui de alguma maneira para a compreensão do Marxismo, <a href="../admin/correio.htm" target="_blank" ><strong>entre em contato conosco</strong></a>.</p>
<p class="link"><a href="#topp" >Início da página</a></p>
<hr />
<div class="datas">Abriu o arquivo: 02/10/2022 </div>
</body>
</html>
