<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta charset="utf-8">
<title>MIA - F&uacute;lvio Abramo</title>
<link href="../css/autor.css" rel="stylesheet" type="text/css" />
</head>

<body>
<p class="toplink-centro" id="topp"> <a href="../index.htm" >MIA</a> &gt; <a href="../biblioteca.htm" >Biblioteca</a> &gt; <a href="../admin/novidades.htm" >Novidades</a></p>
<a href="../index.htm"><img src="../img/logotopo.png" alt="MIA - Seção em Português" width="354" height="71" class="logo" /></a>

<h1>Fúlvio Abramo</h1>
<div ><img src="img/abramo_fulvio.jpg" width="225" height="300" alt="Foto do autor" class="bordafoto" /></div>
<div class="data">1908-1993</div>
<div class="sugestao"><a href="#i1">Obras disponíveis</a></div>
<p class="texto-sem-espaco">Militante jornalista revolucion&aacute;rio brasileiro. Neto do anarquista italiano Bortolo Scarmagnan, por parte de m&atilde;e, e parte de uma fam&iacute;lia muito influente na arte, na imprensa e na pol&iacute;tica brasileira.</p>
<p class="texto-sem-espaco"> Casado com Anna Stefania Lauff, filha do militante comunista h&uacute;ngaro Rudolf Josip Lauff, membro do Ex&eacute;rcito Vermelho da URSS, que havia atuado no trem blindado de Leon Tr&oacute;tski, durante os primeiros anos da Revolu&ccedil;&atilde;o Russa. F&uacute;lvio Abramo teve dois filhos, F&uacute;lvio Jr. (falecido em 2001) e Marcelo Augusto.</p>
<p class="texto-sem-espaco">Entrou no movimento de esquerda em 1928, formando um grupo independente com sua irm&atilde; L&eacute;lia Abramo e mais oito militantes, que se filiou &agrave; Oposi&ccedil;&atilde;o de Esquerda organizada por M&aacute;rio Pedrosa, Aristides Lobo (1905-1968), L&iacute;vio Xavier e Jo&atilde;o da Costa Pimenta. Foi fundador e dirigente da Liga Comunista Internacionalista (Brasil) - se&ccedil;&atilde;o brasileira da Oposi&ccedil;&atilde;o de Esquerda Internacional impulsionada por <a href="../dicionario/verbetes/t/trotsky.htm" target="_blank" >Leon Trotsky</a>.</p>
<p class="texto-sem-espaco">Foi secret&aacute;rio da Frente &Uacute;nica Antifascista (FUA), de 1933 a 1934, organismo oper&aacute;rio que reuniu sindicatos e as diversas tend&ecirc;ncias do movimento oper&aacute;rio brasileiro: (anarquistas, socialistas, sindicalistas-revolucion&aacute;rios, trotsquistas e comunistas) na luta contra o fascismo e o integralismo no Brasil. A FUA organizou a contra-manifesta&ccedil;&atilde;o armada de 7 de Outubro de 1934, na Pra&ccedil;a da S&eacute;, em S&atilde;o Paulo, quando o movimento oper&aacute;rio de S&atilde;o Paulo dispersou uma manifesta&ccedil;&atilde;o da <a href="../dicionario/verbetes/a/acao_integral_bras.htm" >A&ccedil;&atilde;o Integralista Brasileira</a> composta por cerca de seis mil militantes integralistas. Neste confronto armado morreram pelo menos seis guardas civis e o militante da juventude comunista, D&eacute;cio Pinto de Oliveira, ficando ferido o ent&atilde;o jornalista M&aacute;rio Pedrosa. Esta manifesta&ccedil;&atilde;o ficou conhecida como Revoada dos galinhas-verdes.</p>
<p class="texto-sem-espaco">Durante a ditadura do <a href="../dicionario/verbetes/e/estado_novo.htm" target="_blank" >Estado Novo</a> exilou-se na Bol&iacute;via em 1937 onde trabalhou como ajudante e motorista de caminh&atilde;o, cobrador de impostos. Foi tamb&eacute;m professor de introdu&ccedil;&atilde;o &agrave; Bot&acirc;nica Pura e Aplicada na escola p&uacute;blica de agronomia, que veio a se chamar Escola de Agricultura e Veterin&aacute;ria de Santa Cruz de la Sierra, onde tornou-se diretor. Nesse per&iacute;odo colabora na organiza&ccedil;&atilde;o do Partido Oper&aacute;rio Revolucion&aacute;rio, se&ccedil;&atilde;o da rec&eacute;m-fundada IV Internacional. Em 1946 foi expulso da Bol&iacute;via.</p>
<p class="texto-sem-espaco">Ao voltar ao Brasil junta-se a um grupo de militantes que pretendem desenvolver um trabalho marxista no interior do Partido Socialista Brasileiro junto com Ant&ocirc;nio Candido, Mario Pedrosa, Jo&atilde;o da Costa Pimenta e Paul Singer, sendo um dos seus fundadores.</p>
<p class="texto-sem-espaco">Foi fundador do Partido dos Trabalhadores em 1981, colaborador do Jornal O Trabalho e fundador-presidente do Centro de Documenta&ccedil;&atilde;o do Movimento Oper&aacute;rio M&aacute;rio Pedrosa, atualmente sob guarda do Centro de Documenta&ccedil;&atilde;o da Universidade Estadual Paulista &quot;J&uacute;lio de Mesquita Filho&quot; UNESP.</p>

<table class="tabela-obras">
 <tr>
 <th colspan="2" id="i1">Obras disponíveis</th>
 </tr>
  <tr>
    <td>1984 - out</td>
    <td ><a href="1984/10/07.htm">Entrevista a José Arbex Júnior</a></td>
  </tr>
  <tr>
    <td>1987 - nov </td>
    <td ><a href="1987/11/24.htm">1917-1987 Socialismo em Debate</a></td>
  </tr>
  <tr>
    <td>1987 - dez</td>
    <td ><a href="1987/12/01.htm">Entrevista à Teoria e Debate</a></td>
  </tr>
  <tr>
    <td>1987 </td>
    <td ><a href="1990/contracorrente/index.htm">Na Contracorrente da História Resoluções e Documentos da Liga Comunista Internacionalista 1930-1933</a> </td>
  </tr>
  <tr>
    <td>1988 - mar</td>
    <td ><a href="1988/03/20.htm">Fúlvio Esclarece</a></td>
  </tr>
  <tr>
    <td>1990</td>
    <td ><a href="1990/contracorrente/02.htm">A Oposi&ccedil;&atilde;o de Esquerda no Brasil</a></td>
  </tr>
</table>
<p class="lapide"><strong>Seja um Voluntário!</strong> Se você deseja colaborar com a construção desta biblioteca, ou deseja iniciar uma nova biblioteca para um autor cujo trabalho contribui de alguma maneira para a compreensão do Marxismo, <a href="../admin/correio.htm" target="_blank" ><strong>entre em contato conosco</strong></a>.</p> 
<p class="link"><a href="#topp" >In&iacute;cio da p&aacute;gina</a></p>
<hr />
<div class="datas">Abriu o arquivo: 24/04/2009 </div>
<div class="datas">Última atualização: 25/07/2023</div>
</body>
</html>
