<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta charset="utf-8">
<title>MIA - Walter Benjamin</title>
<link href="../css/autor.css" rel="stylesheet" type="text/css" />
</head>
<body>
<p class="toplink-centro" id="topp"> <a href="../index.htm" >MIA</a> &gt; <a href="../biblioteca.htm" >Biblioteca</a> &gt; <a href="../admin/novidades.htm" >Novidades</a></p>
<a href="../index.htm"><img src="../img/logotopo.png" alt="MIA - Seção em Português" width="354" height="71" class="logo" /></a>

<h1>Walter Benjamin</h1>
<div ><img src="img/benjamin_walter.jpg" width="225" height="300" alt="Foto do autor" class="bordafoto" /></div>
 <div class="data">1892-1940</div>
<div class="sugestao"><a href="#i1">Obras disponíveis</a></div>
<p class="texto-sem-espaco"> Ensa&iacute;sta, cr&iacute;tico liter&aacute;rio, tradutor, fil&oacute;sofo e soci&oacute;logo judeu alem&atilde;o. Associado &agrave; Escola de Frankfurt e &agrave; Teoria Cr&iacute;tica, foi fortemente inspirado tanto por autores marxistas, como Bertolt Brecht, como pelo m&iacute;stico judaico Gershom Scholem. Conhecedor profundo da l&iacute;ngua e cultura francesas, traduziu para o alem&atilde;o importantes obras como Quadros Parisienses de Charles Baudelaire e Em Busca do Tempo Perdido de Marcel Proust. O seu trabalho, combinando ideias aparentemente antag&oacute;nicas do idealismo alem&atilde;o, do materialismo dial&eacute;tico e do misticismo judaico, constitui um contributo original para a teoria est&eacute;tica. Entre as suas obras mais conhecidas, contam-se <a href="1936/mes/obra-arte.htm">A Obra de Arte na Era da Sua Reprodutibilidade T&eacute;cnica</a> (1936), Teses Sobre o Conceito de Hist&oacute;ria (1940) e a monumental e inacabada Paris, Capital do s&eacute;culo XIX, enquanto A Tarefa do Tradutor constitui refer&ecirc;ncia incontorn&aacute;vel dos estudos liter&aacute;rios.</p>
<p class="texto-sem-espaco">Nos &uacute;ltimos anos da d&eacute;cada de 1920, o fil&oacute;sofo  interessa-se pelo marxismo, e juntamente com o seu companheiro de ent&atilde;o, Theodor Adorno, aproxima-se da filosofia de Georg Luk&aacute;cs.  Em 1940, ano da sua morte, Benjamin escreve a sua &uacute;ltima obra, considerada por alguns como o mais importante texto revolucion&aacute;rio desde Marx; por outros, como um retrocesso no pensamento benjaminiano: as Teses Sobre o Conceito de Hist&oacute;ria.</p>
<p class="datas">Fonte: <a href="https://pt.wikipedia.org/wiki/Walter_Benjamin" target="_blank">Wikip&eacute;dia</a></p>
 
<table class="tabela-obras">
 <tr>
 <th colspan="2" id="i1">Obras disponíveis</th>
 </tr>
 <tr>
   <td>1921</td>
   <td><a href="1921/mes/90.pdf">Destino e carácter</a></td>
 </tr>
 <tr>
<td>1936</td>
<td><a href="1936/mes/obra-arte.htm">A Obra de Arte na era da sua reprodutibilidade técnica</a></td>
</tr>
 <tr>
   <td>1940</td>
   <td><a href="1940/mes/90.htm">Sobre o conceito de história</a></td>
 </tr>
 <tr>
   <th colspan="2">Textos sobre Walter Benjamin</th>
   </tr>
 <tr>
   <td>2018</td>
   <td><a href="livros/40.pdf">Imagens em fuga de um mundo em miniatura - A constelação do despertar nas <em>Passagens</em> de Walter Benjamin</a></td>
 </tr>
 </table>
<p class="lapide"><strong>Seja um Voluntário!</strong> Se você deseja colaborar com a construção desta biblioteca, ou deseja iniciar uma nova biblioteca para um autor cujo trabalho contribui de alguma maneira para a compreensão do Marxismo, <a href="../admin/correio.htm" target="_blank" ><strong>entre em contato conosco</strong></a>.</p>
<p class="link"><a href="#topp" >Início da  página</a></p>
<hr />
<div class="datas">Abriu o arquivo: 25/10/2017 </div>
<div class="datas">Última alteração: 08/09/2022 </div>
</body>
</html>
