<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<meta name="Keywords" content="Marx, Engels, Lenin, Lenine, Comunismo, Socialismo, Revolu&ccedil;&atilde;o, Proletariado" />
<title>Prolet&aacute;rios, &Eacute; a Vossa Causa que Est&aacute; em Jogo!</title>
<link href="../../../css/texto.css" rel="stylesheet" type="text/css" />
</head>

<body>

<p class="toplink"> <a href="../../../index.htm" name="topp" class="mia" id="topp">MIA</a>&nbsp;&nbsp;&gt;&nbsp; <a href="../../index.htm" class="mia">Tem&aacute;tica</a>&nbsp;&nbsp;&gt;&nbsp; <a href="../../imprensa.htm" class="mia">Imprensa Prolet&aacute;ria</a> &gt; <a href="../../../admin/novidades.htm" class="mia">Novidades</a></p>
<h1>Prolet&aacute;rios, &Eacute; a Vossa Causa que Est&aacute; em Jogo!</h1>
<h2 align="center"> Bureau de Edi&ccedil;&otilde;es da Internacional Comunista </h2>
<h3 align="center">1937</h3>
<hr />
<table width="1305" border="0">
 <tr>
 <td width="1172"><p class="info"><b>Primeira Edi&ccedil;&atilde;o:</b> Pref&aacute;cio &agrave; obra &laquo;O Complot contra a Revolu&ccedil;&atilde;o Russa. Os ensinamentos do Processo de Moscovo contra o centro terrorista trotskista&#8212;zinovievista&raquo;, publicada em Paris, em 1937, pelo Bureau de Edi&ccedil;&otilde;es da Internacional Comunista. <br />
 <b>Fonte:</b> Os Ensinamentos do Processo de Moscovo, Edi&ccedil;&otilde;es Maria da Fonte, Lisboa. <br />
 <b>Tradu&ccedil;&atilde;o:</b> Maria Isabel Pinto Ventura <br />
 <b>Transcri&ccedil;&atilde;o e HTML:</b> <a href="../../../admin/correio.htm">Fernando A. S. Ara&uacute;jo</a><br />
 </p></td>
 <td width="123"><a href="../../livros/diversos/processos.htm"><img src="../../livros/img/tn_processo.jpg" alt="foto de Mao Tse Tung" width="123" height="200" border="0" /></a></td>
 </tr>
</table>
<hr />
<p align="center">A organiza&ccedil;&atilde;o de atentados criminosos na Uni&atilde;o Sovi&eacute;tica faz parte da ofensiva fascista mundial que visa a escraviza&ccedil;&atilde;o dos povos.</p>
<p> S&atilde;o os mesmos criminosos que enviam os assassinos para Espanha e para a Uni&atilde;o Sovi&eacute;tica. Os bandos <a href="../../../dicionario/verbetes/t/trotsky.htm" target="_blank">trotskistas</a>&#8212;<a href="../../../dicionario/verbetes/z/zinoviev.htm" target="_blank">zinovievistas</a> afirmam-se como os aliados mais &iacute;ntimos da gentalha criminosa fascista de <a href="../../../dicionario/verbetes/h/hitler_adolf.htm" target="_blank">Hitler</a> e de <a href="../../../dicionario/verbetes/m/mussolini.htm" target="_blank">Mussolini</a>. Tanto no processo dos terroristas de Moscovo como no dos terroristas de Novosibirsk, provou-se, perante o mundo inteiro, que os bandos terroristas <a href="../../../dicionario/verbetes/t/trotsky.htm" target="_blank">trotskistas</a>&#8212;<a href="../../../dicionario/verbetes/z/zinoviev.htm" target="_blank">zinovievistas</a> trabalhavam de acordo com os agentes da Gestapo. Eles revelaram-se agentes desta. Em Espanha, os <a href="../../../dicionario/verbetes/t/trotsky.htm" target="_blank">trotskistas</a> tentam desagregar e destruir a Frente Popular Antifascista, a fim de ajudarem os generais fascistas <a href="../../../dicionario/verbetes/f/franco_francisco.htm" target="_blank">Franco</a> e Mola a alcan&ccedil;ar a vit&oacute;ria. &Eacute; assim que o <a href="../../../dicionario/verbetes/t/trotsky.htm" target="_blank">trotskismo</a> se afirma como o aliado, o ajudante e o pioneiro da pior reac&ccedil;&atilde;o e da pior contra-revolu&ccedil;&atilde;o, o c&uacute;mplice dos mais mortais inimigos da classe oper&aacute;ria, do fascismo assassino.</p>
<p> A descoberta do complot <a href="../../../dicionario/verbetes/t/trotsky.htm" target="_blank">trotskista</a>&#8212;<a href="../../../dicionario/verbetes/z/zinoviev.htm" target="_blank">zinovievista</a> contra a vida de <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Staline</a> e dos seus colaboradores mais &iacute;ntimos, levantou uma indigna&ccedil;&atilde;o inexprim&iacute;vel em toda a popula&ccedil;&atilde;o da URSS., assim como entre as massas trabalhadoras e opn- midas do mundo inteiro. Todos os oper&aacute;rios e antifascistas compreenderam que, com estes atentados celerados, se queria atingir o cora&ccedil;&atilde;o, o que h&aacute; de melhor, a posi&ccedil;&atilde;o mais forte da paz mundial, da democracia, o que h&aacute; de mais caro e de mais sagrado para o proletariado revolucion&aacute;rio mundial e para toda a parte avan&ccedil;ada e progressiva da humanidade. A estes atentados cobardes e p&eacute;rfidos dos bandos terroristas <a href="../../../dicionario/verbetes/t/trotsky.htm" target="_blank">trotskistas</a>, &agrave; cilada urdida pelos instrumentos do fascismo, s&oacute; podia ser dada uma resposta, a que o Tribunal Supremo da URSS deu, cumprindo o seu dever revolucion&aacute;rio: a destrui&ccedil;&atilde;o deste bando de conspiradores p&eacute;rfidos que se tinham afirmado como os inimigos mortais do proletariado revolucion&aacute;rio mundial.</p>
<p> N&atilde;o s&oacute; o processo dos terroristas de Moscovo, mas tamb&eacute;m o dos terroristas de Novosibirsk, demonstrou a toda a opini&atilde;o mundial a cumplicidade inteiramente estreita, no assass&iacute;nio, entre o fascismo alem&atilde;o e os bandos terroristas <a href="../../../dicionario/verbetes/t/trotsky.htm" target="_blank">trotskistas</a>&#8212;<a href="../../../dicionario/verbetes/z/zinoviev.htm" target="_blank">zinovievistas</a>. Se, no processo dos terroristas de Moscovo, se descobriu que os atentados dos bandidos ferozes visavam os grandes chefes do primeiro poder oper&aacute;rio, em Novosibirsk provou-se que os assass&iacute;nios em massa visavam os oper&aacute;rios de empresas e de minas inteiras da Uni&atilde;o Sovi&eacute;tica. N&atilde;o se podia, portanto, duvidar que o fascismo criminoso, sedento de sangue, se preparava para golpear o primeiro poder oper&aacute;rio e os seus chefes gloriosos e para realizar a campanha de destrui&ccedil;&atilde;o que pr&eacute;gava h&aacute; anos. Para conseguir isso, recorreu aos &uacute;nicos meios que lhe restavam ainda nas condi&ccedil;&otilde;es actuais das rela&ccedil;&otilde;es de for&ccedil;a na URSS: os assass&iacute;nios cobardes, tramados em segredo.</p>
<p> Foi nesta via terrorista que o fascismo <a href="../../../dicionario/verbetes/h/hitler_adolf.htm" target="_blank">hitleriano</a> se relacionou com os bandidos do bloco <a href="../../../dicionario/verbetes/t/trotsky.htm" target="_blank">Trotsky</a>&#8212;<a href="../../../dicionario/verbetes/z/zinoviev.htm">Zinoviev</a> e que fez causa comum com essa gente vil, no papel de terroristas assassinos. Tais s&atilde;o os factos desnudados, estabelecidos nos documentos judici&aacute;rios. </p>
<p> Mas, apesar desta alian&ccedil;a descarada dos bandos terroristas degenerados de <a href="../../../dicionario/verbetes/t/trotsky.htm" target="_blank">Trotsky</a> e de <a href="../../../dicionario/verbetes/z/zinoviev.htm">Zinoviev</a>, e do fascismo <a href="../../../dicionario/verbetes/h/hitler_adolf.htm" target="_blank">hitleriano</a>, ainda houve advogados e defensores c&iacute;nicos destes cobardes assassinos e terroristas, que trabalhavam contra o primeiro Estado oper&aacute;rio. Os chefes mais eminentes da II Internacional e da Internacional Sindical de Amsterd&atilde;o, <a href="../../../dicionario/verbetes/a/adler_friedrich.htm" target="_blank">Fritz Adler</a>, <a href="../../../dicionario/verbetes/b/brouckere-l.htm" target="_blank">De Brouck&egrave;re</a>, Citrine, Otto Bauer e outros mais, queriam deter o gesto de defesa do poder sovi&eacute;tico e procuravam impedir a supress&atilde;o do bando terrorista contra-revo- lucion&aacute;rio. Em vez de virem em aux&iacute;lio do poder dos <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">Sovietes</a>, na sua luta de defesa revolucion&aacute;ria contra o mortal inimigo de todo o proletariado mundial &#8212; coisa inteiramente natural para todos os oper&aacute;rios e antifascistas amantes da liberdade &mdash;, os porta-vozes da II Internacional tomam partido por este pior inimigo do proletariado mundial e contra a vanguarda revolucion&aacute;ria combatente do proletariado, e contra todos os antifascistas. &Eacute; o segundo facto completamente nu que devemos constatar.</p>
<p> A luta contra o principal inimigo do proletariado, do socialismo e da democracia, a luta contra o fascismo, obriga, por isso, hoje, cada oper&aacute;rio e cada antifascista, a tomar posi&ccedil;&atilde;o nestas quest&otilde;es. Enquanto se encontrarem ainda, nas suas pr&oacute;prias fileiras, traidores &agrave; causa da classe oper&aacute;ria, aliados do fascismo, agentes do inimigo de classe, o proletariado n&atilde;o poder&aacute; ganhar a luta penosa plena de sacrif&iacute;cios, a longa luta que deve conduzir contra o fascismo e a contra-revolu&ccedil;&atilde;o.</p>
<p> A tarefa primordial, a mais importante e a mais inelut&aacute;vel do proletariado mundial e de todos os antifascistas, &eacute; consolidar, estender e tornar invenc&iacute;vel, &agrave; for&ccedil;a de firmeza e de coes&atilde;o interna, a Frente &Uacute;nica do proletariado e a Frente Popular Antifascista, ganhar e mobilizar, para a luta comum contra o fascismo, todas as camadas ainda hesitantes do povo trabalhador. E isso n&atilde;o se far&aacute; defendendo os inimigos mortais da vanguarda revolucion&aacute;ria, como fazem os <em>leaders</em> da II Internacional, mas apenas depurando completamente as fileiras do proletariado de todos os inimigos declarados e dissimulados e de todos os aliados do fascismo, conhecidos ou a descobrir.</p>
<p align="left"> A palavra de ordem para a classe oper&aacute;ria internacional n&atilde;o &eacute; defender o <a href="../../../dicionario/verbetes/t/trotsky.htm" target="_blank">trotskismo</a> contra-revolucion&aacute;rio, fazer causa comum com ele. &Eacute;, pelo contr&aacute;rio, expurgar, limpar as fileiras da classe oper&aacute;ria dos aliados do fascismo. &Eacute; essa, hoje, a necessidade do momento.</p>
<p class="link"><a href="#topp">In&iacute;cio da p&aacute;gina</a></p>
<hr />
<table border="1" align="right">
<tr>
<td class="tabela_datas">Inclus&atilde;o</td>
<td class="tabela_datas">13/08/2012</td>
</tr>
</table>
</body>
</html>
