<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>A ideia de uma revolu&ccedil;&atilde;o palaciana</title>
<link href="../../../css/texto.css" rel="stylesheet" type="text/css" />

</head>

<body>


<p class="toplink"><a href="../../../index.htm" 
name="topp" id="topp">MIA</a>&nbsp;&nbsp;&gt;&nbsp; <a 
href="../../../biblioteca.htm">Biblioteca</a>&nbsp;&nbsp;&gt;&nbsp; <a 
href="../../index.htm">Trotsky</a> &gt; <a href="../../../admin/novidades.htm">Novidades</a></p>
<p class="toplink"><a href="index.htm">&lt;&lt;&lt; &Iacute;ndice</a></p>
<h3>Hist&oacute;ria da Revolu&ccedil;&atilde;o Russa </h3>
<h4>L&eacute;on Trotsky </h4>
<hr />
<h4 class="titulo-capitulo">A ideia de uma revolu&ccedil;&atilde;o palaciana</h4>
<hr />
<p>Porqu&ecirc; as classes dirigentes, procurando preservar-se da revolu&ccedil;&atilde;o, n&atilde;o tentaram desembara&ccedil;ar-se do czar e do seu s&eacute;quito ? Elas quiseram, mas n&atilde;o ousaram. Elas n&atilde;o tinham nem bastante f&eacute; na sua pr&oacute;pria causa nem suficiente resolu&ccedil;&atilde;o. A ideia de uma revolu&ccedil;&atilde;o palaciana assombrou os esp&iacute;ritos at&eacute; ao dia que ela se afundou na revolu&ccedil;&atilde;o de Estado. Conv&eacute;m insistir sobre o sujeito, nem que fosse para ter uma concep&ccedil;&atilde;o mais n&iacute;tida das rela&ccedil;&otilde;es entre a monarquia e a cimeira da burocracia e da burguesia, na v&eacute;spera da conflagra&ccedil;&atilde;o.</p>
<p>As classes possuidoras eram mon&aacute;rquicas na quase totalidade: pela for&ccedil;a dos interesses, costume e cobardia. Mas elas desejavam uma monarquia sem <a href="../../../dicionario/verbetes/r/rasputin.htm" target="_blank">Rasputine</a>. A monarquia respondia-lhes: tomem-me tal como sou. Em resposta a quem reclamava um minist&eacute;rio decente, a czarina enviava ao Grande Quartel General uma massa dada por <a href="../../../dicionario/verbetes/r/rasputin.htm" target="_blank">Rasputine</a>, exigindo do czar que ele a comesse para consolidar a sua vontade! Ela conjurava-o: </p>
<p class="quote3">&ldquo;Lembra-te que mesmo M. Philippe (trata-se de um charlat&atilde;o hipnotizador) disse que n&atilde;o deverias ceder uma constitui&ccedil;&atilde;o, porque isso seria a tua perca e a da R&uacute;ssia...&rdquo; &ldquo;S&ecirc; um Pedro o Grande, um Ivan o Terr&iacute;vel, um imperador Paul, e esmaga toda essa gente sob os teus p&eacute;s!&rdquo;</p>
<p>Que odiosa mistura de cobardia, de supersti&ccedil;&atilde;o e de avers&atilde;o para um pa&iacute;s do qual se mant&eacute;m &agrave; dist&acirc;ncia! Poderia parecer, na realidade, que, pelo menos na alta sociedade, a fam&iacute;lia imperial n&atilde;o estava assim t&atilde;o isolada: porque enfim <a href="../../../dicionario/verbetes/r/rasputin.htm" target="_blank">Rasputine</a> estava sempre rodeado de uma pl&ecirc;iade de grandes damas e, de maneira geral, a bruxaria est&aacute; em voga na aristocracia. Mas esta m&iacute;stica do medo n&atilde;o liga as pessoas; pelo contr&aacute;rio, ela desunia-os. Cada um conta salvar-se &agrave; sua maneira. Numerosas casas aristocr&aacute;tica concorrem entre elas com os seus &ldquo;santos&rdquo;. Mesmo na alta esfera de Petrogrado, a fam&iacute;lia imperial, como fosse pestilenta e colocada em quarentena, &eacute; rodeada de desconfian&ccedil;a e hostilidade. A dama de honor Vyroubova escreveu nas suas Lembran&ccedil;as:</p>
<p class="quote3"> &ldquo;Eu discernia e ressentia profundamente em toda &agrave; volta a animosidade em rela&ccedil;&atilde;o aos que eu adorava, e sentia que esta animosidade tomava propor&ccedil;&otilde;es espantosas...&rdquo;</p>
<p>No fundo purpureado da guerra, os rumores distintos dos tremores subterr&acirc;neos, os privil&eacute;gios n&atilde;o renunciaram um s&oacute; instante aos prazeres da exist&ecirc;ncia, mas, pelo contr&aacute;rio, grisalhavam-se. Mas, nos seus festins, apareciam cada vez mais um espectro que lhes amea&ccedil;ava com os seus dedos esquel&eacute;ticos. Eles come&ccedil;avam ent&atilde;o a imaginar que todo o mal vinha do detest&aacute;vel car&aacute;cter de Alice, da cobarde moleza do czar, de esta idiota, c&uacute;pida Vyroubova, e do Cristo siberiano, de cr&acirc;nio golpeado. Intoler&aacute;veis pressentimentos abatiam-se sobre as classes dirigentes, resentido-se por espasmos da periferia para o centro, isolando cada vez mais a o cume detestado de Tsarkoie-Selo. Vyroubova exprimiu com bastante vivacidade qual foi ent&atilde;o o estado de alma desse pequeno grupo nas suas Lembran&ccedil;as, seja dito, em geral, extremamente mentirosos: </p>
<p class="quote3">&ldquo;...Pela cent&eacute;sima vez perguntava-me o que tinha acontecido &agrave; sociedade de Petrogrado. Teriam todos sido atingidos de doen&ccedil;a mental ou de uma epidemia infligida em tempo de guerra? &Eacute; dif&iacute;cil dar-se conta, mas, com efeito, todos estavam num estado de sobreexcita&ccedil;&atilde;o anormal.&rdquo;</p>
<p>Muitos desses dementes pertenciam tamb&eacute;m &agrave; fam&iacute;lia dos <a href="../../../dicionario/verbetes/r/romanov.htm" target="_blank">Romanov</a>, toda esse matilha, odiada por todos, grandes duques e grandes duquesas. Mortalmente assustados, tentavam escapar ao cerco cada vez mais apertado, cacarejavam com a aristocracia fundibul&aacute;ria, propagavam boatos sobre o casal imperial, quezilavam-se entre eles e os que os rodeavam. Muitos augustos tios dirigiam-se ao czar cartas de advert&ecirc;ncias nas quais, sob formas respeitosas, compreendiam-se ranger de dentes e zombaria.</p>
<p>Protopopov, ap&oacute;s a Revolu&ccedil;&atilde;o de Outubro, devia caracterizar com um estilo bastante incorrecto, mas pitoresco, o estado de esp&iacute;rito das altas esferas:</p>
<p class="quote3"> &ldquo;Mesmo as classes mais altas mostraram-se cr&iacute;ticas na v&eacute;spera da revolu&ccedil;&atilde;o. Nos sal&otilde;es e nos clubes da alta sociedade, a pol&iacute;tica do governo era objecto de cr&iacute;ticas acerbes e maldosas; examinava-se, discutiam-se os relat&oacute;rios que se tinham estabelecido no seio da familia imperial; anedotas contavam-se acerca do chefe do Estado; escreviam-se epigramas; numerosos eram os grandes duques que frequentavam essas reuni&otilde;es p&eacute;rfidas. At&eacute; ao &uacute;ltimo momento, n&atilde;o havia consci&ecirc;ncia do perigo que havia nesse jogo&rdquo;.</p>
<p>Os rumores que corriam sobre a camarilha do pal&aacute;cio tomava particular gravidade pelo facto que se acusava de germanofilia e mesmo de coniv&ecirc;ncia directa com o inimigo. O ruidoso e pouco sagaz <a href="../../../dicionario/verbetes/r/rodzyanko_mikhail.htm" target="_blank">Rodzianko</a> declara sem rodeios:</p>
<p class="quote3"> &ldquo;A rela&ccedil;&atilde;o e analogia das tend&ecirc;ncias s&atilde;o l&oacute;gicamente t&atilde;o evidentes que n&atilde;o resta mais, pelo menos para mim, d&uacute;vidas sobre a ac&ccedil;&atilde;o conjugada do estado-maior alem&atilde;o e do c&iacute;rculo de <a href="../../../dicionario/verbetes/r/rasputin.htm" target="_blank">Rasputine</a>: sobre isso, nenhuma d&uacute;vida pode subsistir.&rdquo; </p>
<p>Como aqui a evid&ecirc;ncia &ldquo;l&oacute;gica&rdquo; &eacute; alegada sem provas, o tom categ&oacute;rico desse testemunho perde muito da sua for&ccedil;a persuasiva. Nenhuma prova de um conluio dos rasputines com o estado-maior alem&atilde;o n&atilde;o foi descoberta, mesmo ap&oacute;s a revolu&ccedil;&atilde;o. Quanto &agrave; &ldquo;germanofilia&rdquo;, &eacute; um outro assunto. N&atilde;o se trata, bem entendido, das simpatias ou antipatias nacionais de uma czarina alem&atilde;, de um St&uuml;rmer primeiro-ministro, de uma condessa Kleinmichel, de um conde Frederiks, ministro da Corte, ou de outros personagens com nomes alem&atilde;es. As c&iacute;nicas Mem&oacute;rias da velha intrigante Kleinmichel mostram com uma certa vivacidade impressionante o car&aacute;cter supra-nacional que distinguia as alta esferas aristocr&aacute;tica de todos os pa&iacute;ses europeus, ligados entre eles pelos n&oacute;s de fam&iacute;lia, de hereditariedade, pelo desd&eacute;m por tudo o que se encontrava abaixo de elas e &ndash; <em>last, but not least</em> &ndash; pelo cosmopolitismo de adult&eacute;rio nos velhos castelos, nos solares na moda e nas Cortes da Europa. Muito mais reais foram as antipatias org&acirc;nicas dos valetes do Pal&aacute;cio em rela&ccedil;&atilde;o aos obsequiosos advogados da Rep&uacute;blica francesa, e os simp&aacute;ticos reaccion&aacute;rios, com apelidos teut&oacute;nicos ou eslavos, para o esp&iacute;rito puramente prussiano do regime berlinense que lhe havia imposto h&aacute; muito tempo com os seus bigodes cosm&eacute;ticos, as suas maneiras de Feldwebel e a sua arrogante imbecilidade.</p>
<p>Mas isso n&atilde;o resolvia a quest&atilde;o. O perigo resultava da pr&oacute;pria l&oacute;gica da situa&ccedil;&atilde;o: a Corte, com efeito, n&atilde;o podia dispensar-se de procurar a sua salva&ccedil;&atilde;o numa paz separada, e com tanto mais obstina&ccedil;&atilde;o que o perigo tornava-se mais eminente. O liberalismo, na pessoa dos seus l&iacute;deres, como ainda veremos, pensava reservar-se as oportunidades de uma paz separada, calculando sobre a perspectiva da sua chegada ao poder. Mas &eacute; precisamente por esta raz&atilde;o que ele conduzia a sua agita&ccedil;&atilde;o chauvinista com empenho, enganando o povo e aterrorizando a Corte. A camarilha, numa quest&atilde;o t&atilde;o grave, n&atilde;o ousava desmascarar-se antes do tempo e encontrava-se mesmo for&ccedil;ada de falsificar o tom patri&oacute;tico da opini&atilde;o, ao mesmo tempo que apalpava o terreno para chega a uma paz separada.</p>
<p>O general Korlov, antigo grande chefe da Pol&iacute;cia, que tinha aderido &agrave; camarilha rasputina, nega, bem entendido, nas sua Mem&oacute;rias, as rela&ccedil;&otilde;es com a Alemanha, e a germanofilia dos seus protectores, mas logo acrescenta:</p>
<p class="quote3"> &ldquo;N&atilde;o poder&iacute;amos censurar a St&uuml;rmer de ter pensado que a guerra feita &agrave; Alemanha era a maior das desgra&ccedil;as para a R&uacute;ssia e que ela n&atilde;o tinha nenhum s&eacute;rio motivo pol&iacute;tico.&rdquo; </p>
<p>N&atilde;o se pode por&eacute;m esquecer que St&uuml;rmer, que &ldquo;pensava&rdquo; de uma maneira t&atilde;o interessante, estava &agrave; cabe&ccedil;a do governo de um pa&iacute;s em guerra com a Alemanha. Protopopov, o &uacute;ltimo dos ministros do czar na pasta do Interior, teve, na v&eacute;spera de entrar no governo, convers&otilde;es em Estocolmo com um diplomata alem&atilde;o, das quais ele fez um relat&oacute;rio ao czar. O pr&oacute;prio <a href="../../../dicionario/verbetes/r/rasputin.htm" target="_blank">Rasputine</a>, segundo o mesmo Korlov, </p>
<p class="quote3">&ldquo;considerava que a guerra com a Alemanha era uma enorme calamidade para a R&uacute;ssia&rdquo;.</p>
<p> Enfim, a imperatriz escrevia ao czar, no dia 5 de Abril 1916: </p>
<p class="quote3">&ldquo;...Que eles n&atilde;o ousam dizer que tenha havido da parte Dele a menor coisa em comum com os alem&atilde;es; ele &eacute; bom e magn&acirc;nimo. Para todos, como o Cristo, qualquer que seja a religi&atilde;o que as pessoas perten&ccedil;am; assim deve ser o verdadeiro crist&atilde;o.&rdquo;</p>
<p>Sem d&uacute;vida, junto deste verdadeiro crist&atilde;o que n&atilde;o sa&iacute;a praticamente do estado de bebedeira, poderiam muito bem se infiltrar, como lar&aacute;pios, usur&aacute;rios e aristocr&aacute;ticas alcoviteiras, verdadeiras espias. &ldquo;Liga&ccedil;&otilde;es&rdquo; desta natureza n&atilde;o s&atilde;o imposs&iacute;veis. Mas os patriotas da oposi&ccedil;&atilde;o colocavam quest&otilde;es mais largas e directamente: eles acusavam nitidamente a czarina de trai&ccedil;&atilde;o. Nas suas Mem&oacute;rias escritas muito mais tarde, o general <a href="../../../dicionario/verbetes/d/denikine.htm" target="_blank">Denikine</a> disso testemunha: </p>
<p class="quote3">&ldquo;No ex&eacute;rcito, falava-se em voz alta, sem preocupa&ccedil;&atilde;o da hora e do lugar, da inst&acirc;ncias da imperatriz que queria uma paz separada, da sua trai&ccedil;&atilde;o em rela&ccedil;&atilde;o ao marechal de-campo Kitchner, a quem ela teria informado da viagem &agrave; Alemanha, etc. Esta circunst&acirc;ncia jogou um papel enorme na opini&atilde;o do ex&eacute;rcito, da sua atitude em rela&ccedil;&atilde;o &agrave; dinastia e da revolu&ccedil;&atilde;o.&rdquo;</p>
<p> Esse mesmo <a href="../../../dicionario/verbetes/d/denikine.htm" target="_blank">Denikine</a> conta que ap&oacute;s a revolu&ccedil;&atilde;o, o general <a href="../../../dicionario/verbetes/a/alexeev_mikhail_v.htm" target="_blank">Alexeiev</a>, como lhe perguntaram claramente se a imperatriz tinha tra&iacute;do, respondeu &ldquo;evasivamente de m&aacute;-vontade&rdquo; que tinham descoberto na casa da czarina, classificando os seus papeis, uma carta onde estavam indicados em detalhe as coloca&ccedil;&otilde;es dos corpos do ex&eacute;rcito na frente, e que ele, <a href="../../../dicionario/verbetes/a/alexeev_mikhail_v.htm" target="_blank">Alexeiev</a>, tinha resentido que esse achado uma impress&atilde;o intoler&aacute;vel...&rdquo; Nem mais uma palavra &ndash; acrescentou <a href="../../../dicionario/verbetes/d/denikine.htm" target="_blank">Denikine</a> de uma maneira muito significativa: <a href="../../../dicionario/verbetes/a/alexeev_mikhail_v.htm" target="_blank">Alexeiev</a> mudou de conversa. &ldquo;Que a czarina tenha ou n&atilde;o detido em sua casa uma carta misteriosa, os generais mal-aconselhados estavam evidentemente bastante inclinados em rejeitar sobre ela uma parte da responsabilidade dos seus defeitos. As culpas de trai&ccedil;&atilde;o levadas contra a Corte espalhavam-se pela tropa, vindo sem d&uacute;vida principalmente do alto, dos estados-maiores incompetentes.</p>
<p>Mas se a pr&oacute;pria czarina, &agrave; qual o czar se submete em toda as coisas, entregou a <a href="../../../dicionario/verbetes/g/guilherme_II.htm">Guilherme</a> os segredos militares e mesmo as cabe&ccedil;a dos grandes capit&atilde;s aliados, que falta esperar, a n&atilde;o ser san&ccedil;&otilde;es contra o casal imperial? Ora, considerava-se o gr&atilde;o-duque Nicolau Nicolaievitch como o verdadeiro chefe do ex&eacute;rcito e do partido anti-germ&acirc;nico e, por consequ&ecirc;ncia, e por assim dizer em virtude das suas fun&ccedil;&otilde;es, era ele que estava indicado para patrocinar uma revolta de pal&aacute;cio. Foi por essa raz&atilde;o que o czar, sob conselho de <a href="../../../dicionario/verbetes/r/rasputin.htm" target="_blank">Rasputine</a> e da czarina, destituiu o gr&atilde;o-duque e assumiu em pessoa o comando supremo. Mas a imperatriz apreendia a entrevista do sobrinho com o tio, no momento da possess&atilde;o dos poderes:</p>
<p class="quote3"> &ldquo;Meu caro, escreveu ela ao czar no G. Q. G., procura ser prudente e n&atilde;o te deixes enganar por quaisquer promessas de Nicolacha, ou por qualquer outra coisa; lembra-te que Grigori (<a href="../../../dicionario/verbetes/r/rasputin.htm" target="_blank">Rasputine</a>) salvou-te dele e dessa gente malvada...Lembra-te, em nome da R&uacute;ssia, o que ele querem fazer: expulsar-te (n&atilde;o &eacute; um mexerico, em Orlov todos os papeis estavam j&aacute; prontos) e a mim, fechar-me num convento...&rdquo;</p>
<p>O irm&atilde;o do czar, Miguel, dizia a <a href="../../../dicionario/verbetes/r/rodzyanko_mikhail.htm" target="_blank">Rodzianko</a>: </p>
<p class="quote3">&ldquo;Toda a fam&iacute;lia reconhecia at&eacute; que ponto &eacute; prejudicava Alexandra Fedorovna. Meu irm&atilde;o e ela est&atilde;o exclusivamente rodeados de traidores. Toda a gente honesta foi afastada. Mas que fazer em tal caso?&rdquo; </p>
<p>Sim, precisamente: que fazer em tal caso?</p>
<p>A grande-duquesa Maria Pavlovna, em presen&ccedil;a dos seus filhos, dizia e repetia que <a href="../../../dicionario/verbetes/r/rodzyanko_mikhail.htm" target="_blank">Rodzianko</a> devrait tomar a iniciativa de &ldquo;eliminar&rdquo; a czarina. <a href="../../../dicionario/verbetes/r/rodzyanko_mikhail.htm" target="_blank">Rodzianko</a> propos que essas afirma&ccedil;&otilde;es n&atilde;o tiveram lugar, porque de outra forma, o seu juramento de fidelidade o tivesse obrigado a comunicar ao czar, que uma gr&atilde;o-duquesa convidava o presidente da <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a> a suprimir a imperatriz. &Eacute; assim que o imaginativo gentil-homem levava a quest&atilde;o do assassinato da czarina como uma gentil gracinha inocente.</p>
<p>O pr&oacute;prio minist&eacute;rio encontrava-se por momentos em aberta oposi&ccedil;&atilde;o com o czar. Desde 1915, dezoito meses antes da revolu&ccedil;&atilde;o, mantinha-se abertamente, em Conselho de ministros, afirma&ccedil;&otilde;es que nos parecem ainda hoje inacredit&aacute;veis. Polivanov, ministro da Guerra: </p>
<p class="quote3">&ldquo;S&oacute; uma pol&iacute;tica de concilia&ccedil;&atilde;o com a sociedade pode salvar a situa&ccedil;&atilde;o. Os diques fr&aacute;geis que existem actualmente n&atilde;o poder&atilde;o evitar uma cat&aacute;strofe.&rdquo; </p>
<p>Grigorovitch, ministro da Marinha: </p>
<p class="quote3">&ldquo;N&atilde;o &eacute; segredo que a tropa n&atilde;o tem confian&ccedil;a em n&oacute;s e espera mudan&ccedil;as.&rdquo; </p>
<p>Sazonov, ministro dos Estrangeiros: </p>
<p class="quote3">&ldquo;A popularidade do czar e a sua autoridade s&atilde;o consideravelmente abalada aos olhos da massas&rdquo;. </p>
<p>O pr&iacute;ncipe Chtcherbatov, ministro do Interior: </p>
<p class="quote3">&ldquo;Somos todos incapazes de governar a R&uacute;ssia nas presentes circunst&acirc;ncias &hellip; &Eacute; preciso uma ditadura ou uma pol&iacute;tica de concilia&ccedil;&atilde;o.&rdquo; (Sess&atilde;o de 21 de Agosto 1915). </p>
<p>Nem uma nem outra solu&ccedil;&atilde;o n&atilde;o serviam de nada; nem uma nem outra eram realiz&aacute;veis. O czar n&atilde;o se decidia pela ditadura, rejeitava uma pol&iacute;tica de concilia&ccedil;&atilde;o e n&atilde;o aceitava demiss&otilde;es de ministros que se julgavam incapazes. Um alto funcion&aacute;rio que tomava notas, acrescentou aos arengues ministeriais este breve coment&aacute;rio: </p>
<p class="quote3">&ldquo; Para n&oacute;s, ent&atilde;o, &eacute; a lanterna!&rdquo;</p>
<p>Em tal situa&ccedil;&atilde;o, n&atilde;o &eacute; de estranhar que, mesmo nos meios burocr&aacute;ticos, se tenha falado da necessidade de uma revolu&ccedil;&atilde;o de pal&aacute;cio, como o &uacute;nico meio de evitar uma revolu&ccedil;&atilde;o eminente. &ldquo;Se eu fechasse os olhos &ndash; escreve um dos que participaram nessas conversa&ccedil;&otilde;es &ndash; teria acreditado que me encontrava numa sociedade de revolucion&aacute;rios enraivecidos.&rdquo;</p>
<p>Um coronel da guarda que fez um inqu&eacute;rito, uma miss&atilde;o especial, nas tropas do Sul, deu no seu relat&oacute;rio um quadro sombrio: no seguimento dos esfor&ccedil;os de propaganda sobre a germanofilia da imperatriz e do czar, o ex&eacute;rcito estava disposto a acolher a ideia de uma revolu&ccedil;&atilde;o palaciana.</p>
<p class="quote3"> &ldquo;Houve, nesse sentido, nas assembleias de oficiais, francas conversas que n&atilde;o encontravam a indispens&aacute;vel reac&ccedil;&atilde;o do alto comando. &ldquo;Protopopov, por outro lado, declarou que &ldquo;um grande n&uacute;mero de personagens do alto comando eram favor&aacute;veis a uma revolu&ccedil;&atilde;o; alguns encontravam-se nas rela&ccedil;&otilde;es e sob a influ&ecirc;ncia dos principais l&iacute;deres do chamado bloco progressista.&rdquo;</p>
<p>O almirante <a href="../../../dicionario/verbetes/k/koltchak.htm" target="_blank">Koltchak</a>, que, em consequ&ecirc;ncia se tornou famoso, declarou, diante da comiss&atilde;o rogat&oacute;ria dos Sovietes, quando as suas tropas foram derrotadas pelo Ex&eacute;rcito Vermelho, que ele estava em liga&ccedil;&atilde;o com numerosos membros da oposi&ccedil;&atilde;o na <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a>, que ele tinha aprovado as manifesta&ccedil;&otilde;es, visto que &ldquo;a sua atitude em rela&ccedil;&atilde;o ao poder existente antes da revolu&ccedil;&atilde;o era negativo.&rdquo; <a href="../../../dicionario/verbetes/k/koltchak.htm" target="_blank">Koltchak</a>, no entanto, n&atilde;o foi posto ao corrente dos planos da revolu&ccedil;&atilde;o palaciana.</p>
<p>Depois do assassinato de <a href="../../../dicionario/verbetes/r/rasputin.htm" target="_blank">Rasputine</a>, as medidas de relega&ccedil;&atilde;o que atingiram por consequ&ecirc;ncia certos grandes duques, a alta sociedade meteu-se a falar mais alto que nunca da necessidade de uma revolu&ccedil;&atilde;o na Corte. O pr&iacute;ncipe Iossopov conta que o gr&atilde;o-duque Dmitri, em pris&atilde;o domicili&aacute;ria no seu pal&aacute;cio, recebeu visitas de oficiais de v&aacute;rios regimentos que lhe propuseram diversos planos de ac&ccedil;&atilde;o decisiva &rdquo;que ele n&atilde;o podia aceitar, naturalmente.&rdquo;</p>
<p>Considera-se que a diplomacia dos Aliados participou na conspira&ccedil;&atilde;o, pelo menos a do embaixador da Grande-Bretanha. Este &uacute;ltimo, por iniciativa dos liberais russos, tentou, em Janeiro de 1917, influenciar <a href="../../../dicionario/verbetes/n/nicolau_2.htm" target="_blank">Nicolau II</a>, ap&oacute;s ter pedido a san&ccedil;&atilde;o pr&eacute;via do seu governo. <a href="../../../dicionario/verbetes/n/nicolau_2.htm" target="_blank">Nicolau</a> ouviu com aten&ccedil;&atilde;o e educadamente, agradeceu-lhe...e falou de outra coisa. Protopopov, informava <a href="../../../dicionario/verbetes/n/nicolau_2.htm" target="_blank">Nicolau</a> que existiam rela&ccedil;&otilde;es entre <a href="../../../dicionario/verbetes/b/buchanan_george.htm" target="_blank">Buchanan</a> e os principais l&iacute;deres do bloco progressista e propunha estabelecer a vigil&acirc;ncia &agrave; volta da embaixada brit&acirc;nica. Parece que <a href="../../../dicionario/verbetes/n/nicolau_2.htm" target="_blank">Nicolau</a> n&atilde;o teria aprovado essa medida, achou que a vigil&acirc;ncia exercida sobre um embaixador &ldquo;seria contr&aacute;ria &agrave;s tradi&ccedil;&otilde;es internacionais&rdquo;. Entretanto, Korlov, sem rodeios, declarou que </p>
<p class="quote3">&ldquo;os servi&ccedil;os de informa&ccedil;&otilde;es notaram diariamente as rela&ccedil;&otilde;es do l&iacute;der do partido <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadete</a> <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> com o embaixador de Inglaterra&rdquo;.</p>
<p> Em consequ&ecirc;ncia, as tradi&ccedil;&otilde;es internacionais n&atilde;o impediam nada. Mas elas foram violadas, o resultado mediocre: a conspira&ccedil;&atilde;o palaciana n&atilde;o foi descoberta.</p>
<p>Existiu? Nada o prova. Ela foi demasiando extensa, essa &ldquo;conspira&ccedil;&atilde;o&rdquo;, englobava os c&iacute;rculos demasiado numerosos e diversos para se uma conspira&ccedil;&atilde;o. Pairava no ar, como rumor nas altas esferas da sociedade petersburguesa, como ideia confusa de salvamento ou como formula de desespero. Mas n&atilde;o se condensa at&eacute; se tornar um plano pr&aacute;tico.</p>
<p>No s&eacute;culo XVIII, a alta nobreza, teve, mais de uma vez, de corrigir a ordem de sucess&atilde;o dos ocupantes do trono, encarcerando, ou abafando os imperadores inc&oacute;modos: pela &uacute;ltima vez, esta opera&ccedil;&atilde;o foi feita com Paulo I, em 1801. N&atilde;o se pode afirmar, em consequ&ecirc;ncia, que uma revolu&ccedil;&atilde;o palaciana tivesse transgredido as tradi&ccedil;&otilde;es da monarquia russa: foi pelo contr&aacute;rio um elemento indispens&aacute;vel. Por&eacute;m, a aristocracia tinha cessado h&aacute; muito tempo de se sentir segura. Ela concedia a honra de abafar o czar e a czarina &agrave; burguesia liberal. Mas os l&iacute;deres desta &uacute;ltima n&atilde;o estavam muito decididos. </p>
<p>Ap&oacute;s a revolu&ccedil;&atilde;o, designou-se mais de uma vez os capitalistas liberais <a href="../../../dicionario/verbetes/g/gutchkov.htm" target="_blank">Gotchkov</a> e <a href="../../../dicionario/verbetes/t/terechethenko_mikhail.htm" target="_blank">Terechtchenko</a>, assim que o general Krymov que lhe era pr&oacute;ximo, como o n&uacute;cleo da conspira&ccedil;&atilde;o. <a href="../../../dicionario/verbetes/g/gutchkov.htm" target="_blank">Gotchkov</a> e <a href="../../../dicionario/verbetes/t/terechethenko_mikhail.htm" target="_blank">Terechtchenko</a> testemunharam eles pr&oacute;prios nesse sentido, mas sem darem precis&otilde;es. Antigo volunt&aacute;rio no ex&eacute;rcito do Boers contra os ingleses, duelista, liberal que cal&ccedil;ava esporas, <a href="../../../dicionario/verbetes/g/gutchkov.htm" target="_blank">Gotchkov</a> devia parecer &agrave; generalidade da &ldquo;opini&atilde;o p&uacute;blica&rdquo; o homem mais adequado para um conspira&ccedil;&atilde;o. N&atilde;o o professor prolixo <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>, na verdade! <a href="../../../dicionario/verbetes/g/gutchkov.htm" target="_blank">Gotchkov</a> teve de lembrar-se mais de uma vez que um regimento de Guarda, ao dar rapidamente um bom golpe, pode substituir-se &agrave; revolu&ccedil;&atilde;o e preveni-la. J&aacute;, nas suas Mem&oacute;rias, <a href="../../../dicionario/verbetes/w/witte.htm" target="_blank">Witte</a> denunciava <a href="../../../dicionario/verbetes/g/gutchkov.htm" target="_blank">Gotchkov</a>, que ele detestava, como um administrador dos m&eacute;todos empregados pelos jovens turcos para resolver o caso de um sult&atilde;o indesej&aacute;vel. Mas <a href="../../../dicionario/verbetes/g/gutchkov.htm" target="_blank">Gotchkov</a> que, na sua juventude n&atilde;o tinha tido tempo para manifestar a sua bravura de jovem turco, estava agora numa idade demasiado avan&ccedil;ada. E, sobretudo, esse emulo de <a href="../../../dicionario/verbetes/s/stolipine.htm" target="_blank">Stolypine</a> n&atilde;o podia dispensar-se de ver a diferen&ccedil;a entre as condi&ccedil;&otilde;es russas e as da velha Turquia: um golpe de Estado no Pal&aacute;cio, em vez de ser um meio preventivo contra a revolu&ccedil;&atilde;o, n&atilde;o seria a &uacute;ltima como&ccedil;&atilde;o que desencadearia a avalanche, e o rem&eacute;dio n&atilde;o se tornaria pior que o mal?</p>
<p>Na literatura consagrada &agrave; Revolu&ccedil;&atilde;o de Fevereiro, fala-se de preparativos de uma revolu&ccedil;&atilde;o palaciana como de um facto perfeitamente estabelecido. <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> exprime-se assim: </p>
<p class="quote3">&ldquo;A realiza&ccedil;&atilde;o desse plano estava prevista para Fevereiro.&rdquo; </p>
<p><a href="../../../dicionario/verbetes/d/denikine.htm" target="_blank">Denikine</a> atrasa a opera&ccedil;&atilde;o para a Mar&ccedil;o. Um e outro mencionam que estava no &ldquo;plano&rdquo; parar no caminho o comboio imperial, exigir a abdica&ccedil;&atilde;o e, em caso de recusa, o que se supunha inevit&aacute;vel, proceder &agrave; &ldquo;elimina&ccedil;&atilde;o f&iacute;sica&rdquo; do czar. <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> acrescenta que, diante da eventual admiss&iacute;vel do golpe de Estado, os l&iacute;deres do bloco progressista que n&atilde;o participavam na conspira&ccedil;&atilde;o e que n&atilde;o estavam ao corrente dos preparativos dos conspiradores, deliberaram em comit&eacute; restrito sobre a melhor maneira de utilizar o golpe de Estado se ele fosse vitorioso. V&aacute;rios estudos marxistas, nestes &uacute;ltimos anos, acreditam a vers&atilde;o de uma prepara&ccedil;&atilde;o pr&aacute;tica da revolu&ccedil;&atilde;o. Segundo este exemplo &ndash; seja dito de passagem &ndash; pode-se constatar a facilidade com que a legenda se sobrep&otilde;e &agrave; ci&ecirc;ncia da hist&oacute;ria.</p>
<p>D&aacute;-se muitas vezes como a mais importante prova da conspira&ccedil;&atilde;o uma narra&ccedil;&atilde;o pitoresca de <a href="../../../dicionario/verbetes/r/rodzyanko_mikhail.htm" target="_blank">Rodzianko</a> que demonstra que, precisamente, n&atilde;o houve qualquer conspira&ccedil;&atilde;o. Em Janeiro 1917, o general Krymov, regressando &agrave; capital vindo da frente, queixava-se diante dos membros da <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a> de uma situa&ccedil;&atilde;o que n&atilde;o poderia perdurar: </p>
<p class="quote3">&ldquo;Se voc&ecirc;s decidirem por esta medida extrema (derrubar o czar), n&oacute;s vos apoiaremos.&rdquo;</p>
<p> Se voc&ecirc;s decidirem...Um <a href="../../../dicionario/verbetes/o/outubristas.htm" target="_blank">outubrista</a>, Chidlovsky, gritou exasperado: </p>
<p class="quote3">&ldquo;In&uacute;til de poup&aacute;-lo e de ter piedade quando ele leva a R&uacute;ssia &agrave; sua perca!&rdquo; </p>
<p>Num debate tumultuoso, citou-se uma afirma&ccedil;&atilde;o aut&ecirc;ntica ou ap&oacute;crifo de Brossilov: </p>
<p class="quote3">&ldquo;Se for necess&aacute;rio escolher entre o czar e a R&uacute;ssia, caminharei pela R&uacute;ssia.&rdquo; </p>
<p>Se for necess&aacute;rio! O jovem milion&aacute;rio <a href="../../../dicionario/verbetes/t/terechethenko_mikhail.htm" target="_blank">Terechtchenko</a> mostrou-se um irredut&iacute;vel regicida. Chingarev, <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadete</a>, declarou: </p>
<p class="quote3">&ldquo;O general tem raz&atilde;o: um golpe de Estado &eacute; indispens&aacute;vel. Mas quem decidir&aacute;?&rdquo;</p>
<p> Toda a quest&atilde;o est&aacute; a&iacute;: quem se decidir&aacute;? Tais s&atilde;o em subst&acirc;ncia as declara&ccedil;&otilde;es de <a href="../../../dicionario/verbetes/r/rodzyanko_mikhail.htm" target="_blank">Rodzianko</a> quem, ele pr&oacute;prio, se pronunciava contra o golpe de Estado. No decurso das poucas semanas que seguiram, o plano n&atilde;o progrediu, verosimilmente. Falava-se de parar o comboio imperial, mas n&atilde;o se via qual homem deveria se encarregar da opera&ccedil;&atilde;o.</p>
<p>O liberalismo russo, quando ele era jovem, apoiava com o seu dinheiro e as suas simpatias os terroristas revolucion&aacute;rios, esperando que &agrave; for&ccedil;a de bombas estes &uacute;ltimos reduziriam a monarquia a deitar-se nos seus bra&ccedil;os. Nenhum desses honrosos personagens n&atilde;o estava habituado a arriscar a sua cabe&ccedil;a. Mas o temor n&atilde;o era tanto o dos indiv&iacute;duos mas de uma classe: isso vai mal pelo momento &ndash; pensavam eles &ndash; mas se pioramos! De qualquer modo, se <a href="../../../dicionario/verbetes/g/gutchkov.htm" target="_blank">Gotchkov</a>, <a href="../../../dicionario/verbetes/t/terechethenko_mikhail.htm" target="_blank">Terechtchenko</a> e Krymov tinham caminhado seriamente para um golpe de Estado, preparando-o praticamente, mobilizando for&ccedil;as e recursos, ter-se-ia sabido de maneira mais exacta e mais precisa ap&oacute;s a revolu&ccedil;&atilde;o, porque os participantes, sobretudo os jovens executantes que seriam necess&aacute;rios, em grande n&uacute;mero, n&atilde;o tivessem tido nenhum motivo de calar o feito &ldquo;quase&rdquo; realizado: a datar de Fevereiro, isso teria seguramente assegurado a carreira deles. Ora, nenhuma revela&ccedil;&atilde;o desse tipo n&atilde;o foi feita. &Eacute; perfeitamente evidente tamb&eacute;m que, do lado de <a href="../../../dicionario/verbetes/g/gutchkov.htm" target="_blank">Gotchkov</a> e de Krymov, o caso n&atilde;o foi levado para al&eacute;m de suspiros patri&oacute;ticos entre o vinho e o charuto. Assim, os tontos da conspira&ccedil;&atilde;o aristocr&aacute;tica assim que os desajeitados da oposi&ccedil;&atilde;o plutocr&aacute;tica n&atilde;o encontraram neles pr&oacute;prios f&ocirc;lego suficiente para corrigir por actos a caminhada de um empreendimento que n&atilde;o funcionava.</p>
<p>Em Maio de 1917, Maklakov, um dos liberais dos mais eloquentes e mais f&uacute;teis, bradava, numa confer&ecirc;ncia particular da <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a> que a revolu&ccedil;&atilde;o despedir&aacute; a monarquia: &ldquo;Se a hist&oacute;ria vir&aacute; amaldi&ccedil;oar esta revolu&ccedil;&atilde;o, ela nos amaldi&ccedil;oar&aacute; tamb&eacute;m por n&atilde;o ter sabido prevenir os acontecimentos oportunamente por um golpe de Estado a partir de cima!&rdquo; Mais tarde ainda, na emigra&ccedil;&atilde;o, Kerensky, seguindo Maklakov, dir&aacute; sem contri&ccedil;&atilde;o:</p>
<p class="quote3"> &ldquo;Sim, a R&uacute;ssia censit&aacute;ria hesitou demasiado para executar em tempo &uacute;til o golpe de Estado no alto (que se falava tanto e para o qual nos prepar&aacute;mos tanto [?]); ela demorou a prevenir a explos&atilde;o das for&ccedil;as elementares do Estado.&rdquo;</p>
<p>Essas duas exclama&ccedil;&otilde;es concretizavam o quadro, mostrando que mesmo ap&oacute;s a revolu&ccedil;&atilde;o, quando esta desencadeou todas as suas indom&aacute;veis energias, os s&aacute;bios patifes continuaram acreditar que se teria podido prevenir-la, substituindo-a, &ldquo;em tempo &uacute;til&rdquo; uma pequena cabe&ccedil;a din&aacute;stica!</p>
<p>N&atilde;o houve bastante aud&aacute;cia para decidir uma &ldquo;grande&rdquo; revolu&ccedil;&atilde;o palaciana. Mas da&iacute; nasceu o plano de um pequeno golpe de Estado. Os conspiradores liberais n&atilde;o ousaram suprimir o principal actor da monarquia; os grandes duques conceberam o assassinato de <a href="../../../dicionario/verbetes/r/rasputin.htm" target="_blank">Rasputine</a> como o derradeiro meio de salvar a monarquia.</p>
<p>O pr&iacute;ncipe Iossopov, casado com uma <a href="../../../dicionario/verbetes/r/romanov.htm" target="_blank">Romanov</a>a, assegurou-se do apoio do gr&atilde;o-duque Dmitri Pavlovitch e do deputado mon&aacute;rquico Porichkevitch. Tentaram arrastar o liberal Maklakov, evidentemente para dar ao assassinato um car&aacute;cter de acto nacional. O celebro advogado recusou sabiamente, ap&oacute;s ter fornecido o veneno aos conjurados. Detalhe de grande estilo! Os c&uacute;mplices juraram, n&atilde;o sem raz&atilde;o, que um autom&oacute;vel da casa imperial facilitaria o rapto do cad&aacute;ver: os bras&otilde;es de gr&atilde;o-duque tornaram-se &uacute;teis. Os factos desenrolaram-se seguidamente como uma encena&ccedil;&atilde;o de cinema calculada por pessoas de mau gosto. Na noite de 16 a 17 de Dezembro, <a href="../../../dicionario/verbetes/r/rasputin.htm" target="_blank">Rasputine</a>, atra&iacute;do para uma patuscada no pal&aacute;cio Iossopov, foi morto.</p>
<p>As classes dirigentes, excep&ccedil;&atilde;o feita de uma restricta camarilha e de m&iacute;sticas admiradoras, consideraram o assassinato de <a href="../../../dicionario/verbetes/r/rasputin.htm" target="_blank">Rasputine</a> como um acto de salva&ccedil;&atilde;o. Sob pris&atilde;o domicili&aacute;ria, o gr&atilde;o-duque cujas m&atilde;os, segundo a express&atilde;o do czar, encontraram-e manchadas do sangue do mujique &ndash; um Cristo, entendido, mas um mujique mesmo assim! - recebeu visitas de simpatia de todos os membros da fam&iacute;lia imperial que se encontravam em Petrogrado. A pr&oacute;pria irm&atilde; da czarina, vi&uacute;va do gr&atilde;o-duque S&eacute;rgio, telegrafou dizendo que rezaria pelos assassinos e que ela benzia o seu gesto patri&oacute;tico. Os jornais, enquanto n&atilde;o lhes foi interdito de mencionar <a href="../../../dicionario/verbetes/r/rasputin.htm" target="_blank">Rasputine</a>, publicaram artigos entusiastas. Nos teatros, houve tentativas e manifesta&ccedil;&otilde;es em honra dos assassinos. Na rua, as felicita&ccedil;&otilde;es eram trocadas pelos transeuntes.</p>
<p class="quote3"> &ldquo;Nas casas privadas, nas assembleias de oficiais, nos restaurantes &ndash; escreveu o pr&iacute;ncipe Iossopov &ndash; bebia-se &agrave; nossa sa&uacute;de; nas f&aacute;bricas, os oper&aacute;rios lan&ccedil;avam urras em nossa honra.&rdquo; </p>
<p>&Eacute; perfeitamente admiss&iacute;vel que os oper&aacute;rios n&atilde;o estavam entristecidos quando souberam do assassinato de <a href="../../../dicionario/verbetes/r/rasputin.htm" target="_blank">Rasputine</a>. Mas as suas aclama&ccedil;&otilde;es nada tinham em comum com as esperan&ccedil;as fundadas no renascimento da dinastia.</p>
<p>A camarilha rasputina escondia-se na expectativa. O eremita foi enterrado na mais restricta intimidade, pelo czar, a czarina, seus filhos, Vyroubova; depois do cad&aacute;ver do santo Amigo, de antigo ladr&atilde;o de cavalos, executado pelos gr&atilde;o-duques, a fam&iacute;lia reinante ela pr&oacute;pria devia sentir-se proscrita. Por&eacute;m, mesmo enterrado, <a href="../../../dicionario/verbetes/r/rasputin.htm" target="_blank">Rasputine</a> n&atilde;o tinha repouso. Quando <a href="../../../dicionario/verbetes/n/nicolau_2.htm" target="_blank">Nicolau</a> e Alexandra <a href="../../../dicionario/verbetes/r/romanov.htm" target="_blank">Romanov</a> foram constituidos prisioneiros, soldados, em Tsarkoi-Selo, arrombaram com a tomba e abriram o caix&atilde;o. Na cabeceira do morto encontraram um &iacute;cone com a inscri&ccedil;&atilde;o: &ldquo;Alexandra, Olga, Tatiana, Maria, Anast&aacute;sia, Ania.&rdquo; O governo provis&oacute;rio enviou um oficial encarregado &ndash; pergunta-se porqu&ecirc; &ndash; de levar o corpo para Petrogrado. A multid&atilde;o op&ocirc;s-se e o delegado teve que fazer incinerar o cad&aacute;ver no pr&oacute;prio lugar.</p>
<p>Depois do assassinato do Amigo, &agrave; monarquia s&oacute; lhe restava dez semanas para viver. Por&eacute;m, esse curto lapso de tempo pertencia-lhe ainda. <a href="../../../dicionario/verbetes/r/rasputin.htm" target="_blank">Rasputine</a> n&atilde;o existia mais, mas a sua sombra continuava a reinar. Contrariamente a todas as esperan&ccedil;as dos conspiradores, o casal imperial, ap&oacute;s o assassinato, teimou em meter na primeira linha as personagens mais detest&aacute;veis da clique rasputina. Dizia-se que Protopopov ocupava-se de espiritismo, evocando o esp&iacute;rito de <a href="../../../dicionario/verbetes/r/rasputin.htm" target="_blank">Rasputine</a>. O n&oacute; de uma situa&ccedil;&atilde;o sem sa&iacute;da apertava-se.</p>
<p>O assassinato jogou um grande papel, mas n&atilde;o aquele que tinham contado os executantes inspiradores. Em vez de atenuar a crise, este acto agravou-a. Por toda a parte falava-se desse assassinato: nos pal&aacute;cios, nos estados-maiores, nas f&aacute;bricas, e nas isbas dos camponeses. Uma dedu&ccedil;&atilde;o impunha-se: os pr&oacute;prios gr&atilde;o-ducados n&atilde;o tinham contra a camarilha leprosa outras vias sen&atilde;o o veneno e o revolver. O poeta Blok escreveu sobre o assassinato de <a href="../../../dicionario/verbetes/r/rasputin.htm" target="_blank">Rasputine</a>: </p>
<p class="quote3">&ldquo;A bala que o acabou atingiu em cheio a dinastia reinante.&rdquo;</p>
<p><a href="../../../dicionario/verbetes/r/robespierre_maximilien.htm" target="_blank">Robespierre</a> lembrava j&aacute; na Assembleia constituinte que a oposi&ccedil;&atilde;o da nobreza, tendo enfraquecido a monarquia, tinha desencadeado a burguesia e, depois dela, as massas populares. <a href="../../../dicionario/verbetes/r/robespierre_maximilien.htm" target="_blank">Robespierre</a> dava ao mesmo tempo este aviso: no resto da Europa, dizia ele, a revolu&ccedil;&atilde;o n&atilde;o poderia desenvolver-se t&atilde;o rapidamente como em Fran&ccedil;a, porque as classes privilegiadas dos outros pa&iacute;ses, instruidas pela experi&ecirc;ncia da nobreza francesa, n&atilde;o se encarregaria da iniciativa de fazer uma revolu&ccedil;&atilde;o. Ao apresentar esta an&aacute;lise not&aacute;vel, <a href="../../../dicionario/verbetes/r/robespierre_maximilien.htm" target="_blank">Robespierre</a> enganava-se por&eacute;m em supor que a nobreza francesa, pela sua leviandade na oposi&ccedil;&atilde;o, devia ter dado uma vez por todas uma li&ccedil;&atilde;o aos aristocratas dos outros pa&iacute;ses. A R&uacute;ssia demonstrou de novo, e em 1905 e, particularmente, em 1917, que uma revolu&ccedil;&atilde;o dirigida contra um regime autocr&aacute;tico e de meia servid&atilde;o, por consequ&ecirc;ncia contra a classe nobre, reencontra, nas suas primeiras ac&ccedil;&otilde;es, a assist&ecirc;ncia n&atilde;o sistem&aacute;tica, contradit&oacute;ria, contudo muito eficaz n&atilde;o somente da nobreza m&eacute;dia mas tamb&eacute;m cimeiras de privilegiados desta classe, incluindo mesmo certos membros da dinastia. Esse not&aacute;vel fen&oacute;meno hist&oacute;rico pode parecer inconcili&aacute;vel com a teoria de uma sociedade constituida em classes, mas, na realidade, n&atilde;o contradiz sen&atilde;o a concep&ccedil;&atilde;o trivial.</p>
<p>A revolu&ccedil;&atilde;o eclodiu quando os protagonistas sociais atingiram a tens&atilde;o extrema. Mas &eacute; precisamente assim que a situa&ccedil;&atilde;o se torna intoler&aacute;vel mesmo par as classes da velha sociedade, isto &eacute; para aquelas que est&atilde;o condenadas a desaparecer. Sem acordar mais valor do que conv&eacute;m &agrave;s analogias biol&oacute;gicas, vem a prop&oacute;sito lembrar que um parto, a uma certa data, torna-se tamb&eacute;m t&atilde;o inevit&aacute;vel para o &oacute;rg&atilde;o maternal como para o seu fruto. A oposi&ccedil;&atilde;o das classes privilegiadas prova que a sua situa&ccedil;&atilde;o tradicional &eacute; incompat&iacute;vel com as necessidades de sobreviv&ecirc;ncia da sociedade. A burocracia dirigente come&ccedil;a a deixar passar tudo por &aacute;gua abaixo. A aristocracia, sentindo-se directamente visada pela hostilidade geral, joga a culpa sobre a burocracia. Esta acusa a aristocracia, e seguidamente essas duas castas, juntas ou separadas, voltam o seu descontentamento contra a monarquia que coroa o poder deles.</p>
<p>O pr&iacute;ncipe Chtcherbatov, que, exercendo as fun&ccedil;&otilde;es nas institui&ccedil;&otilde;es da nobreza, foi chamado a dado momento ao minist&eacute;rio, dizia isto:</p>
<p class="quote3"> &ldquo;Samarine e eu somos antigos marechais da nobreza. At&eacute; agora, ningu&eacute;m nos considerou como homens de esquerda, e n&oacute;s n&atilde;o nos consideramos como tais. Mas nem um nem o outro n&atilde;o compreendemos uma tal situa&ccedil;&atilde;o no Estado: o monarca e o seu governo estando em desacordo radical com tudo o que h&aacute; de razo&aacute;vel na sociedade (as intrigas revolucion&aacute;rias nem merece a pena falar), com a nobreza, os comerciantes as municipalidades, os <em><a href="../../../dicionario/verbetes/z/zemstvo.htm" target="_blank">zemstvos</a></em>, e mesmo o ex&eacute;rcito. Se, no alto, n&atilde;o querem ter em conta as nossas opini&otilde;es, o nosso dever &eacute; de partir.&rdquo;</p>
<p>A nobreza v&ecirc; a origem de todos os males na cegueira da monarquia cegou ou na perca da raz&atilde;o. Em geral, a casta privilegiada n&atilde;o acredita que n&atilde;o possa mais haver pol&iacute;tica que reconciliaria a antiga sociedade com a nova ; noutros termos a nobreza n&atilde;o se resigna em aceitar a sua condena&ccedil;&atilde;o e, nas tormentas da agonia, se mete em oposi&ccedil;&atilde;o contra o que h&aacute; de mais sagrado no antigo regime, contra a monarquia. A viol&ecirc;ncia e irresponsabilidade da oposi&ccedil;&atilde;o aristocr&aacute;tica explicam-se pelos privil&eacute;gios que beneficiaram historicamente as altas esferas da nobreza e pelos temores intoler&aacute;veis face &agrave; revolu&ccedil;&atilde;o. O falta de sistema e de contradi&ccedil;&otilde;es da oposi&ccedil;&atilde;o aristocr&aacute;tica explicam-se pelo facto que &eacute; a oposi&ccedil;&atilde;o de uma classe que n&atilde;o tem sa&iacute;da. Mas, tal como uma vela, antes de se extinguir, projecta um brilhante ramo de flamas, mesmo se fumacenta, a nobreza, antes de se apagar, passa por brilhos de oposi&ccedil;&atilde;o que prestam grandes aux&iacute;lios aos seus inimigos mortais. Tal &eacute; a dial&eacute;ctica desse processo que n&atilde;o somente concorda com as teorias das classes sociais, mas que se explicam por esta teoria.</p>
<p class="toplink"><a href="cap06.htm">continua&gt;&gt;&gt;</a></p>
<p class="link"><a href="#topp" >In&iacute;cio da p&aacute;gina</a></p>
<hr />
<table border="1" align="right">
 <tr>
 <td class="tabela_datas">Inclus&atilde;o</td>
<td class="tabela_datas">04/05/2010</td>
 </tr>
</table>
</body>
</html>
