<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Quem dirigiu a insurrei&ccedil;&atilde;o de Fevereiro ?</title>
<link href="../../../css/texto.css" rel="stylesheet" type="text/css" />

</head>

<body>


<p class="toplink"><a href="../../../index.htm" 
name="topp" id="topp">MIA</a>&nbsp;&nbsp;&gt;&nbsp; <a 
href="../../../biblioteca.htm">Biblioteca</a>&nbsp;&nbsp;&gt;&nbsp; <a 
href="../../index.htm">Trotsky</a> &gt; <a href="../../../admin/novidades.htm">Novidades</a></p>
<p class="toplink"><a href="index.htm">&lt;&lt;&lt; &Iacute;ndice</a></p>
<h3>Hist&oacute;ria da Revolu&ccedil;&atilde;o Russa </h3>
<h4>L&eacute;on Trotsky </h4>
<hr />
<h4 class="titulo-capitulo">Quem dirigiu a insurrei&ccedil;&atilde;o de Fevereiro?</h4>
<hr />
<p>Os advogados e os jornalistas pertencendo &agrave;s classes atingidas pela revolu&ccedil;&atilde;o tiveram, no seguimento, despendido bastante tinta para demonstrar que em Fevereiro n&atilde;o houve em suma sen&atilde;o um motim de mulheres, refor&ccedil;ada por uma revolta de soldados; foi precisamente assim que alguns nos apresentaram a revolu&ccedil;&atilde;o. <a href="../../../dicionario/verbetes/l/luis_16.htm" target="_blank">Lu&iacute;s XVI</a>, no seu tempo, quis ele tamb&eacute;m imaginar que a tomada da Bastilha foi de facto uma revolta, mas explicaram-lhe com defer&ecirc;ncia que era na verdade uma revolu&ccedil;&atilde;o! Os que perdem numa revolu&ccedil;&atilde;o est&atilde;o raramente inclinados em lhe reconhecer o seu verdadeiro nome, porque este, a despeito de todos os esfor&ccedil;os dos reaccion&aacute;rios exasperados, toma na mem&oacute;ria hist&oacute;rica da humanidade a aureola de uma liberta&ccedil;&atilde;o em rela&ccedil;&atilde;o &agrave;s velhas correntes e preconceitos. Sempre os privil&eacute;gios e os seus lacaios experimentaram infalivelmente apresentar a revolu&ccedil;&atilde;o que os tinha derrubado como diferentes das revolu&ccedil;&otilde;es precedentes, como uma insubordina&ccedil;&atilde;o, como sarilhos ou motins da ral&eacute;. As classes que sobrevivem n&atilde;o se distinguem pelo esp&iacute;rito inventivo.</p>
<p>Logo ap&oacute;s o dia 27 de Fevereiro, tentaram estabelecer analogias entre a revolu&ccedil;&atilde;o russa e o golpe de Estado militar dos Jovens Turcos, que, como se sabe, as camadas superiores da burguesia russa tinham sonhado bastante. Essa aproxima&ccedil;&atilde;o foi, contudo, t&atilde;o pouco convincente que ela reencontrou uma serie de refuta&ccedil;&otilde;es num jornal burgu&ecirc;s. Tougan Baranovsky, economista que, na sua juventude, tinha passado pela escola de <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a>, e que era na R&uacute;ssia uma especie de <a href="../../../dicionario/verbetes/s/sombart.htm" target="_blank">Sombart</a>, escreveu em 10 de Mar&ccedil;o no Birjevye Viedomosti:</p>
<p class="quote3">&ldquo;A revolu&ccedil;&atilde;o turca consistiu num pronunciamento vitorioso do ex&eacute;rcito, preparado e realizado pelos chefes deste. Os soldados eram somente executantes d&oacute;ceis dos projectos dos seus oficiais. Em contrapartida, os do regimento da Guarda que, no dia 27 de Fevereiro derrubaram o trono da R&uacute;ssia, marcharam sem os seus oficiais... N&atilde;o foi o ex&eacute;rcito quem desencadeou a insurrei&ccedil;&atilde;o, foram os oper&aacute;rios. N&atilde;o foram os generais, mas soldados que se dirigiram &agrave; <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a> do Imp&eacute;rio. E os soldados apoiaram os oper&aacute;rios n&atilde;o por obtemperar d&oacute;cilmente &agrave;s ordens dos seus oficiais, mas... porque eles sentiam-se aparentados pelo sangue aos oper&aacute;rios, como classe trabalhadora, como eles pr&oacute;prios. Os camponeses e os oper&aacute;rios constituem as duas classes sociais que fizeram a revolu&ccedil;&atilde;o russa.&rdquo;</p>
<p>N&atilde;o h&aacute; nada a rectificar ou a completar nesses termos. O desenvolvimento ulterior da revolu&ccedil;&atilde;o confirmou suficientemente o seu significado.</p>
<p>O &uacute;ltimo dia de Fevereiro, em Petrogrado, foi o primeiro dia que seguiu a vit&oacute;ria: dia de entusiasmo, de abra&ccedil;os, de l&aacute;grimas de alegria, de desabafos prolixos, mas tamb&eacute;m o dia onde se disparavam os &uacute;ltimos tiros sobre o inimigo. Nas ruas rebentavam ainda disparos de espingarda. Contava-se que os fara&oacute;s de Protopopov, ainda inadvertido da vit&oacute;ria do povo, continuavam a disparar do alto dos telhados. Em baixo, disparava-se sobre os granadeiros, as lucarnes e o sinos, onde se imaginava ver fantasmas armados do czarismo. Pelas quatro horas da tarde foi ocupado o almirantado, onde se escondiam os &uacute;ltimos resistentes do que outrora fora o poder de Estado. Organiza&ccedil;&otilde;es revolucion&aacute;rias e grupos improvisados procediam a pris&otilde;es na cidade. A fortaleza pres&iacute;dio de Schlusselburgo foi tomada sem resist&ecirc;ncia. Em todo o momento, novos regimentos aderiam &agrave; revolu&ccedil;&atilde;o: na capital e nos arredores.</p>
<p>O queda do regime em Moscovo foi somente um eco da insurrei&ccedil;&atilde;o de Petrogrado. Os mesmos estados de opini&atilde;o nos oper&aacute;rios e soldados, ainda que menos vivamente exprimidos. As posi&ccedil;&otilde;es um pouco mais &agrave; esquerda na burguesia. A fraqueza das organiza&ccedil;&otilde;es revolucion&aacute;rias ainda mais marcada que em Petrogrado. Quando come&ccedil;aram os acontecimentos sobre o Neva, os intelectuais radicais de Moscovo consultaram-se entre eles sobre o que havia a fazer e n&atilde;o encontraram solu&ccedil;&atilde;o. Foi somente a 27 de Fevereiro que nas f&aacute;bricas de Moscovo rebentaram as greves, seguidas de manifesta&ccedil;&otilde;es. Os oficiais diziam aos soldados, nos quart&eacute;is, que a canalha se amotinava nas ruas que era necess&aacute;rio reprimir.&rdquo; Mas, a partir desse momento, conta o soldado Chichiline, os nossos davam &agrave; palavra &ldquo;canalha&rdquo; um sentido totalmente oposto!&rdquo; Pelas duas da tarde, numerosos soldados, pertencendo a diversos regimentos, apresentaram-se diante da <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a> municipal, procurando meio de aderir &agrave; revolu&ccedil;&atilde;o. No dia seguinte, as greves estenderam-se. As massas avan&ccedil;avam com bandeira em direc&ccedil;&atilde;o &agrave; <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a>. <a href="../../../dicionario/verbetes/m/muralov_nikolai.htm" target="_blank">Moralov</a>, soldado da companhia autom&oacute;vel, velho bolchevique, agr&oacute;nomo, gigante magn&acirc;nimo, e valente, conduziu &agrave; <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a> o primeiro destacamento de tropas s&oacute;lido e disciplinado que ocupou a esta&ccedil;&atilde;o de TSF e outros postos. Oito meses mais tarde, <a href="../../../dicionario/verbetes/m/muralov_nikolai.htm" target="_blank">Moralov</a> devia comandar a regi&atilde;o militar de Moscovo.</p>
<p>As pris&otilde;es abriram-se. O mesmo <a href="../../../dicionario/verbetes/m/muralov_nikolai.htm" target="_blank">Moralov</a> levou um cami&atilde;o de prisioneiros pol&iacute;ticos libertados. Saudando, a m&atilde;o na viseira, um subcomiss&aacute;rio da pol&iacute;cia pediu ao revolucion&aacute;rio se deviam tamb&eacute;m libertar os judeus. <a href="../../../dicionario/verbetes/d/dzerzhinsky.htm" target="_blank">Dzerjinski</a>, mal tinha sa&iacute;do da casa de reclus&atilde;o e sem ainda se ter desembara&ccedil;ado da vestimenta de prisioneiro, tomava a palavra no interior da <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a> onde o soviete estava j&aacute; em forma&ccedil;&atilde;o. Dorofeiv, artilheiro, devia contar mais tarde como os oper&aacute;rios da do&ccedil;aria Siou apresentaram-se, no primeiro de Mar&ccedil;o, com bandeiras, no quartel de brigada de artilharia, confraternizaram com os soldados e de que maneira, no excesso da alegria, v&aacute;rios desses homens n&atilde;o deixaram de chorar. Houve na cidade alguns tiros emboscados, mas no conjunto, n&atilde;o se produziram afrontamentos armados e n&atilde;o houve v&iacute;timas: foi em Petrogrado que aguentava por Moscovo.</p>
<p>Num certo n&uacute;mero de cidades da prov&iacute;ncia, o movimento s&oacute; se desencadeou no primeiro de Mar&ccedil;o, quando a revolu&ccedil;&atilde;o estava j&aacute; realizada em Moscovo. Em Tver, os oper&aacute;rios, abandonando o trabalho, foram manifestar diante dos quart&eacute;is e, misturados aos soldados, desfilaram nas ruas da cidade. Nesta &eacute;poca, cantava-se ainda a Marselhesa e n&atilde;o a Internacional. Em Nijni-Novgorod, milhares de pessoas juntaram-se diante do edif&iacute;cio da C&acirc;mara municipal que, como a maior parte das cidades, fazia de &ldquo;pal&aacute;cio de Tauride&rdquo;. Ap&oacute;s um arengue do presidente da C&acirc;mara, os oper&aacute;rios, com as suas bandeiras vermelhas, foram libertar os detidos pol&iacute;ticos. Sobre os vinte e um contingentes que formavam a guarni&ccedil;&atilde;o, dezoito vieram, antes de anoitecer, aderir espontaneamente &agrave; revolu&ccedil;&atilde;o. Em Samara e em Saratov, houve com&iacute;cios, e os sovietes de deputados oper&aacute;rios foram constituidos. Em Kharkov, o chefe da pol&iacute;cia, tendo tido tempo de se informar na esta&ccedil;&atilde;o sobre os acontecimentos, subiu no carro diante da multid&atilde;o excitada, e, tirando o bon&eacute;, gritou: &ldquo;Viva a revolu&ccedil;&atilde;o ! Hurra !&rdquo; Ekaterinoslav recebeu de Kharkov a not&iacute;cia. &Agrave; cabe&ccedil;a da manifesta&ccedil;&atilde;o caminhava o ajudante do chefe da pol&iacute;cia, apoiando com a m&atilde;o o forre do seu grande sabre, numa atitude regulamentar com a parada, nos dias de festa imperial. Quando foi definitivamente demonstrada que a monarquia estava perdida, houve quem retirasse com precau&ccedil;&atilde;o, nos edif&iacute;cios p&uacute;blicos, os retratos do czar que foram enviados para os s&oacute;t&atilde;os. As anedotas desse genero, verdadeiras ou inventadas, circulavam em quantidade nos c&iacute;rculos liberais que ainda n&atilde;o tinham perdido o gosto pelos gracejos a prop&oacute;sito da revolu&ccedil;&atilde;o. Os oper&aacute;rios como os soldados das guarni&ccedil;&otilde;es viviam os acontecimentos de outra maneira.</p>
<p>Sobre o que se passou num certo n&uacute;mero de cidades (Pskov, Orel, Rybinsk, Penza, Kazan, Tsaritsyne, etc.), a cr&oacute;nica, ainda que sum&aacute;ria, traduziu exactamente o que se passou.</p>
<p>No campo, as not&iacute;cias da revolu&ccedil;&atilde;o vinham das cidades vizinhas, parcialmente das autoridades, mas principalmente dos mercados, dos trabalhadores, dos soldados de licen&ccedil;a. A aldeia acolhia o acontecimento com uma reac&ccedil;&atilde;o mais lenta e menos entusiasta que a da cidade, mas n&atilde;o menos profunda: a aldeia vivia a rela&ccedil;&atilde;o da revolu&ccedil;&atilde;o com a guerra e a quest&atilde;o da terra.</p>
<p>N&atilde;o &eacute; exagerado dizer que s&oacute; Petrogrado cumpriu a Revolu&ccedil;&atilde;o de Fevereiro. O resto do pa&iacute;s limitou-se a se juntar a ele. S&oacute; houve batalhas em Petrogrado. Em todo o pa&iacute;s n&atilde;o existiam grupos populares, partidos, institui&ccedil;&otilde;es ou efectivos militares que fossem erguidos para a defesa do antigo regime. O que mostra a que ponto eram pouco fundadas as informa&ccedil;&otilde;es tardias de reaccion&aacute;rios, dizendo que se a cavalaria da Guarda se encontrava em Petrogrado, ou se Ivanov tivesse levado da frente uma brigada segura, a sorte da monarquia teria sido diferente. Nem na retaguarda, nem na frente, n&atilde;o se encontrou brigada ou regimento pronto a bater-se por <a href="../../../dicionario/verbetes/n/nicolau_2.htm" target="_blank">Nicolau II</a>.</p>
<p>A queda do poder teve lugar sob a iniciativa e pelas for&ccedil;as de uma cidade constituida por cerca de soixante-quinze partie da popula&ccedil;&atilde;o do pa&iacute;s. Pode-se dizer que os maiores actos democr&aacute;ticos foram realizados de uma maneira n&atilde;o democr&aacute;tica. O pa&iacute;s inteiro encontrou-se colocados diante do facto consumido. Se havia em perspectiva uma Assembleia constituinte, esta circunst&acirc;ncia n&atilde;o mudava nada a nada, porque os prazos e as modalidades da convoca&ccedil;&atilde;o de uma representa&ccedil;&atilde;o nacional deveria ser determinada por &oacute;rg&atilde;os que emanassem da vitoriosa insurrei&ccedil;&atilde;o de Petrogrado. Isso projectou uma luz crua sobre a quest&atilde;o da fun&ccedil;&atilde;o das formas democr&aacute;ticas em geral, e, em particular, em per&iacute;odo revolucion&aacute;rio. Ao feitichismo jur&iacute;dico da &ldquo;vontade popular&rdquo; as revolu&ccedil;&otilde;es infligiram constantemente rudes golpes, tanto mais implac&aacute;veis, que elas foram profundas, audazes, mais democr&aacute;ticas.</p>
<p>Diz-se muitas vezes, particularmente em rela&ccedil;&atilde;o &agrave; grande Revolu&ccedil;&atilde;o francesa, que a extrema centraliza&ccedil;&atilde;o da monarquia permitiu mais tarde &agrave; capital revolucion&aacute;ria pensar e agir por todo o pa&iacute;s. &Eacute; uma explica&ccedil;&atilde;o superficial. Se a revolu&ccedil;&atilde;o manifesta tend&ecirc;ncias centralizadoras, ela age, n&atilde;o imitando a monarquia derrubada, mas em fun&ccedil;&atilde;o de necessidades inevit&aacute;veis de uma nova sociedade que n&atilde;o &eacute; mais compat&iacute;vel com o particularismo. Se, numa revolu&ccedil;&atilde;o, uma capital desempenha um papel de tal forma dominante e, em certos momentos, concentra de certa maneira as vontades da na&ccedil;&atilde;o, &eacute; precisamente porque ele exprime de modo mais vivo as tend&ecirc;ncias essenciais da nova sociedade e as empurra at&eacute; ao seu fim. A prov&iacute;ncia considera o comportamento da capital como resultado das suas pr&oacute;prias inten&ccedil;&otilde;es, mas j&aacute; transformada em ac&ccedil;&atilde;o. A iniciativa dos centros n&atilde;o &eacute; um preju&iacute;zo &agrave; democracia, mas a sua realiza&ccedil;&atilde;o din&acirc;mica. Todavia, nas grandes revolu&ccedil;&otilde;es, o ritmo desta din&acirc;mica nunca correspondeu ao da democracia formal e representativa. A prov&iacute;ncia junta-se aos actos do centro, mas atrasada. Em virtude da rapidez caracter&iacute;stica com a qual se desenvolvem os acontecimentos revolucion&aacute;rios, chega-se a crises graves do parlamentarismo revolucion&aacute;rio, insol&uacute;veis por m&eacute;todos da democracia. Em todas as verdadeiras revolu&ccedil;&otilde;es, a representa&ccedil;&atilde;o nacional partiu o pesco&ccedil;o, chocando com a din&acirc;mica revolucion&aacute;ria dirigente cujo foco principal era a capital. Foi assim no s&eacute;culo XVII na Inglaterra, no s&eacute;culo XVIII em Fran&ccedil;a e no s&eacute;culo XX na R&uacute;ssia. O papel da capital &eacute; determinada n&atilde;o por tradi&ccedil;&otilde;es do centralismo burocr&aacute;tico, mas pela situa&ccedil;&atilde;o da classe revolucion&aacute;ria dirigente, cuja vanguarda &eacute; naturalmente concentrada na metr&oacute;pole: isso aplica-se tanto &agrave; burguesia como ao proletariado.</p>
<p>Quando a vit&oacute;ria da Fevereiro se estabeleceu solidamente, ocuparam-se do recenseamento das v&iacute;ctimas. Em Petrogrado contaram-se mil quatrocentos e quarenta e tr&ecirc;s mortos ou feridos, desse n&uacute;mero oito centos e sessenta e nove militares, entre os quais sessenta oficiais. Comparativamente ao n&uacute;mero de homens ca&iacute;dos em qualquer batalha da Grande Guerra, essas n&uacute;meros foram insignificantes. A imprensa liberal proclamou que a Revolu&ccedil;&atilde;o de Fevereiro n&atilde;o tinha sido sangrenta. Nos dias de efus&atilde;o geral e de amnistias reciprocas entre os partidos patriotas, ningu&eacute;m empreendeu a reconstitui&ccedil;&atilde;o da verdade. <a href="../../../dicionario/verbetes/t/thomas_a.htm" target="_blank">Albert Thomas</a>, sempre amigo do vencedor, e mesmo de uma insurrei&ccedil;&atilde;o vitoriosa, escreveu ent&atilde;o que a revolu&ccedil;&atilde;o lhe surgiu &ldquo;completamente ensolarada, cheia de alegria, exempta de qualquer infus&atilde;o de sangue&rdquo;! Sem d&uacute;vida ele esperava que esta revolu&ccedil;&atilde;o ficaria &agrave;s ordens da Bolsa de Paris. Mas, decididamente, <a href="../../../dicionario/verbetes/t/thomas_a.htm" target="_blank">Albert Thomas</a> n&atilde;o tinha inventado a p&oacute;lvora. J&aacute; a 27 de Junho de 1789, <a href="../../../dicionario/verbetes/m/mirabeau.htm" target="_blank">Mirabeau</a> bradava:</p>
<p class="quote3">&ldquo;Que felicidade ver esta grande revolu&ccedil;&atilde;o realizar-se sem ter cometido o homic&iacute;dio, sem ter feito chorar!... A hist&oacute;ria fala-nos bastante de actos de bestas ferozes... Esperemos ter come&ccedil;ado a hist&oacute;ria humana.&rdquo; </p>
<p>Quando os tr&ecirc;s Estados foram constituidos em Assembleia nacional, os antepassados de <a href="../../../dicionario/verbetes/t/thomas_a.htm" target="_blank">Albert Thomas</a> escreviam:</p>
<p class="quote3"> &ldquo;A revolu&ccedil;&atilde;o acabou, ela n&atilde;o custou uma gota de sangue.&rdquo;</p>
<p>E deve-se conceder que efectivamente, neste per&iacute;odo, nenhuma efus&atilde;o de sangue n&atilde;o teve lugar. O mesmo n&atilde;o se pode dizer dos dias de Fevereiro. Todavia, a legenda de uma revolu&ccedil;&atilde;o n&atilde;o sangrenta foi obstinadamente apoiada, respondendo &agrave; necessidade que tinham os burgueses liberais em representar os factos como se o poder lhes tivesse ca&iacute;do nas m&atilde;os.</p>
<p align="left"> Se a Revolu&ccedil;&atilde;o de Fevereiro n&atilde;o foi exempta de efus&atilde;o de sangue, s&oacute; poderemos ficar estupefactos pelo pequeno n&uacute;mero de v&iacute;ctimas, tanto no momento da insurrei&ccedil;&atilde;o como no per&iacute;odo que se seguiu. Havia um acertar de contas ap&oacute;s a opress&atilde;o, os perseguimentos e humilha&ccedil;&otilde;es, segundo ign&oacute;beis tratamentos que as massas populares russas tinham sofrido desde s&eacute;culos ! Daqui, dali, &eacute; verdade, os marujos e soldados acertavam contas com os seus piores opressores, com os oficiais. Todavia, o n&uacute;mero desses actos de repres&aacute;lia foram insignificantes, ao princ&iacute;pio, em rela&ccedil;&atilde;o &agrave; quantidade de sangrentos ultrajes outrora ainda recentemente infligidos. As massas s&oacute; abandonaram a sua bonomia bastante mais tarde, quando constataram que as classes dirigentes procuravam retomar todo o terreno e explorar a seu proveito a revolu&ccedil;&atilde;o que elas n&atilde;o tinham feito, assim que elas se apropriavam dos bens que elas n&atilde;o tinham produzido.</p>
<p align="left"> Togan-Baranovky tem raz&atilde;o em afirmar que a Revolu&ccedil;&atilde;o de Fevereiro foi obra dos oper&aacute;rios e camponeses, esses &uacute;ltimos representados pelos soldados. Subsiste todavia uma grande quest&atilde;o: quem dirigiu a insurrei&ccedil;&atilde;o? Quem organizou os oper&aacute;rios? Quem levou &agrave; rua os soldados? Ap&oacute;s a vit&oacute;ria, essas quest&otilde;es tornaram-se objecto da luta dos partidos. A solu&ccedil;&atilde;o mais simples consistia nesta formula universal: ningu&eacute;m conduziu a revolu&ccedil;&atilde;o, ela fez-se sozinha. A teoria das &ldquo;for&ccedil;as elementares&rdquo; era melhor que qualquer outra com a conveni&ecirc;ncia n&atilde;o somente de todos os senhores que, na v&eacute;spera ainda, tinham tranquilamente administrado, julgado, acusado, pleiteado, comercializado ou encomendado, e que se apressavam, agora, a juntar-se &agrave; revolu&ccedil;&atilde;o; mas ela convinha a numerosos politicos profissionais e a ex-revolucion&aacute;rios que, tendo dormido durante a revolu&ccedil;&atilde;o; desejavam acreditar que, nesse caso, eles portaram-se como todos os outros.</p>
<p align="left">Na sua curiosa Hist&oacute;ria dos Sarilhos na R&uacute;ssia, o general <a href="../../../dicionario/verbetes/d/denikine.htm" target="_blank">Denikine</a>, antigo general&iacute;ssimo do ex&eacute;rcito branco, disse sobre o dia 27 de Fevereiro:</p>
<p align="left" class="quote3">&ldquo;Nesse dia decisivo, n&atilde;o houve dirigentes; houve somente elementos enfurecidos. No seu curso impetuoso, n&atilde;o se podia discernir nem plano, nem palavras de ordem.&rdquo; </p>
<p align="left">O douto historiador <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> n&atilde;o aprofundou mais a quest&atilde;o que o general cuja paix&atilde;o era de rabiscar sobre o papel. At&eacute; &agrave; insurrei&ccedil;&atilde;o, o l&iacute;der liberal tinha apresentado toda a ideia da revolu&ccedil;&atilde;o como sugerida pelo estado-maior alem&atilde;o. Mas a situa&ccedil;&atilde;o complicou-se ap&oacute;s a insurrei&ccedil;&atilde;o que levou os liberais ao poder. Desde ent&atilde;o, a tarefa de <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> n&atilde;o foi mais a de desonrar a revolu&ccedil;&atilde;o ao lig&aacute;-la a uma iniciativa do <a href="../../../dicionario/verbetes/h/hohenzollern.htm" target="_blank">Hohenzollern</a>, mas pelo contr&aacute;rio, de retirar aos revolucion&aacute;rios a honra e a iniciativa.</p>
<p align="left"> O liberalismo adoptou completamente a teoria do car&aacute;cter elementar e impessoal da insurrei&ccedil;&atilde;o. &Eacute; com simpatia que <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> se reclamou meio liberal, meio socialista, Stankevitch, mestre de confer&ecirc;ncias, que foi por momentos comiss&aacute;rio do governo no Grande Quartel General. </p>
<p align="left" class="quote3">&ldquo;A massa meteu-se em movimento, obedecendo a um apelo &iacute;ntimo, inconsciente... - escreveu Stankevitch acerca das jornadas de Fevereiro. - Sobre quais palavras de ordem come&ccedil;aram os soldados? O que os conduziu quando se ampararam de Petrogrado, quando incendiaram o Pal&aacute;cio da Justi&ccedil;a? Nem uma ideia pol&iacute;tica, nem uma palavra de ordem revolucion&aacute;ria, nem uma conspira&ccedil;&atilde;o e nem um motim, mas um movimento das for&ccedil;as elementares que reduziu bruscamente em cinzas o antigo regime sem deixar nada.&rdquo; </p>
<p align="left">A for&ccedil;a elementar toma aqui um car&aacute;cter quase m&iacute;stico.</p>
<p align="left"> O mesmo Stankevitch traz um testemunho de grande valor:</p>
<p align="left" class="quote3"> &ldquo;No fim de Janeiro, tive ocasi&atilde;o de encontrar <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> num c&iacute;rculo muito &iacute;ntimo. Sobre a possibilidade de um levantamento popular, todos pronunciaram-se de forma nitidamente negativa, de medo de ver o movimento de massas, uma vez desencadeado, cair nas correntes de extrema esquerda e criar assim grandes dificuldades na conduta da guerra.&rdquo;</p>
<p align="left"> Os pontos de vista do c&iacute;rculo de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> n&atilde;o se diferenciavam de forma nenhuma no essencial da dos <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a>. N&atilde;o era da&iacute; que a iniciativa poderia surgir.</p>
<p align="left" class="quote3"> &ldquo;A revolu&ccedil;&atilde;o caiu como um rel&acirc;mpago num c&eacute;u azul&rdquo;, disse Zenzinov, representante do <a href="../../../dicionario/verbetes/p/partido_social_revolu_esq.htm" target="_blank">partido socialista revolucion&aacute;rio</a>. &ldquo;Sejamos francos: ela chegou como uma grande e alegre surpresa tamb&eacute;m para n&oacute;s, revolucion&aacute;rios, que para ela t&iacute;nhamos trabalhado durante muitos anos e a t&iacute;nhamos constantemente esperado.&rdquo;</p>
<p align="left"> O caso n&atilde;o se apresentava muito melhor com os mencheviques. Um jornalista pertencendo &agrave; imigra&ccedil;&atilde;o relata o encontro que ele teve, num tr&oacute;lei, no dia 24 de Fevereiro, de <a href="../../../dicionario/verbetes/s/skobelev.htm" target="_blank">Skobelev</a>, futuro ministro do governo provis&oacute;rio:</p>
<p align="left" class="quote3">&ldquo;Esse social democrata, um dos l&iacute;deres do movimento, declarou-me que as desordens transformavam-se em depreda&ccedil;&otilde;es que era indispens&aacute;vel reprimir. Isso n&atilde;o impedia <a href="../../../dicionario/verbetes/s/skobelev.htm" target="_blank">Skobelev</a>, um m&ecirc;s mais tarde, de pretender que ele e os amigos tinham feito a revolu&ccedil;&atilde;o.&ldquo;</p>
<p align="left">As cores s&atilde;o aqui visivelmente carregadas. Mas, no essencial, a posi&ccedil;&atilde;o dos sociais democratas mencheviques tornou-se de uma maneira que corresponde bastante bem &agrave; realidade.</p>
<p align="left"> Enfim, Mstislavsky, que mais tarde devia ser um dos l&iacute;deres da ala esquerda dos socialistas revolucion&aacute;rios, para passar a seguir para os bolcheviques, disse da Revolu&ccedil;&atilde;o de Fevereiro: </p>
<p align="left" class="quote3">&ldquo;A revolu&ccedil;&atilde;o nos surpreendeu, n&oacute;s, homens de partido, em pleno sono, como virgens loucas do Evangelho.&rdquo;</p>
<p align="left"> Pouco importa aqui que esses homens se tenham parecido de certa forma com virgens; mas eles dormiam todos efectivamente.</p>
<p align="left">Mas o que aconteceu aos bolcheviques? Em parte j&aacute; se sabe. Os principais l&iacute;deres das organiza&ccedil;&otilde;es bolcheviques clandestinas em Petrogrado eram ent&atilde;o tr&ecirc;s: os antigos oper&aacute;rios <a href="../../../dicionario/verbetes/c/chliapnikov_alexandr.htm" target="_blank">Chliapnikov</a> e Zaloustsky, e o antigo estudante <a href="../../../dicionario/verbetes/m/molotov.htm" target="_blank">Molotov</a>. <a href="../../../dicionario/verbetes/c/chliapnikov_alexandr.htm" target="_blank">Chliapnikov</a>, que tinha vivido bastante tempo no estrangeiro e tinha estado ligado a <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>, era, do ponto de vista pol&iacute;tico, o mais maduro e o mais activo dos tr&ecirc;s que constitu&iacute;am o Bureau do Comit&eacute; Central. Todavia, as lembran&ccedil;as do pr&oacute;prio <a href="../../../dicionario/verbetes/c/chliapnikov_alexandr.htm" target="_blank">Chliapnikov</a> estabeleciam bem que todo o trio n&atilde;o estava &agrave; altura dos acontecimentos. At&eacute; &agrave; &uacute;ltima hora, os l&iacute;deres imaginavam que se tratava somente de uma demonstra&ccedil;&atilde;o revolucion&aacute;ria, uma entre tantas outras, mas de forma alguma uma insurrei&ccedil;&atilde;o armada. Kaiorov, que j&aacute; cit&aacute;mos, um dos l&iacute;deres do distrito de Vyborg, afirmou categ&oacute;ricamente isto: </p>
<p align="left" class="quote3">&ldquo;N&atilde;o se pressentia nenhuma directiva do centro do partido... O Comit&eacute; de Petrogrado estava prisioneiro, e o representante do Comit&eacute; central, o camarada <a href="../../../dicionario/verbetes/c/chliapnikov_alexandr.htm" target="_blank">Chliapnikov</a> encontrava-se impotente para dar as directivas para o dia seguinte.&rdquo;</p>
<p align="left"> A fraqueza das organiza&ccedil;&otilde;es clandestinas foi o resultado imediato das manobras policiais de destrui&ccedil;&atilde;o que deram ao governo vantagens excepcionais diante a opini&atilde;o patri&oacute;tica no in&iacute;cio da guerra. Toda a organiza&ccedil;&atilde;o, e, desse n&uacute;mero, uma organiza&ccedil;&atilde;o revolucion&aacute;ria, tende ficar atr&aacute;s da sua base social. As organiza&ccedil;&otilde;es clandestinas dos bolcheviques, no in&iacute;cio de 1917, ainda n&atilde;o tinham recuperado da destrui&ccedil;&atilde;o e da sua desagrega&ccedil;&atilde;o, enquanto que, entre as massas, a atmosfera de patriotismo dava lugar, repentinamente, &agrave; indigna&ccedil;&atilde;o revolucion&aacute;ria.</p>
<p align="left"> Para apresentar mais claramente a situa&ccedil;&atilde;o no dom&iacute;nio da direc&ccedil;&atilde;o revolucion&aacute;ria, &eacute; necess&aacute;rio lembrar que os revolucion&aacute;rios mais autorizados, os l&iacute;deres dos partidos de esquerda, encontravam-se na emigra&ccedil;&atilde;o, e, parcialmente, nas pris&otilde;es ou deportados. Mais um partido era temido pelo antigo regime, mais ele se encontrava rigorosamente decapitado no in&iacute;cio da revolu&ccedil;&atilde;o. Os populistas tinha na <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a> uma frac&ccedil;&atilde;o cujo l&iacute;der, <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, era um radical independente. O l&iacute;der oficial dos socialistas revolucion&aacute;rios, <a href="../../../dicionario/verbetes/t/tchernov.htm" target="_blank">Tchernov</a>, encontrava-se na emigra&ccedil;&atilde;o. Os mencheviks dispunham na <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a> uma frac&ccedil;&atilde;o &agrave; cabe&ccedil;a da qual figuravam <a href="../../../dicionario/verbetes/t/tchkheidze.htm" target="_blank">Tchkheidz&eacute;</a> e <a href="../../../dicionario/verbetes/s/skobelev.htm" target="_blank">Skobelev</a>. <a href="../../../dicionario/verbetes/m/martov.htm" target="_blank">Martov</a> estava imigrado. <a href="../../../dicionario/verbetes/d/dan-gfi.htm" target="_blank">Dan</a> e <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a> deportados. &Agrave; volta das frac&ccedil;&otilde;es de esquerda &ndash; populistas e mencheviks &ndash; agrupavam-se um grande contingente de intelectuais socialistas tendo um passado revolucion&aacute;rio. Isso constitui uma apar&ecirc;ncia de estado-maior pol&iacute;tico, mas que s&oacute; foi capaz de se mostrar ap&oacute;s a vit&oacute;ria. Os bolcheviques n&atilde;o tinham nenhuma frac&ccedil;&atilde;o na <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a>: os cinco deputados oper&aacute;rios que o governo czarista considerava como constituindo o centro organizador da revolu&ccedil;&atilde;o tinham sido presos desde dos primeiros meses da guerra. <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> estava na emigra&ccedil;&atilde;o com <a href="../../../dicionario/verbetes/z/zinoviev.htm" target="_blank">Zinoviev</a>, <a href="../../../dicionario/verbetes/k/kamenev.htm" target="_blank">Kamenev</a> tinha sido deportado, assim como os dirigentes tarefeiros, pouco conhecidos ent&atilde;o, <a href="../../../dicionario/verbetes/s/sverdlov.htm" target="_blank">Sverdlov</a>, <a href="../../../dicionario/verbetes/r/rykov_alexei.htm" target="_blank">Rykov</a>, <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Staline</a>. A social democrata polaco <a href="../../../dicionario/verbetes/d/dzerzhinsky.htm" target="_blank">Dzerjinski</a>, que n&atilde;o pertencia ainda aos bolcheviques, encontrava-se preso. Os l&iacute;deres que, por acaso, estavam presentes, precisamente porque estavam habituados a agir sob a direc&ccedil;&atilde;o autorizada e sem apelo, n&atilde;o eram reconhecidos pelos outros como sendo capazes de jogar nos acontecimentos revolucion&aacute;rios um papel dirigente.</p>
<p align="left"> Mas, a partir do momento que o partido bolchevique n&atilde;o podia asegurar aos insurrectos uma direc&ccedil;&atilde;o autorizada, que dizer das outras organiza&ccedil;&otilde;es pol&iacute;ticas? Assim se fortalecia a convic&ccedil;&atilde;o geral de um movimento de for&ccedil;as elementares na Revolu&ccedil;&atilde;o de Fevereiro. Contudo, esta opini&atilde;o &eacute; profundamente errada, ou, no melhor dos casos, sem conte&uacute;do.</p>
<p align="left">A batalha, na capital, durou n&atilde;o uma ou duas horas, mas cinco dias. Os l&iacute;deres esfor&ccedil;aram-se por trav&aacute;-la. As massas responderam com uma din&acirc;mica tanto mais forte e levaram por diante. Elas tinham contra elas o velho Estado cuja fachada tradicional dissimulava ainda, poder-se-ia presumir, uma potente for&ccedil;a, a da burguesia liberal, com a sua <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a> do Imp&eacute;rio, a Uni&atilde;o dos <em><a href="../../../dicionario/verbetes/z/zemstvo.htm" target="_blank">zemstvos</a></em> e das Cidades, os comit&eacute;s das ind&uacute;strias da guerra, as Academias, as Universidades e uma imprensa ramificada; enfim, dois fortes partidos socialistas que opunham uma resist&ecirc;ncia patri&oacute;tica &agrave; for&ccedil;a vinda de baixo. No partido bolchevique, a insurrei&ccedil;&atilde;o encontrava a organiza&ccedil;&atilde;o que lhe estava mais pr&oacute;xima, mas decapitada, os quadros deslocados, fracas c&eacute;lulas clandestinas. Todavia, a revolu&ccedil;&atilde;o, a qual ningu&eacute;m esperava nesses dias, se tinha estendido e, enquanto que, nas esferas superiores, acreditava-se na extin&ccedil;&atilde;o do movimento, esta assegurava-se da vit&oacute;ria atrav&eacute;s de um violento empurr&atilde;o e potentes convuls&otilde;es.</p>
<p align="left"> De onde provinha ent&atilde;o esta pot&ecirc;ncia sem par de perseveran&ccedil;a e de impetuosidade? N&atilde;o basta alegar a exaspera&ccedil;&atilde;o. A exaspera&ccedil;&atilde;o explica pouco. T&atilde;o diluidos que tenham sido os elementos oper&aacute;rios de Petrogrado durante a guerra, em virtude da mistura de elementos brutos, eles tinham uma grande experi&ecirc;ncia revolucion&aacute;ria. Na perseveran&ccedil;a e impetuosidade, apesar da falta de direc&ccedil;&atilde;o e das resist&ecirc;ncia vindas do alto, havia uma aprecia&ccedil;&atilde;o das for&ccedil;as, nem sempre expressada, mas baseada na experi&ecirc;ncia da vida e num c&aacute;lculo estrat&eacute;gico espont&acirc;neo.</p>
<p align="left"> Na v&eacute;spera da guerra, os elementos oper&aacute;rios revolucion&aacute;rios alinhavam com os bolcheviques e arrastavam as massas consigo. Desde do in&iacute;cio da guerra, a situa&ccedil;&atilde;o modificou-se bruscamente: as camadas conservadoras intermedi&aacute;rias levantaram a cabe&ccedil;a e arrastaram consigo uma parte consider&aacute;vel da classe oper&aacute;ria; os elementos revolucion&aacute;rios ficaram isolados e silenciosos. No decurso da guerra, a situa&ccedil;&atilde;o come&ccedil;ou a modificar-se, lentamente ao princ&iacute;pio, depois, ap&oacute;s as derrotas, cada vez mais depressa e mais radicalmente. Um descontentamento activo amparou-se da classe oper&aacute;ria completa. Na realidade, esta irrita&ccedil;&atilde;o foi ainda, em largos c&iacute;rculos, patri&oacute;ticos, mas n&atilde;o havia nada em comum com o patriotismo calculado e cobarde das classes dominantes que adiavam todos os problemas interiores at&eacute; &agrave; vit&oacute;ria. Porque, precisamente, a guerra, as suas v&iacute;timas, os seus medos e as suas inf&acirc;mias empurravam as antigas como as novas camadas oper&aacute;rias contra o regime czarista, levava-os com uma viol&ecirc;ncia tem&iacute;vel e &agrave; seguinte conclus&atilde;o: isso n&atilde;o pode durar? Era uma opini&atilde;o geral que contribuiu para a coes&atilde;o das massas e deu-lhes uma enorme for&ccedil;a para a ofensiva.</p>
<p align="left"> O ex&eacute;rcito tinha aumentado, com milh&otilde;es de oper&aacute;rios e camponeses. Cada um contava na tropa algu&eacute;m de fam&iacute;lia: um filho, um marido, um irm&atilde;o, um parente pr&oacute;ximo. O ex&eacute;rcito n&atilde;o era mais como antes da guerra, um meio separado do povo. Agora, encontr&aacute;vamos os soldados mais frequentemente; acompanh&aacute;vamos quando eles partiam para a frente, quando vinham de licen&ccedil;a, ouv&iacute;amos as suas hist&oacute;rias, convers&aacute;vamos com eles, nas ruas, nos tr&oacute;leis, falava-se das trincheiras, &iacute;amos v&ecirc;-los ao hospital. Os bairros oper&aacute;rios, os quart&eacute;is, a frente e tamb&eacute;m, numa consider&aacute;vel propor&ccedil;&atilde;o, as aldeias tornaram-se de certa maneira, vasos de comunica&ccedil;&atilde;o. Os oper&aacute;rios sabiam o que o soldado sente e pensa. Entre eles, haviam intermin&aacute;veis conversas sobre a guerra, sobre as pessoas que se enriquecem, sobre os generais, sobre o governo, sobre o czar e a czarina. O soldado dizia da guerra: &ldquo;Maldi&ccedil;&atilde;o!&rdquo; O oper&aacute;rio respondia, falando do governo: &ldquo;Que eles sejam amaldi&ccedil;oados!&rdquo; O soldado dizia: &ldquo;Porqu&ecirc; calai-vos aqui, no centro?&rdquo; O oper&aacute;rio respondia: &ldquo;Quando se tem as m&atilde;os vazias, n&atilde;o h&aacute; nada a fazer. Em 1905, n&oacute;s j&aacute; afront&aacute;mos infelizmente a tropa.&rdquo; O soldado, ap&oacute;s reflex&atilde;o: &ldquo;Ah! Se todos se rebelassem conjuntamente!&rdquo; O oper&aacute;rio: &ldquo;Sim, todos juntos.&rdquo; Conversas deste tipo, antes da guerra, s&oacute; tinham lugar entre indiv&iacute;duos isolados e de maneira clandestina. Agora, era assim que se falava por todo o lado, a prop&oacute;sito de tudo, e quase abertamente, pelo menos nos bairros oper&aacute;rios.</p>
<p align="left"> A <a href="../../../dicionario/verbetes/o/orgaos_seguranca.htm" target="_blank">Okhrana</a> czarista conseguia &agrave;s vezes fazer boas sondagens. Quinze dias antes da revolu&ccedil;&atilde;o, um bufo de Petersburgo, que assinava sob o pseud&oacute;nimo de Krestianinov, fez um relat&oacute;rio sobre uma conversa longa num tr&oacute;lei que atravessava um bairro oper&aacute;rio. Um soldado teria contado que oito homens do seu regimento tinham sido enviados para o degredo por terem recusado, no &uacute;ltimo Outono, disparar sobre oper&aacute;rios da f&aacute;brica Nobel e por terem disparado sobre a pol&iacute;cia. Esta conversa teve lugar abertamente, visto que os pol&iacute;cias e os bufos, nos bairros oper&aacute;rios, preferiam passar despercebidos. &ldquo;Nos faremos contas com eles&rdquo;, concluiu o soldado. O relat&oacute;rio continua assim: &ldquo;Um oper&aacute;rio disse ent&atilde;o: &ldquo;Para isso, devemos organizar-nos, para que sejamos todos como um s&oacute; homem.&rdquo; O soldado respondeu: &ldquo;Para isso, n&atilde;o vale a pena preocupar-nos, h&aacute; muito tempo que nos organizamos... Eles beberam bastante sangue, os homens sofrem na frente, mas, aqui, as pessoas empanturram-se!...&rdquo; N&atilde;o houve qualquer incidente particular. 10 de Fevereiro de 1917. Krestianinov.&rdquo; Incomparavelmente &eacute;pico, o relat&oacute;rio do bufo ! &ldquo;Sem incidentes particulares!&rdquo; Os incidentes deviam produzir-se, e logo: a conversa no tr&oacute;lei assinala a imin&ecirc;ncia inevit&aacute;vel.</p>
<p align="left"> O car&aacute;cter elementar da insurrei&ccedil;&atilde;o &eacute; ilustrado pelo exemplo curioso que d&aacute; Mstislavsky: quando &ldquo;a Uni&atilde;o dos Oficiais do 27 de Fevereiro&rdquo;, constituida logo ap&oacute;s a insurrei&ccedil;&atilde;o, tentou estabelecer por inqu&eacute;rito quem, primeiro, tinha trazido para a rua o regimento de Volhynie, houve sete deposi&ccedil;&otilde;es respeitante aos sete iniciadores dessa ac&ccedil;&atilde;o decisiva. &Eacute; muito prov&aacute;vel, acrescentemos, que uma parte da iniciativa pertenceu a alguns soldados; o que n&atilde;o impediu que o principal dirigente tenha podido cair nos combates de rua, anonimamente. Mas isso n&atilde;o minimiza o valor hist&oacute;rico da sua iniciativa an&oacute;nima. O que &eacute; mais importante ainda, &eacute; que o outro lado do assunto, pelo qual n&oacute;s sa&iacute;mos do interior do quartel. O levantamento dos batalh&otilde;es da Guarda que se declarou, para a grande surpresa dos c&iacute;rculos liberais e dos socialistas legalistas, n&atilde;o foi de forma nenhuma inesperada pelos oper&aacute;rios. Se estes &uacute;ltimos n&atilde;o se revoltaram, o regimente &ldquo;volhyniano&rdquo; nunca teria sa&iacute;do. O encontro entre oper&aacute;rios e cossacos que um certo advogado p&ocirc;de observar pela janela, par dar parte a seguir, por telefone, a um deputado, pareceu a um e a outro como um epis&oacute;dio de um processo impessoal: os gafanhotos das f&aacute;bricas tinham afrontado os gafanhotos dos quart&eacute;is. Mas pareceu ser outra coisa para o cossaco que ousou piscar o olho do lado do oper&aacute;rio, de outro jeito ainda ao oper&aacute;rio que decidiu de uma vez que o cossaco &ldquo;tinha tido um bom golpe de vista&rdquo;. A interpenetra&ccedil;&atilde;o molecular da tropa e do povo continuou, sem interrup&ccedil;&atilde;o. Os oper&aacute;rios tomavam constantemente o pulso da tropa e sentiam logo se aproximar o ponto cr&iacute;tico. O que lhes deu tamb&eacute;m ao desenvolvimento das massas, que acreditavam na vit&oacute;ria, essa for&ccedil;a irresist&iacute;vel.</p>
<p align="left"> Aqui, n&oacute;s devemos transmitir a impressionante nota de um dignit&aacute;rio que tentou estabelecer um balan&ccedil;o das suas observa&ccedil;&otilde;es em Fevereiro:</p>
<p align="left" class="quote3"> &ldquo;&Eacute; h&aacute;bito dizer que o movimento come&ccedil;ou pelo desencadeamento das for&ccedil;as elementares, que os soldados sa&iacute;ram para a rua por sua pr&oacute;pria iniciativa. N&atilde;o estou de acordo, de forma nenhuma sobre isso. E o que significa ali&aacute;s essa palavra: &ldquo;elementar&rdquo;?... A &ldquo;gera&ccedil;&atilde;o espont&acirc;nea&rdquo; &eacute;, em sociologia, ainda menos apropriada que nas ci&ecirc;ncias naturais. Se algum dirigente revolucion&aacute;rio de envergadura n&atilde;o atribuiu a sua etiqueta, o movimento, sem ser impessoal, seria somente an&oacute;nimo.&rdquo;</p>
<p align="left"> Esta maneira de colocar a quest&atilde;o, incomparavelmente mais rigorosa que as alega&ccedil;&otilde;es de um <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>, respeitante os agentes da Alemanha e as for&ccedil;as elementares da R&uacute;ssia, &eacute; devido a um antigo procurador do czar que foi senador quando rebentou a revolu&ccedil;&atilde;o. Talvez, seja a sua experi&ecirc;ncia judici&aacute;ria que permitiu a Zavadsky de discernir que um levantamento revolucion&aacute;rio n&atilde;o podia provenir das directivas de agentes do estrangeiro, nem de um processo natural onde as personalidades n&atilde;o interviriam.</p>
<p align="left"> O mesmo autor cita dois epis&oacute;dios que lhe permitiram, de certa forma pelo buraco da fechadura, um olhar sobre o laborat&oacute;rio do processo revolucion&aacute;rio. Na sexta-feira 24 de Fevereiro, enquanto que, nos escal&otilde;es superiores, ningu&eacute;m previa ainda um levantamento a curto prazo, um tr&oacute;lei no qual o senador tinha tomado lugar voltou-se bruscamente com um tal vacarme que os vidros tiritaram e que um se quebrou, entre a Perspectiva Liteiny e uma rua vizinha, imobilizando-se. O condutor convidou todos os ocupantes a descerem. &ldquo; A viatura n&atilde;o ir&aacute; mais longe&rdquo;. Os viajantes protestaram, injuriaram mas desceram. &ldquo;Vejo ainda a cara do condutor, taciturno, sobriamente resoluto: uma cara de lobo.&rdquo; A circula&ccedil;&atilde;o de tr&oacute;leis parou por todo o lado. Esse condutor resoluto, que j&aacute; dava a um dignit&aacute;rio liberal a vis&atilde;o de uma &ldquo;cara de lobo&rdquo;, devia ter uma grande consci&ecirc;ncia do dever para ousar ser o &uacute;nico a parar a sua viatura, cheia de funcion&aacute;rios, numa rua de Petersburgo imperial, em tempo de guerra. S&atilde;o justamente tais condutores que param o vag&atilde;o da monarquia, pouco mais ou menos nestes termos: &ldquo; A viatura n&atilde;o sair&aacute; daqui&rdquo;, e desembarcou a burocracia sem estabelecer, estando apressada, estando apressados, qualquer diferen&ccedil;a entre generais da Guarda e os senadores liberais. O condutor da Perspectiva Liteiny era um instrumento consciente da hist&oacute;ria. Ele deveria ter sido educado previamente.</p>
<p align="left"> Durante o incendio do Pal&aacute;cio da Justi&ccedil;a, um jurista liberal, da mesma maneira que o dito senador, lamentou-se na rua do facto de assistir &agrave; destrui&ccedil;&atilde;o do laborat&oacute;rio de especialistas judici&aacute;rios e dos arquives notariais. Um homem de idade madura, de aspecto aborrecido, aparentemente, respondeu, resmungando: &ldquo;N&oacute;s saberemos partilhar as casas e as terras sem arquivos&rdquo;. Provavelmente, o epis&oacute;dio foi arranjado liter&aacute;riamente. Mas os oper&aacute;rios de idade madura desta especie e em posi&ccedil;&atilde;o de responder indispens&aacute;vel n&atilde;o eram poucos na multid&atilde;o. Eles pr&oacute;prios nada tinham a ver com o incendio do Pal&aacute;cio de Justi&ccedil;a: ao que serviria? De qualquer forma, tais &ldquo;excessos&rdquo; n&atilde;o poderiam de maneira alguma assust&aacute;-los. Eles armariam as massas, inspirando-lhe n&atilde;o somente as ideias indispens&aacute;veis contra a pol&iacute;cia do czar, mas tamb&eacute;m contra os juristas liberais, que temiam sobretudo que o fogo da revolu&ccedil;&atilde;o queimasse os actos notariados da propriedade. Esses an&oacute;nimos, rudes pol&iacute;ticos da f&aacute;brica e da rua, n&atilde;o tinham ca&iacute;do do c&eacute;u; eles deviam ter sido educados.</p>
<p align="left"> Registando os acontecimentos dos &uacute;ltimos dias de Fevereiro, a <a href="../../../dicionario/verbetes/o/orgaos_seguranca.htm" target="_blank">Okhrana</a> dizia tamb&eacute;m que ele era &ldquo;elementar&rdquo;, isto &eacute;, n&atilde;o dirigido met&oacute;dicamente de cima; mas logo acrescentou:</p>
<p align="left" class="quote3"> &ldquo;O proletariado inteiro foi trabalhado pela propaganda.&rdquo;</p>
<p align="left"> Esta afirma&ccedil;&atilde;o era acertada: os profissionais da luta contra a revolu&ccedil;&atilde;o, antes de ocupar as c&eacute;lulas dos revolucion&aacute;rios libertados, tinham discernido o processo do momento melhor que n&atilde;o souberam os l&iacute;deres do liberalismo.</p>
<p align="left"> A m&iacute;stica das &ldquo;for&ccedil;as elementares&rdquo; n&atilde;o esclarece nada. Para avaliar justamente a situa&ccedil;&atilde;o e determinar o momento do levantamento contra o inimigo, era indispens&aacute;vel que a massa, nos seus elementos dirigentes, colocasse as suas pr&oacute;prias reivindica&ccedil;&otilde;es face aos acontecimentos hist&oacute;ricos, e possu&iacute;sse os seus pr&oacute;prios crit&eacute;rios, para agir. Noutros termos, n&atilde;o era necess&aacute;rio que a massa em geral, mas a massa dos oper&aacute;rios de Petrogrado, e de toda a R&uacute;ssia, tendo passa pela revolu&ccedil;&atilde;o de 1905, pela insurrei&ccedil;&atilde;o moscovita de Dezembro de 1905 que tinha quebrado o regimento da Guarda, dito Semenovskyl; era preciso que, nessa massa, fossem disseminados os oper&aacute;rios que tinham reflectido sobre a experi&ecirc;ncia de 1905, criticado as ilus&otilde;es constitucionais dos liberais e dos mencheviks, tinham assimilado as perspectivas da revolu&ccedil;&atilde;o, tinham examinado montes de vezes o problema da tropa, tinham observado atentamente o que se passava nesse meio, e eram capazes de chegar &agrave;s suas conclus&otilde;es revolucion&aacute;rias, e de as comunicar aos outros. Enfim, era preciso encontrar, na guarni&ccedil;&atilde;o, soldados de esp&iacute;rito avan&ccedil;ado, outrora tocados ou n&atilde;o, pela propaganda revolucion&aacute;ria.</p>
<p align="left"> Em cada f&aacute;brica, em cada corpora&ccedil;&atilde;o, em cada companhia militar, em cada taberna, nos hospitais da tropa, a cada aquartelamento, e mesmo nos campos despovoados, progredia um trabalho molecular da ideia revolucion&aacute;ria. Em todo o lado existia comentadores dos acontecimentos, principalmente oper&aacute;rios, junto de quem informavam-mo-nos e que se esperava a palavra necess&aacute;ria. Os chefes de fila foram muitas vezes abandonados &agrave; sua sorte, absorviam peda&ccedil;os de generaliza&ccedil;&otilde;es revolucion&aacute;rias que lhes chegavam por diversas vias, descobrindo por eles pr&oacute;prios, nos jornais liberais, o que precisavam ao ler entre as linhas. O seu instinto de classe era disfar&ccedil;ado pelo crit&eacute;rio e, se eles n&atilde;o pressionavam por todas as suas ideias at&eacute; ao fim, o seu pensamento n&atilde;o parava de, trabalhar obstinadamente, penetravam as massas e constitu&iacute;am o mecanismo &iacute;ntimo, incompreens&iacute;vel, contudo decisivo, do movimento revolucion&aacute;rio, como processo consciente.</p>
<p align="left"> Os pol&iacute;ticos presuntuosos do liberalismo e do socialismo domesticado, tudo o que se produz na massa parece ser simplesmente um processo instintivo, como se isso se passasse num formigueiro ou numa colmeia. Na realidade, o pensamento que atormentava a massa oper&aacute;ria era mais arrojado, mais perspicaz, mais consciente que as pequenas ideias com as quais se divertia a classe cultivada. Mais ainda: o pensamento oper&aacute;rio era mais cient&iacute;fico: n&atilde;o somente porque ela tinha sido fecundada em larga medida pelos m&eacute;todos do marxismo, mas antes de mais porque ela tinha-se alimentado da experi&ecirc;ncia viva das massas que deviam entrar logo na arena revolucion&aacute;ria.</p>
<p align="left"> O car&aacute;cter cient&iacute;fico do pensamento manifestou-se na sua correspond&ecirc;ncia com o processo objectivo e na sua aptitude em influenciar o processo e regul&aacute;-lo. Que faculdade era essa, mesmo no mais pequeno aspecto, pertencendo &agrave; mentalidade das esferas governantes, onde se inspiravam do Apocalipse, onde se acreditava nos sonhos de <a href="../../../dicionario/verbetes/r/rasputin.htm" target="_blank">Raspotine</a>? Ou ent&atilde;o, por acaso, teriam elas sido cient&iacute;ficamente fundadas, as ideias do liberalismo que esperava que a R&uacute;ssia atrasada, participando na luta dos gigantes capitalistas, poderia ao mesmo tempo vencer e obter um regime parlamentar? Ou, talvez, seriam concep&ccedil;&otilde;es cient&iacute;ficas dos c&iacute;rculos intelectuais que se confundiam servilmente com o liberalismo decrepito desde da sua inf&acirc;ncia, abrigando assim a sua independ&ecirc;ncia ilus&oacute;ria sob uma verborreia h&aacute; muito tempo ultrapassada? Na verdade, encontramo-los l&aacute; no reino de um entorpecimento espiritual todo poderoso, no pa&iacute;s dos fantasmas, das supersti&ccedil;&otilde;es, da fic&ccedil;&otilde;es, se quisermos, o reino das &ldquo;for&ccedil;as elementares&rdquo;.</p>
<p align="left"> Em consequ&ecirc;ncia, n&atilde;o temos o direito absoluto de revisar completamente a filosofia liberal da Revolu&ccedil;&atilde;o de Fevereiro? Sim ! N&oacute;s temos o direito de dizer: enquanto que a sociedade oficial &ndash; esta superstrutura com numerosos andares que constituem as classes dirigentes, com as suas camadas distintas, seus grupos, seus partidos e suas cliques &ndash; vivendo dia a dia a sua in&eacute;rcia e o seu automatismo, alimentando-se dos restos de ideias usadas, surda &agrave;s exig&ecirc;ncias fatais da evolu&ccedil;&atilde;o, seduzida pelos fantasmas, n&atilde;o previam nada, n&atilde;o se cumpria nas massas oper&aacute;rias um processo espont&acirc;neo e profundo, n&atilde;o somente de &oacute;dio crescente contra os dirigentes, mas de julgamento cr&iacute;tico sobre a sua impot&ecirc;ncia, de acumula&ccedil;&atilde;o de experi&ecirc;ncia e de consci&ecirc;ncia criadora que se confirmou no levantamento revolucion&aacute;rio e na sua vit&oacute;ria.</p>
<p align="left"> A quest&atilde;o posta acima: quem conduziu a Revolu&ccedil;&atilde;o de Fevereiro? Podemos, por consequ&ecirc;ncia responder com clareza desejada: oper&aacute;rios conscientes e endurecidos que, sobretudo, tinham sido formados na escola do partido de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>. Mas devemos acrescentar que esta direc&ccedil;&atilde;o, se ela foi suficiente para segurar a vit&oacute;ria da insurrei&ccedil;&atilde;o, n&atilde;o esteve em posi&ccedil;&atilde;o de colocar, desde do in&iacute;cio, a lideran&ccedil;a da revolu&ccedil;&atilde;o entre as m&atilde;os da vanguarda prolet&aacute;ria.</p>
<p align="left" class="toplink"><a href="cap09.htm">continua&gt;&gt;&gt;</a></p>
<p class="link"><a href="#topp" >In&iacute;cio da p&aacute;gina</a></p>
<hr />
<table border="1" align="right">
 <tr>
 <td class="tabela_datas">Inclus&atilde;o</td>
 <td class="tabela_datas">18/05/2010</td>
 </tr>
</table>
</body>
</html>
