<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>A agonia da monarquia</title>
<link href="../../../css/texto.css" rel="stylesheet" type="text/css" />

</head>

<body>

<p class="toplink"><a href="../../../index.htm" 
name="topp" id="topp">MIA</a>&nbsp;&nbsp;&gt;&nbsp; <a 
href="../../../biblioteca.htm">Biblioteca</a>&nbsp;&nbsp;&gt;&nbsp; <a 
href="../../index.htm">Trotsky</a> &gt; <a href="../../../admin/novidades.htm">Novidades</a></p>
<p class="toplink"><a href="index.htm">&lt;&lt;&lt; &Iacute;ndice</a></p>
<h3>Hist&oacute;ria da Revolu&ccedil;&atilde;o Russa </h3>
<h4>L&eacute;on Trotsky </h4>
<hr />
<h4 class="titulo-capitulo">A agonia da monarquia</h4>
<hr />
<p>A dinastia caiu como um fruto podre antes mesmo que a revolu&ccedil;&atilde;o tenha tido o tempo de examinar os seus problemas mais urgentes. A imagem da antiga classe dirigente n&atilde;o seria completa se n&atilde;o nos esfor&ccedil;asse-mos em mostrar como a monarquia chegou &agrave; hora da sua queda.</p>
<p>O czar encontrava-se no Grande Quartel General, em Mohilev, onde ele se dirigiu n&atilde;o porque a&iacute; tinham necessidade dele, mas para escapar &agrave;s preocupa&ccedil;&otilde;es que dava Petrogrado. O general Dobensky, memorialista da Corte, que tinha acompanhado o czar ao G. Q. G., escreveu no seu di&aacute;rio:</p>
<p class="quote3"> &ldquo;Aqui, a vida &eacute; tranquila. Tudo continuar&aacute; como no passado. Nada se espera dele (do czar). Salvo em circunst&acirc;ncias exteriores que possam, por acaso, provocar alguma mudan&ccedil;a...&rdquo;</p>
<p> No 24 de Fevereiro a czarina escrevia (em ingl&ecirc;s, como habitualmente) a <a href="../../../dicionario/verbetes/n/nicolau_2.htm" target="_blank">Nicolau</a>, no G. Q. G.:</p>
<p class="quote3"> &ldquo;Espero que o Kendrinsky da <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a> (trata-se de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>) seja enforcado pelos seus espantosos discursos: &eacute; indispens&aacute;vel (a lei marcial) e ser&aacute; um exemplo. Todos est&atilde;o extremamente desejosos de te ver mostrar firmeza e imploram-te de a exercer.&rdquo; </p>
<p>No 25 de Fevereiro, G. Q. G. recebia um telegrama do ministro da Guerra, anunciando que as greves se tinham declarado na capital, que os sarilhos come&ccedil;avam nos meios oper&aacute;rios, mas que medidas tinham sido tomadas e que n&atilde;o se passava nada de inquietante. Numa palavra, j&aacute; se tinham visto outras e ver-se-iam ainda!</p>
<p>A czarina, que tinha sempre exortado o czar a n&atilde;o ceder, tentava ainda de se manter em aprumo. No dia 26 de Fevereiro, com a evidente inten&ccedil;&atilde;o de inculcar a coragem incerta de <a href="../../../dicionario/verbetes/n/nicolau_2.htm" target="_blank">Nicolau</a>, ela telegrafou-lhe que &ldquo;tudo est&aacute; calmo na cidade&rdquo;. Mas, num telegrama da noite, ela &eacute; j&aacute; for&ccedil;ada em reconhecer que &ldquo;na cidade as coisas n&atilde;o est&atilde;o bem de forma nenhuma&rdquo;. Em carta, ela diz:</p>
<p class="quote3">&ldquo;&Eacute; preciso declarar claramente aos oper&aacute;rios que &eacute; proibido entrar em greve e, em caso de infrac&ccedil;&atilde;o, ser&atilde;o enviados para a frente como castigo. Os fuzilamentos s&atilde;o in&uacute;teis; s&oacute; &eacute; necess&aacute;rio manter a ordem e impedir os oper&aacute;rios de passar as pontes.&rdquo; </p>
<p>Sim, na verdade, basta pouco: somente ordem! E sobretudo n&atilde;o admitir oper&aacute;rios no centro, deix&aacute;-los sufocar na raivosa impot&ecirc;ncia dos arredores.</p>
<p>Na manh&atilde; do 27, o general Ivanov &eacute; expedido da frente para a capital com um batalh&atilde;o de cavaleiros de S&atilde;o Jorge e com poderes de ditador que ele s&oacute; revelar&aacute; ap&oacute;s a ocupa&ccedil;&atilde;o de Tsarskoie-Selo. </p>
<p class="quote3">&ldquo;&Eacute; dif&iacute;cil imaginar uma personagem menos apropriada &agrave; situa&ccedil;&atilde;o &ndash; brada o general <a href="../../../dicionario/verbetes/d/denikine.htm" target="_blank">Denikine</a>, que, em seguida, exerceu ele pr&oacute;prio a ditadura militar &ndash; um velho caduco, que n&atilde;o tinha em conta a situa&ccedil;&atilde;o pol&iacute;tica, que n&atilde;o tinha nem as for&ccedil;as nem energia, nem vontade, nem rigor.&rdquo; </p>
<p>A escolha tinha ca&iacute;do em Ivanov segundo as recorda&ccedil;&otilde;es guardadas na primeira Revolu&ccedil;&atilde;o: onze anos antes, ele tinha reprimido o levantamento de Cronstadt. Mas esses anos n&atilde;o passaram sem deixar tra&ccedil;os: os castigadores tinham-se gasto, os punidos tinham-se tornado homens maduros. As frentes do Norte e do Oeste receberam ordens de preparar as tropas para uma expedi&ccedil;&atilde;o a Petrogrado. Evidentemente, pensavam ter bastante tempo. Ivanov, pessoalmente, pensava terminar em breve com sucesso, e n&atilde;o esqueceu mesmo de encargar um dos seus ajudantes de campo em Mohilev dos abastecimentos para os conhecimentos que ele tinha em Petrogrado.</p>
<p>No 27 de Fevereiro, na manh&atilde;, <a href="../../../dicionario/verbetes/r/rodzyanko_mikhail.htm" target="_blank">Rodzianko</a> expediu ao czar um novo telegrama que terminava assim:</p>
<p class="quote3"> &ldquo;A &uacute;ltima hora chegou: a sorte da p&aacute;tria e da dinastia est&aacute; em jogo.&rdquo;</p>
<p> O czar disse ao conde Frederiks, ministro da Corte: </p>
<p class="quote3">&ldquo;&Eacute; outra vez esse gordo <a href="../../../dicionario/verbetes/r/rodzyanko_mikhail.htm" target="_blank">Rodzianko</a> que me escreve toda a especie de futilidades &agrave;s quais n&atilde;o lhe responderei.&rdquo;</p>
<p> Portanto, n&atilde;o, n&atilde;o eram futilidades! E seria necess&aacute;rio responder.</p>
<p>Cerca do meio-dia desse mesmo 27 de Fevereiro, o G. Q. G. recebia do general <a href="../../../dicionario/verbetes/k/khabalov_serguei.htm" target="_blank">Khabalov</a> um relat&oacute;rio sobre o levantamento dos regimentos Pavlovsky, volhynien, lituano e Preobrajensky, e sobre a necessidade de enviar da frente tropas seguras. Uma hora depois chega, do ministro da Guerra, um telegrama animador: </p>
<p class="quote3">&ldquo;Os sarilhos que tinham come&ccedil;ado, esta manh&atilde;, com certos elementos da guarni&ccedil;&atilde;o, s&atilde;o reprimidos fortemente e energicamente pelas companhias e batalh&otilde;es fi&eacute;is ao seu dever. ...Estou firmemente convencido de um r&aacute;pido restabelecimento da calma...&rdquo;</p>
<p> Portanto, ap&oacute;s sete horas da noite, o mesmo Beliaev comunica j&aacute; que &ldquo;as poucas tropas que continuam fi&eacute;is ao dever n&atilde;o conseguem acabar com a motinaria&rdquo;, e pede o envio urgente, de tropas verdadeiramente seguras, e em quantidade suficiente&rdquo; para que elas possam agir simultaneamente nos diferentes sectores da cidade&rdquo;.</p>
<p>O Conselho de ministros, nesse dia, acreditou na oportunidade de eliminar, do seu pr&oacute;prio meio, aquele que estava suposto de ser o respons&aacute;vel de todas as desgra&ccedil;as: Protopopov, o perturbado que era ministro do Interior. Ao mesmo tempo, o general <a href="../../../dicionario/verbetes/k/khabalov_serguei.htm" target="_blank">Khabalov</a> p&ocirc;s em circula&ccedil;&atilde;o um documento preparado sem o conhecimento do governo declarando Petrogrado em estado de s&iacute;tio, com a ordem de Sua Majestade. Foi assim que se tentava ainda combinar o frio e o quente, mas ao que parece sem premedita&ccedil;&atilde;o e, em qualquer caso, sem esperan&ccedil;a de sucesso. Nem mesmo se conseguiu fazer colar na cidade os cartazes anunciando o estado de s&iacute;tio: o gradonatchalnik (presidente da C&acirc;mara) Balka n&atilde;o encontrava nem escovas nem cola. De maneira geral, &ldquo;nada colava&rdquo; para as autoridades, porque ela pertenciam j&aacute; ao reino das sombras.</p>
<p>A maior dessas sombras, no &uacute;ltimo minist&eacute;rio do czar, foi um septuagen&aacute;rio, o pr&iacute;ncipe Golytsine, que tinha antes dirigido certas obras filantr&oacute;picas da czarina, e que esta tinha promovido a chefe de governo durante o per&iacute;odo de guerra e de revolu&ccedil;&atilde;o. Quando os amigos pediam a esse &ldquo;bonacheir&atilde;o russo&rdquo;, a esse &ldquo;velho mole&rdquo; (segundo os termos do bar&atilde;o Nolde, liberal), porqu&ecirc; ele tinha aceite um posto t&atilde;o cheio de problemas, Golytsine respondia: &ldquo;Para ter mais uma lembran&ccedil;a&rdquo;. Contudo ele na chegou a esse resultado. Sobre o estado de esp&iacute;rito do &uacute;ltimo governo do czar nessas horas, temos como testemunho a narra&ccedil;&atilde;o seguinte de <a href="../../../dicionario/verbetes/r/rodzyanko_mikhail.htm" target="_blank">Rodzianko</a>: </p>
<p class="quote3">&ldquo;&Agrave; primeira not&iacute;cia de um movimento de massas em direc&ccedil;&atilde;o ao pal&aacute;cio Maria, onde o Conselho de ministros tinha as suas sess&otilde;es, todas as luzes foram imediatamente apagadas no edif&iacute;cio. Os governantes s&oacute; queriam uma coisa: n&atilde;o serem notados pela revolu&ccedil;&atilde;o. Portanto,o rumor que corria era enganador, o pal&aacute;cio n&atilde;o foi atacado e quando se acenderam as luzes, um dos membros do governo do czar foi descoberto, &ldquo;para sua pr&oacute;pria surpresa&rdquo;, escondido debaixo da mesa. Tais eram as recorda&ccedil;&otilde;es que ele juntava a&iacute;, n&atilde;o se sabe.&rdquo;</p>
<p>Mas o estado de esp&iacute;rito do pr&oacute;prio <a href="../../../dicionario/verbetes/r/rodzyanko_mikhail.htm" target="_blank">Rodzianko</a> n&atilde;o parecia estar &agrave; altura das circunst&acirc;ncias. Por longos mas v&atilde;s chamadas telef&oacute;nicas ao governo, o presidente da <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a> tentava ainda dizer ao pr&iacute;ncipe Golytsine. Este respondeu-lhe:</p>
<p class="quote3"> &ldquo;Pe&ccedil;o-lhe de n&atilde;o se dirigir a mim. J&aacute; me demiti.&rdquo;</p>
<p> A esta not&iacute;cia, <a href="../../../dicionario/verbetes/r/rodzyanko_mikhail.htm" target="_blank">Rodzianko</a>, segundo a narra&ccedil;&atilde;o do seu fiel secret&aacute;rio, deixou-se cair no cadeir&atilde;o e cobriu o rosto com as duas m&atilde;os... </p>
<p class="quote3">&ldquo;Senhor, &eacute; terr&iacute;vel! N&atilde;o temos mais o poder!... &Eacute; a anarquia!...&Eacute; o sangue!...&rdquo; </p>
<p>E ele chorou docemente. Quando se desvaneceu o fantasma senil do poder czarista, <a href="../../../dicionario/verbetes/r/rodzyanko_mikhail.htm" target="_blank">Rodzianko</a> sentiu-se infeliz, abandonado, &oacute;rf&atilde;o. Como ele estava longe de pensar que, no dia seguinte, ele devia &ldquo;meter-se &agrave; cabe&ccedil;a&rdquo; da revolu&ccedil;&atilde;o!</p>
<p>A resposta que Golytsine dava por telefone explica-se assim: na noite do 27, o Conselho de ministros reconheceu-se incapaz de dominar a situa&ccedil;&atilde;o e convidou o czar a meter &agrave; cabe&ccedil;a do governo uma personalidade gozando da confian&ccedil;a geral. O czar respondeu a Golytsine: </p>
<p class="quote3">&ldquo;No que diz respeito a mudan&ccedil;as de pessoal nestas circunst&acirc;ncias, julgo-as inadmiss&iacute;veis. <a href="../../../dicionario/verbetes/n/nicolau_2.htm" target="_blank">Nicolau</a>.&rdquo; </p>
<p>Que outras circunst&acirc;ncia estava ele &agrave; espera? Ao mesmo tempo, ele exigia que se tomassem as &ldquo;medidas resolutas&rdquo; para esmagar a revolta. Era mais f&aacute;cil em dizer que a fazer.</p>
<p>No dia seguinte, 28, &eacute; a vez da indom&aacute;vel czarina perder enfim coragem. Ela telegrafou a <a href="../../../dicionario/verbetes/n/nicolau_2.htm" target="_blank">Nicolau</a>: </p>
<p class="quote3">&ldquo;Concess&otilde;es s&atilde;o indispens&aacute;veis. As greves continuam. Numerosas tropas colocaram-se ao lado da revolu&ccedil;&atilde;o. Alice.&rdquo; </p>
<p>Foi necess&aacute;rio o levantamento de toda a Guarda, de toda a guarni&ccedil;&atilde;o, para for&ccedil;ar a Hessense, zeladora da autocracia, a reconhecer que &ldquo;concess&otilde;es eram indispens&aacute;veis&rdquo;. Ent&atilde;o, o czar come&ccedil;a a entrever que &ldquo;o gordo <a href="../../../dicionario/verbetes/r/rodzyanko_mikhail.htm" target="_blank">Rodzianko</a>&rdquo; n&atilde;o lhe tinha comunicado futilidades. <a href="../../../dicionario/verbetes/n/nicolau_2.htm" target="_blank">Nicolau</a> decide de juntar-se &agrave; sua fam&iacute;lia. &Eacute; poss&iacute;vel que ele tivesse sido empurrado pelos generais do G. Q. G. que sentiam um certo mal estar.</p>
<p>O comboio imperial passou primeiro sem incidentes; como habitualmente, os chefes da pol&iacute;cia e os governadores vinham saud&aacute;-lo &agrave;s esta&ccedil;&otilde;es. Longe do turbilh&atilde;o revolucion&aacute;rio, na sua carruagem habitual, rodeado do seu s&eacute;quito familiar, o czar tinha aparentemente ainda perdido o sentido de um desfecho iminente. A 28, &agrave;s 3 horas da tarde, quando a sua sorte j&aacute; est&aacute; decidida pela marcha dos acontecimentos, ele mandou &agrave; czarina, de Viazma, este telegrama:</p>
<p class="quote3"> &ldquo;Est&aacute; um lindo dia. Espero que voc&ecirc; se sinta bem e calma. Muitas tropas s&atilde;o enviadas da frente. O seu carinhoso Niki.&rdquo; </p>
<p>Em vez das concess&otilde;es que a pr&oacute;pria czarina pede com insist&ecirc;ncia, o czar carinhoso envia tropas da frente. Mas, apesar do &ldquo;belo dia&rdquo;, o czar vai encontrar-se, dentro de algumas horas, frente a frente com a tempestade revolucion&aacute;ria. O trem imperial chegou &agrave; esta&ccedil;&atilde;o de Vichera: os ferrovi&aacute;rios n&atilde;o o deixam ir mais longe: &ldquo;uma ponte em mau estado&rdquo;. O mais prov&aacute;vel foi que esse pretexto foi inventado pelo s&eacute;quito imperial para dar melhor aspecto &agrave; situa&ccedil;&atilde;o. <a href="../../../dicionario/verbetes/n/nicolau_2.htm" target="_blank">Nicolau</a> tentou passar ou tentaram que ele passasse por Bologoie, que se encontra no caminho-de-ferro de Moscovo a Petrogrado; mas o seu comboio n&atilde;o obteve autoriza&ccedil;&atilde;o desse lado. A demonstra&ccedil;&atilde;o tornava-se mais eloquente que todos os telegramas recebidos de Petrogrado. O czar, cortado do seu G. Q. G., n&atilde;o tinha meio de chegar &agrave; capital. Como simples &ldquo;peons&rdquo;, os ferrovi&aacute;rios, a revolu&ccedil;&atilde;o fazia xeque ao rei!</p>
<p>O histori&oacute;grafo da Corte, Dobensky, que acompanhava o czar no comboio, notou no seu di&aacute;rio particular: </p>
<p class="quote3">&ldquo;Todos reconheciam que a passagem da noite em Vichera tem uma import&acirc;ncia hist&oacute;rica... Para mim, est&aacute; absolutamente claro que a quest&atilde;o de uma constitui&ccedil;&atilde;o est&aacute; resolvida; certamente a constitui&ccedil;&atilde;o ser&aacute; cedida...Todos dizem que &eacute; preciso somente caminhar com eles, com os membros do governo provis&oacute;rio.&rdquo; </p>
<p>O caminho est&aacute; cortado por um sem&aacute;foro para l&aacute; do qual h&aacute; perigo de morte, e o conde Frederiks, o pr&iacute;ncipe Dolgouroky, o duque de Leuchtenberg, todos, todos os altos senhores, s&atilde;o agora partid&aacute;rios de uma constitui&ccedil;&atilde;o. Eles nem pensam mesmo na luta. Basta caminhar, isto &eacute;, tentar ainda enganar as pessoas, como em 1905.</p>
<p>Enquanto que o comboio errava, n&atilde;o encontrando o caminho certo, a czarina enviava telegramas e mais telegramas, rogando-lhe que volte o mais breve poss&iacute;vel. Mas os telegramas eram-lhe devolvidos com a men&ccedil;&atilde;o em l&aacute;pis azul:</p>
<p class="quote3"> &ldquo;Resid&ecirc;ncia do destinat&aacute;rio desconhecida.&rdquo; </p>
<p>Os empregados do telegrafo n&atilde;o encontravam o paradeiro do czar da R&uacute;ssia...</p>
<p>Regimentos, bandeiras e m&uacute;sica &agrave; cabe&ccedil;a, marchavam em direc&ccedil;&atilde;o ao pal&aacute;cio de Tauride. Os membros da Guarda come&ccedil;avam a movimentar-se sob o comando do gr&atilde;o-duque Kiril Vladimirovitch, o qual encontrou de uma s&oacute; vez, como testemunha a condessa Kleinmichel, a desenvoltura de um revolucion&aacute;rio. Os funcion&aacute;rios tinham dispersado. Os habituados do pal&aacute;cio abandonaram o lugar. &ldquo;Foi um salve-se quem puder&rdquo;, escreveu Vyroubova. No pal&aacute;cio rondavam bandos de soldados revolucion&aacute;rios, examinando todas as coisas com uma &aacute;vida curiosidade. Antes mesmo que as altas esferas n&atilde;o tivessem decidido da sorte da monarquia, os elementos da base transformavam o pal&aacute;cio dos czares em museu.</p>
<p>O czar, cujo domic&iacute;lio era incerto, obliquou em direc&ccedil;&atilde;o de Pskov, a caminho de estado-maior da frente Norte, que era comandada pelo velho general Roussky. Os membros do s&eacute;quito imperial fazem proposi&ccedil;&otilde;es em cima de proposi&ccedil;&otilde;es. O czar hesita. Ele conta ainda com os dias e semanas, ainda que a revolu&ccedil;&atilde;o n&atilde;o se calcule sen&atilde;o por minutos.</p>
<p>O poeta Alexandre Blok caracterizava o czar, no decurso dos &uacute;ltimos meses da monarquia, nos seguintes termos: </p>
<p class="quote3">&ldquo;Teimoso e no entanto desprovido de vontade, nervoso mas enfraquecido em todas as rela&ccedil;&otilde;es, n&atilde;o confiando em mais ningu&eacute;m, excedido mas circunspecto nas suas afirma&ccedil;&otilde;es, ele n&atilde;o se domina mais. Ele tinha deixado de compreender a situa&ccedil;&atilde;o e n&atilde;o dava mais nenhum passo sem se dar conta, deixando-se ir totalmente pela m&atilde;o dos que ele pr&oacute;prio tinha ergueu no poder.&rdquo; </p>
<p>A que ponto tiveram que se acentuar os tra&ccedil;os particulares, falta de vontade, nervosismo, circunspec&ccedil;&atilde;o e desconfian&ccedil;a no fim de Fevereiro e no in&iacute;cio de Mar&ccedil;o !</p>
<p>Finalmente, <a href="../../../dicionario/verbetes/n/nicolau_2.htm" target="_blank">Nicolau</a> decidiu enviar &ndash; e portanto, parece nada expediu &ndash; um telegrama a <a href="../../../dicionario/verbetes/r/rodzyanko_mikhail.htm" target="_blank">Rodzianko</a> que ele detestava: dizendo que, para a salva&ccedil;&atilde;o da p&aacute;tria, o presidente da <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a> estava encarregado de constituir um novo governo. Por&eacute;m, o czar reservava-se o direito de distribuir ele pr&oacute;prio as pastas ministeriais dos Assuntos estrangeiros, da Guerra, e da Marinha. Ele queria ainda negociar com &ldquo;esse gente&rdquo;; as &ldquo;numerosas tropas&rdquo; n&atilde;o marchavam sobre Petrogrado?</p>
<p>Efectivamente, o general Ivanov chegou sem dificuldade a Tsarskoie-Selo: claramente, os ferrovi&aacute;rios n&atilde;o ousariam opor resist&ecirc;ncia ao batalh&atilde;o de S&atilde;o Jorge. O general confessou mais tarde que a caminho teve de fazer tr&ecirc;s ou quatro vezes &ldquo;reprimendas paternais&rdquo; a simples soldados que lhe tinham falado sem maneiras: ele fazia-os ajoelharem-se. Desde da chegada do &ldquo;ditador&rdquo; a Tsarskoie-Selo, as autoridade locais vieram dizer-lhe que um confito entre o batalh&atilde;o S&atilde;o Jorge e as tropas traziam perigo para a fam&iacute;lia imperial. Simplesmente, as autoridades, tendo medo pelo seu lado, aconselhavam ao &ldquo;pacificador&rdquo; de voltar atr&aacute;s sem descargar seus vag&otilde;es.</p>
<p>O general Ivanov colocou ao outro &ldquo;ditador&rdquo;, <a href="../../../dicionario/verbetes/k/khabalov_serguei.htm" target="_blank">Khabalov</a>, dez quest&otilde;es &agrave;s quais lhe respondeu com precis&atilde;o. Reproduzimos-as integralmente &ndash; vale a pena.</p>
<p>Quest&otilde;es de Ivanov, respostas de <a href="../../../dicionario/verbetes/k/khabalov_serguei.htm" target="_blank">Khabalov</a></p>
<p>1. Quais 	s&atilde;o os contingentes que continuam disciplinados e quais s&atilde;o os que 	se dedicam &agrave; desordem?</p>
<p> Tenho &agrave; minha disposi&ccedil;&atilde;o, nos navios do Almirantado, quatro companhias da Guarda, cinco esquadr&otilde;es e <em>sotnias</em> de cossacos, duas baterias de artilharia; as outras tropas tomaram o lado dos revolucion&aacute;rios, ou ent&atilde;o, de acordo com estes &uacute;ltimos, s&atilde;o neutros. H&aacute; soldados e bandos que rondam pela cidade e desarmam os oficiais.</p>
<ol start="2">
 <li>Quais s&atilde;o as gares que est&atilde;o 	guardadas?</li>
</ol>
<p>Todas as gares est&atilde;o na posse dos revolucion&aacute;rios e rigorosamente guardadas por eles.</p>
<ol start="3">
 <li>Quais s&atilde;o os bairros da 	cidade onde se mant&eacute;m a ordem?</li>
</ol>
<p>Toda a cidade est&aacute; na posse dos revolucion&aacute;rios, o telefone n&atilde;o funciona, e deixou de haver liga&ccedil;&atilde;o com os bairros.</p>
<ol start="4">
 <li>Quem s&atilde;o as autoridades que 	administram esses bairros?</li>
</ol>
<p>N&atilde;o posso responder.</p>
<p> 5. Todos os minist&eacute;rios funcionam normalmente?</p>
<p>Os ministros foram presos pelos revolucion&aacute;rios.</p>
<ol start="6">
 <li>Quais s&atilde;o as for&ccedil;as de 	pol&iacute;cia que voc&ecirc; disp&otilde;e actualmente?</li>
</ol>
<p>Nenhuma.</p>
<ol start="7">
 <li>Quais s&atilde;o as institui&ccedil;&otilde;es 	t&eacute;cnicas e administrativas do departamento da Guerra que voc&ecirc; 	disp&otilde;e neste momento?</li>
</ol>
<p>Nenhuma.</p>
<ol start="8">
 <li>Que quantidade de 	abastecimentos voc&ecirc; disp&otilde;e?</li>
</ol>
<p>N&atilde;o disponho de nenhuma quantidade. Havia na cidade, em 25 de Fevereiro, 5 600 000 libras de farinha de reserva.</p>
<ol start="9">
 <li>&Eacute; grande a quantidade de 	armas, de pe&ccedil;as de artilharia e de muni&ccedil;&otilde;es que os amotinados se 	apoderaram?</li>
</ol>
<p>Tudo o que depende da artilharia est&aacute; nas m&atilde;os dos revolucion&aacute;rios.</p>
<ol start="10">
 <li>Quais s&atilde;o os poderes 	militares e estado-maiores que continuam &agrave;s vossas ordens?</li>
</ol>
<p>Pessoalmente tenho &agrave; minha disposi&ccedil;&atilde;o o chefe do estado-maior do corpo do ex&eacute;rcito; n&atilde;o tenho contacto com os outros centros de comando.</p>
<p>Assim informado, de uma maneira pouco equivoca, sobre a situa&ccedil;&atilde;o, o general Ivanov &ldquo;consentia&rdquo; a levar para tr&aacute;s as suas tropas, que n&atilde;o desembarcado, at&eacute; &agrave; esta&ccedil;&atilde;o de Dno. </p>
<p class="quote3">&ldquo;&Eacute; desta maneira &ndash; concluiu o general Lokomsky, uma das principais personagens do G. Q. G. - que nada resultou, salvo um esc&acirc;ndalo, da miss&atilde;o confiada ao general Ivanov com plenos poderes de ditador&rdquo;.</p>
<p>Ali&aacute;s, esse esc&acirc;ndalo teve poucas repercuss&otilde;es, ele afogou-se sem deixar tra&ccedil;os na vaga dos acontecimentos. O ditador expediu, dever-se-ia acreditar, abastecimentos aos seus conhecimentos de Petrogrado e teve uma longa conversa&ccedil;&atilde;o com a czarina: ela alegou a a abnega&ccedil;&atilde;o do seu trabalho nos hospitais militares e queixou-se da ingratid&atilde;o do ex&eacute;rcito e do povo.</p>
<p>Entretanto chegam a Pskov, por Mohilev, not&iacute;cias cada vez mas desastrosas. Os guardas-costas da sua majestade, que tinham ficado em Petrogrado, e que cada soldado era conhecido pelo seu nome e era alvo de favores da fam&iacute;lia imperial, apresentaram-se na <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a> do Imp&eacute;rio, pedindo autoriza&ccedil;&atilde;o de prender os seus oficiais que tinham recusado em participar no levantamento. O vice-almirante Kouroch que n&atilde;o via a possibilidade de tomar medidas para dominar a rebeli&atilde;o em Cronstadt, dado que ele n&atilde;o tem nenhum regimento &agrave; sua disposi&ccedil;&atilde;o. O almirante Nepenine telegrafava que a frota do B&aacute;ltico reconheceu o Comit&eacute; provis&oacute;rio da <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a> do Imp&eacute;rio. O chefe do corpo do ex&eacute;rcito de Moscovo, Mrozovsky, comunicou:</p>
<p class="quote3"> &ldquo;A maioria das tropas, com a artilharia, entregou-se aos revolucion&aacute;rios que, em consequ&ecirc;ncia, dominam a cidade; o <em>gradonatchalnik</em> e o seu ajudante abandonaram as suas resid&ecirc;ncias.&rdquo; </p>
<p>Abandonar significava fugir.</p>
<p>O czar teve conhecimento de tudo isso no 1 de Mar&ccedil;o &agrave; noite. As conversa&ccedil;&otilde;es, exorta&ccedil;&otilde;es sobre um governo respons&aacute;vel duraram at&eacute; horas tardias, na noite. Enfim, o czar, cerca de duas da manh&atilde;, deu o seu consentimento e houve, no seu c&iacute;rculo, um suspiro de al&iacute;vio. Assim, acreditava-se assim que o problema revolucion&aacute;rio tinha recebido a sua solu&ccedil;&atilde;o, a ordem foi dada de trazer de volta para a frente os contingentes que tinham sido dirigidos para Petrogrado para esmagar o levantamento. Rossky, apressava-se a partir de madrugada, em comunicar a boa not&iacute;cia a <a href="../../../dicionario/verbetes/r/rodzyanko_mikhail.htm" target="_blank">Rodzianko</a>. Mas o rel&oacute;gio do czar atrasava muito. <a href="../../../dicionario/verbetes/r/rodzyanko_mikhail.htm" target="_blank">Rodzianko</a>, que, no pal&aacute;cio de Tauride, tinha j&aacute; sido assaltado pelos democratas, os socialistas, os soldados, os deputados oper&aacute;rios, respondia a Rossky: </p>
<p class="quote3">&ldquo;O que voc&ecirc;s contam fazer &eacute; insuficiente e &eacute; a sorte da dinastia que se joga... Em toda a parte, as tropas tomam partido da <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a> e do povo, exigindo a abdica&ccedil;&atilde;o em favor do herdeiro sob a reg&ecirc;ncia de Miguel Alexandrovitch.&rdquo;</p>
<p>Na verdade, as tropas nem pensavam de forma nenhuma reclamar o herdeiro, nem Miguel Alexandrovitch. <a href="../../../dicionario/verbetes/r/rodzyanko_mikhail.htm" target="_blank">Rodzianko</a> atribu&iacute;a simplesmente &agrave; tropa e ao povo uma palavra de ordem com a ajuda da qual a <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a> esperava ainda conter a revolu&ccedil;&atilde;o. De qualquer forma, o acordo do czar foi tardio. </p>
<p class="quote3">&ldquo;A anarquia, declarou <a href="../../../dicionario/verbetes/r/rodzyanko_mikhail.htm" target="_blank">Rodzianko</a>, toma uma tal extens&atilde;o que fui for&ccedil;ado, esta noite, em nomear um governo provis&oacute;rio. Lamento, o manifesto veio demasiado tarde...&rdquo; </p>
<p>Estas palavras solenes provam que o presidente da <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a> tinha j&aacute; encontrado tempo de secar as l&aacute;grimas vertidas por ele sobre Golytsine. O czar leu o relato dessa conversa entre <a href="../../../dicionario/verbetes/r/rodzyanko_mikhail.htm" target="_blank">Rodzianko</a> e Rossky, hesitou, releu o documento e resolveu esperar. Mas, ent&atilde;o, os chefes do ex&eacute;rcito deram o alarme: eles sentiam-se um pouco em causa, eles tamb&eacute;m!</p>
<p>O general <a href="../../../dicionario/verbetes/a/alexeev_mikhail_v.htm" target="_blank">Aleixeiev</a> procedeu durante a noite a uma especie de plebiscito no alto comando das diversas frentes. &Eacute; bom que as revolu&ccedil;&otilde;es modernas se realizem com a ajuda do telegrafo, de modo que as primeiras reac&ccedil;&otilde;es e r&eacute;plicas dos detentores do poder sejam registadas pela hist&oacute;ria na fita de papel. As conversa&ccedil;&otilde;es que tiveram lugar entre os marchais-de-campo de sua majestade na noite do 1 e 2 Mar&ccedil;o constituem um documento humano de um interesse incompar&aacute;vel. O czar deveria, sim ou n&atilde;o, abdicar? Evert, general chefe da frente Oeste, s&oacute; dava a sua opini&atilde;o depois de conhecer a dos generais Rossky e Brossilov. O general Sakharov, comandante na frente romena, exigia que se lhe comunicasse previamente as conclus&otilde;es de todos os outros grandes chefes. Depois de muito fingimento, esse valente guerreiro declarou que a sua ardente liga&ccedil;&atilde;o ao monarca n&atilde;o lhe permitia, na sua consci&ecirc;ncia, aceitar a &ldquo;infame proposi&ccedil;&atilde;o&rdquo;; contudo, &ldquo;solu&ccedil;ando&rdquo;, ele recomendou a abdica&ccedil;&atilde;o ao czar, a fim &ldquo;de se poupar solicita&ccedil;&otilde;es ainda mais abomin&aacute;veis&rdquo;. O general Evert explicava de modo convincente a necessidade da capitula&ccedil;&atilde;o: </p>
<p class="quote3">&ldquo;Tomo todas as medidas para que as informa&ccedil;&otilde;es sobre a situa&ccedil;&atilde;o actual nas capitais n&atilde;o entrem no ex&eacute;rcito, a fim de evitar sarilhos que se produziriam sem d&uacute;vida. N&atilde;o existe nenhum meio de parar o curso da revolu&ccedil;&atilde;o nas capitais.&rdquo; </p>
<p>O gr&atilde;o-duque Nicolau Nicolaievitch, da frente caucasiana, suplicou de joelhos ao czar de tomar &ldquo;medidas extraordin&aacute;rias&rdquo; e de abdicar; as mesmas s&uacute;plicas foram feitas pelos generais <a href="../../../dicionario/verbetes/a/alexeev_mikhail_v.htm" target="_blank">Aleixeiev</a> e Brossilov, e almirante Nepenine. Quanto a Rossky, ele formulava oralmente os mesmos pedidos. Sete grandes chefes apontavam respeitosamente seus revolveres &agrave; cabe&ccedil;a do monarca adorado. Apreendendo o momento de deixar passar a concilia&ccedil;&atilde;o com o novo poder, temendo al&eacute;m disso as suas pr&oacute;prias tropas, esses altos capit&atilde;es, habituados a ceder posi&ccedil;&otilde;es, deram ao seu czar general&iacute;ssimo um conselho un&acirc;nime: desaparecer da cena sem resist&ecirc;ncia. Assim falava n&atilde;o somente o long&iacute;nquo Petrogrado contra o qual, parecia, ter sido poss&iacute;vel enviar tropas, mas a frente sobre a qual foi necess&aacute;rio retirar contingentes.</p>
<p>Depois de ter ouvido um relat&oacute;rio t&atilde;o convincente, o czar determinou-se a abandonar o trono que ele j&aacute; n&atilde;o possu&iacute;a. Um telegrama apropriado &agrave;s circunst&acirc;ncias foi preparado, dirigido a <a href="../../../dicionario/verbetes/r/rodzyanko_mikhail.htm" target="_blank">Rodzianko</a>: </p>
<p class="quote3">&ldquo;N&atilde;o h&aacute; sacrif&iacute;cio que eu n&atilde;o possa consentir para o verdadeiro bem e a salva&ccedil;&atilde;o da nossa m&atilde;e R&uacute;ssia. No seguimento disso, estou disposto a abdicar em favor do meu filho, com a condi&ccedil;&atilde;o que ele fique junto de mim at&eacute; &agrave; sua maioridade, sob a reg&ecirc;ncia do meu irm&atilde;o o gr&atilde;o-duque Miguel Alexandrovitch. <a href="../../../dicionario/verbetes/n/nicolau_2.htm" target="_blank">Nicolau</a>.&rdquo; </p>
<p>Por&eacute;m, mais uma vez, esse telegrama n&atilde;o foi enviado, porque soube-se que da capital, dirigiam-se a Pskov os deputados <a href="../../../dicionario/verbetes/g/gutchkov.htm" target="_blank">Gotchkov</a> e Cholguine. Era um novo motivo de diferir a decis&atilde;o. O czar ordenou que lhe devolvessem o telegrama. Ele temia evidentemente fazer um mau neg&oacute;cio e esperava ainda not&iacute;cias consoladoras, ou, mais exactamente, esperava um milagre. Os deputados tendo chegado, <a href="../../../dicionario/verbetes/n/nicolau_2.htm" target="_blank">Nicolau</a> recebeu-os &agrave; meia-noite, entre o 2 e 3 de Mar&ccedil;o. O milagre n&atilde;o se deu e era imposs&iacute;vel de se esquivar. O czar declarou inopinadamente que n&atilde;o podia separar-se do seu filho (que v&atilde;s esperan&ccedil;as fermentavam ent&atilde;o na sua cabe&ccedil;a ?) e assinou o manifesto de abdica&ccedil;&atilde;o em favor do seu irm&atilde;o. Assinou ao mesmo tempo <em>oukases </em>ao Senado, nomeando o pr&iacute;ncipe <a href="../../../dicionario/verbetes/l/lvov_gueorgui_evguenevitch.htm" target="_blank">Lvov</a> presidente do conselho de ministros, e Nicolau Nicolaievitch general&iacute;ssimo. As suspeitas familiares da czarina justificaram-se assim: o execrado &ldquo;Nicolacha&rdquo; voltava ao poder com os conspiradores. Ao que parece, <a href="../../../dicionario/verbetes/g/gutchkov.htm" target="_blank">Gotchkov</a> considerava seriamente que a revolu&ccedil;&atilde;o resignava-se a ter um muito augusto chefe de guerra. Nicolau Nicolaievitch, ele tamb&eacute;m, tomou esta nomea&ccedil;&atilde;o como algo de s&oacute;lido. Procurou mesmo, durante alguns dias, dar ordens e lan&ccedil;ar apelos ao cumprimento do dever patri&oacute;tico. Todavia, a revolu&ccedil;&atilde;o procedeu sem dor &agrave; sua expuls&atilde;o.</p>
<p>Para manter a apar&ecirc;ncia de um &aacute;rbitro livre, o manifesto de abdica&ccedil;&atilde;o foi datado das 15 horas, sob pretexto que esta decis&atilde;o do czar tinha sido primitivamente tomada a essa hora. Mas, com efeito, a &ldquo;solu&ccedil;&atilde;o&rdquo; adoptada na jornada, transmitindo o trono ao filho e n&atilde;o ao irm&atilde;o, tinha sido retirada com a esperan&ccedil;a que os acontecimentos lhe fossem favor&aacute;veis. Ningu&eacute;m, portanto, n&atilde;o constatara abertamente o falso. O czar tentava uma &uacute;ltima vez salvar a cara diante dos odiosos deputados, os quais, por outro lado, admiraram a falsifica&ccedil;&atilde;o como um acto hist&oacute;rico, isto &eacute;, uma impostura diante do povo. A monarquia deixava a cena guardando o seu estilo particular. Mas os seus herdeiros continuavam t&atilde;o fi&eacute;is a eles pr&oacute;prios. &Eacute; prov&aacute;vel que eles considerem mesmo a sua fraqueza como a magnanimidade do vencedor em rela&ccedil;&atilde;o ao vencido.</p>
<p>Abandonando um pouco o estilo impessoal, no di&aacute;rio &iacute;ntimo <a href="../../../dicionario/verbetes/n/nicolau_2.htm" target="_blank">Nicolau</a> nota isto, no 2 de Mar&ccedil;o: </p>
<p class="quote3">&ldquo;Esta manh&atilde; Rossky veio e leu-me o texto de uma longa conversa que ele teve pelo telefone com <a href="../../../dicionario/verbetes/r/rodzyanko_mikhail.htm" target="_blank">Rodzianko</a>. A ouvi-lo, a situa&ccedil;&atilde;o em Petrogrado &eacute; tal que um governo composto de membros da <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a> do Imp&eacute;rio ser&aacute; impotente em fazer o que quer que seja, porque ele &eacute; combatido pelo partido social democrata representado por um comit&eacute; oper&aacute;rio. A minha abdica&ccedil;&atilde;o &eacute; necess&aacute;ria. Rossky transmitiu o conte&uacute;do desta conversa ao G. Q. G. de <a href="../../../dicionario/verbetes/a/alexeev_mikhail_v.htm" target="_blank">Aleixeiev</a> e a todos os comandantes do ex&eacute;rcito. Ao meio-dia e meia, a as respostas foram recebidas. Para a salva&ccedil;&atilde;o da R&uacute;ssia e a manuten&ccedil;&atilde;o da tropa na frente, decidi dar esse passo. Consenti e um projecto de manifesto foi enviado ao G. Q. G..&Agrave; noite chegaram de Petrogrado <a href="../../../dicionario/verbetes/g/gutchkov.htm" target="_blank">Gotchkov</a> e Cholguine com os quais conversei e a quem remeti o manifesto modificado e assinado. &Agrave; uma hora da manh&atilde; parti para Pskov, com o cora&ccedil;&atilde;o pesado ; &agrave; volta de mim tudo &eacute; trai&ccedil;&atilde;o, cobardia e engano.&rdquo;</p>
<p>A amargura de <a href="../../../dicionario/verbetes/n/nicolau_2.htm" target="_blank">Nicolau II</a> n&atilde;o era, &eacute; precio reconhecer, desprovida de motivos. Recentemente ainda, no 28 de Fevereiro, o general <a href="../../../dicionario/verbetes/a/alexeev_mikhail_v.htm" target="_blank">Alexeiev</a> telegrafava a todos os comandantes em chefe sobre a frente: </p>
<p class="quote3">&ldquo;N&oacute;s temos todos a obriga&ccedil;&atilde;o sagrada, diante do soberano e da p&aacute;tria, de manter nas tropas da frente a fidelidade ao dever e ao juramento prestado.&rdquo; </p>
<p>Ora, dois dias ap&oacute;s, <a href="../../../dicionario/verbetes/a/alexeev_mikhail_v.htm" target="_blank">Alexeiev</a> convidava os mesmos chefes a faltar ao seu &ldquo;dever&rdquo;, a violar seus &ldquo;juramentos&rdquo;. No alto comando, n&atilde;o se encontrou ningu&eacute;m que interviesse a favor do seu czar. Todos se apressavam em tomar lugar no barco da revolu&ccedil;&atilde;o, contando a&iacute; encontrar lugares confort&aacute;veis. Generais, almirantes desfaziam-se das ins&iacute;gnias czaristas e ostentavam fitas vermelhas. Seguidamente, assinalou-se o caso &uacute;nico de um justo: um chefe de corpo de ex&eacute;rcito morreu de uma embolia no momento de prestar novo juramento. Mas n&atilde;o foi demonstrado que a ruptura card&iacute;aca tivesse lugar no seguimento da ofensa feita ao seu sentimento mon&aacute;rquico e n&atilde;o por qualquer outra raz&atilde;o. Os dignit&aacute;rios civis, pela sua pr&oacute;pria situa&ccedil;&atilde;o, n&atilde;o eram tidos em dar provas de coragem como os militares. Cada um se desenvencilhava como podia.</p>
<p>Decididamente, o rel&oacute;gio da monarquia n&atilde;o estava coordenado com o da revolu&ccedil;&atilde;o. A 3 de Mar&ccedil;o, na madrugada, Rossky foi novamente chamado da capital, pelo telefone. <a href="../../../dicionario/verbetes/r/rodzyanko_mikhail.htm" target="_blank">Rodzianko</a> e o pr&iacute;ncipe <a href="../../../dicionario/verbetes/l/lvov_gueorgui_evguenevitch.htm" target="_blank">Lvov</a> exigiam que se retirasse o manifesto que vinha ainda demasiado tarde. A chegada de Alexis, diziam evasivamente os novos mestres do poder, poderia ser aceite por quem? - mas a entroniza&ccedil;&atilde;o de Miguel &eacute; absolutamente inaceit&aacute;vel. Rossky, n&atilde;o sem ser c&aacute;ustico, lamentou saber que os deputados da <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a> chegados na v&eacute;spera n&atilde;o estavam suficientemente informados sobre o objectivo da sua viagem. Mas os deputados encontraram tamb&eacute;m a sua justifica&ccedil;&atilde;o:</p>
<p class="quote3"> &ldquo;De uma forma inesperada para toda a gente eclodiu um motinaria de soldados tal que nunca vi coisa igual&rdquo;,</p>
<p> explicou o gentil-homem a Rossky, como se ele n&atilde;o tivesse feito outra coisa, toda a sua vida, sen&atilde;o observar motinarias de soldados. </p>
<p class="quote3">&ldquo;Proclamar Miguel emperador, seria deitar &oacute;leo no fogo e ent&atilde;o come&ccedil;aria a implac&aacute;vel extermina&ccedil;&atilde;o de tudo o que pode ser exterminado.&rdquo;</p>
<p> Eis que voltaram, sacudidos, curvados, torcidos!</p>
<p>O corpo de generais encaixa ainda sem nada dizer esta nova &ldquo;pretens&atilde;o inf&acirc;me&rdquo; da revolu&ccedil;&atilde;o. Somente, <a href="../../../dicionario/verbetes/a/alexeev_mikhail_v.htm" target="_blank">Alexeiev</a> alivia um pouco a sua consci&ecirc;ncia telegrafando ao chefes do ex&eacute;rcito:</p>
<p class="quote3"> &ldquo;O presidente da <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a> sofre a press&atilde;o dos partidos de esquerda e dos deputados oper&aacute;rios; nas comunica&ccedil;&otilde;es de <a href="../../../dicionario/verbetes/r/rodzyanko_mikhail.htm" target="_blank">Rodzianko</a>, n&atilde;o h&aacute; franqueza, nem sinceridade.&rdquo; </p>
<p>Somente, a sinceridade faltava aos generais nessas horas.</p>
<p>Mas o czar mudou de opini&atilde;o mais uma vez. Chegado de Pskov a Mohilev, ele remeteu ao seu antigo chefe do estado-maior <a href="../../../dicionario/verbetes/a/alexeev_mikhail_v.htm" target="_blank">Aleixeiev</a> uma folha de papel a transmitir a Petrogrado: declarava consentir deixar o trono ao seu filho. Evidentemente, esta combina&ccedil;&atilde;o lhe parecia finalmente mais sedutora. <a href="../../../dicionario/verbetes/a/alexeev_mikhail_v.htm" target="_blank">Aleixeiev</a>, segundo a narra&ccedil;&atilde;o de <a href="../../../dicionario/verbetes/d/denikine.htm" target="_blank">Denikine</a>, leva o telegrama e... n&atilde;o o envia. Ele considerava que j&aacute; chegavam os dois manifestos precedentes dirigidos ao ex&eacute;rcito e ao pa&iacute;s. A incoer&ecirc;ncia provinha do facto que n&atilde;o somente o czar e os seus conselheiros, mas tamb&eacute;m os liberais da <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a> pensavam mais lentamente que a revolu&ccedil;&atilde;o.</p>
<p>Antes de abandonar definitivamente Mohilev, no 8 de Mar&ccedil;o, o czar, que, formalmente, se encontrava j&aacute; preso, redigiu um apelo &agrave;s tropas que terminava assim: </p>
<p class="quote3">&ldquo;Quem quer que seja que pense neste momento na paz, algu&eacute;m que a deseje &eacute; um cobarde, um traidor &agrave; p&aacute;tria.&rdquo;</p>
<p> Era uma tentativa feita, instigada por algu&eacute;m, para desarmar os liberais que o acusavam de sentimentos german&oacute;filos. Esta tentativa falhou: ningu&eacute;m se atreveu a publicar o apelo.</p>
<p>Assim se terminava um reino que, de uma ponta &agrave; outra, tinha sido um encadeamento de descontentamentos, de infelicidades, de calamidades e de actos criminosos, desde da cat&aacute;strofe no terreno da Khodynka, no dia do coroamento, passando pelo fuzilamento dirigido contra os grevistas e os camponeses revoltados, pela guerra russo-japonesa, pelo impiedoso esmagamento da Revolu&ccedil;&atilde;o de 1905, pelas numerosas execu&ccedil;&otilde;es, expedi&ccedil;&otilde;es punitivas, <em>progroms</em> nacionais, para acabar pela louca e inf&acirc;me participa&ccedil;&atilde;o da R&uacute;ssia na louca e inf&acirc;me guerra mundial.</p>
<p>Quando chegou a Tsarskoie-Selo, onde ele foi internado com a sua fam&iacute;lia no pal&aacute;cio, o czar teria dito em voz baixa, se acreditarmos em Vyroubova: </p>
<p class="quote3">&ldquo;N&atilde;o h&aacute; justi&ccedil;a entre os homens.&rdquo;</p>
<p>Ora, essas pr&oacute;prias palavras testemunhavam de forma irrefut&aacute;vel a exist&ecirc;ncia de uma justi&ccedil;a da hist&oacute;ria que, por ser tardia, n&atilde;o &eacute; menos real.</p>
<p>A semelhan&ccedil;a do &uacute;ltimo casal dos <a href="../../../dicionario/verbetes/r/romanov.htm" target="_blank">Romanov</a> e do casal real franc&ecirc;s na &eacute;poca da grande Revolu&ccedil;&atilde;o saltou aos olhos. Ela j&aacute; foi notada, na literatura, mas brevemente e sem dedu&ccedil;&otilde;es. Ora ela n&atilde;o &eacute; absolutamente fortuita como parece &agrave; primeira vista, e ela d&aacute; preciosa mat&eacute;ria para conclus&otilde;es.</p>
<p>A vinte e cinco lustros de dist&acirc;ncia entre eles, o czar e o rei se apresentam,em certos momentos, como dois actores que preencheram um s&oacute; e mesmo papel. Uma trai&ccedil;&atilde;o passiva, expectante mas vindicativa, caracterizava esses dois homens, com a diferen&ccedil;a que, do lado de Lu&iacute;s, a falsidade se dissimulava sob a duvidosa bonomia, enquanto com <a href="../../../dicionario/verbetes/n/nicolau_2.htm" target="_blank">Nicolau</a> ela parecia af&aacute;vel. Um e outro deram a impress&atilde;o de homens a quem o of&iacute;cio estava a cargo e que, todavia, n&atilde;o consentiam ceder a menor parcela dos seus direitos, que eles n&atilde;o sabiam dar uso. Os seus di&aacute;rios &iacute;ntimos, an&aacute;logos mesmo no estilo, ou por falta de estilo, mostravam igualmente uma sufocante vacuidade espiritual.</p>
<p>A austr&iacute;aca e a alem&atilde;, por outro lado, constitu&iacute;am uma evidente simetria. As duas soberanas s&atilde;o maiores que os seus soberanos n&atilde;o somente pela estatura, mas pela moral. Maria Antonieta era menos piedosa que Alexandra Fedorovna, e distingua-se dela pela sua paix&atilde;o dos divertimentos. Mas um e outra desprezavam igualmente o povo, n&atilde;o toleravam a ideia de concess&otilde;es, n&atilde;o acreditavam na virilidade dos respectivos maridos, olhavam-nos altivamente, Maria Antonieta com uma nuan&ccedil;a de desprezo, Alexandra com piedade.</p>
<p>Quando os autores de Mem&oacute;rias que, em seu tempo, tiveram intimidade com a Corte de Petersburgo tentam mostrar-nos que <a href="../../../dicionario/verbetes/n/nicolau_2.htm" target="_blank">Nicolau II</a> se ele tivesse sido um simples particular, tivesse deixado boas lembran&ccedil;as, eles reproduziriam simplesmente <em>clich&eacute;s</em> de julgamentos bem intencionados sobre <a href="../../../dicionario/verbetes/l/luis_16.htm" target="_blank">Lu&iacute;s XVI</a>, n&atilde;o nos enriquecendo em rela&ccedil;&atilde;o &agrave; hist&oacute;ria nem ao conhecimento da natureza humana.</p>
<p>J&aacute; se leu que o pr&iacute;ncipe <a href="../../../dicionario/verbetes/l/lvov_gueorgui_evguenevitch.htm" target="_blank">Lvov</a>, no momento mais alto dos tr&aacute;gicos acontecimentos da primeira Revolu&ccedil;&atilde;o, indignou-se em encontrar n&atilde;o um czar desanimado, mas &ldquo;um tipo alegre, desenvolto, em camisa de cor framboesa&rdquo;. Sem o saber, o pr&iacute;ncipe reproduzia simplesmente um relat&oacute;rio do governador Morris, enviado a Washington, em 1790, sobre <a href="../../../dicionario/verbetes/l/luis_16.htm" target="_blank">Lu&iacute;s XVI</a>: </p>
<p class="quote3">&ldquo;Que esperar de um homem que, na situa&ccedil;&atilde;o, come bem, bebe bem, dorme bem e sabe rir ; que esperar desse bravo rapaz que &eacute; mais alegre que ningu&eacute;m?&rdquo;</p>
<p>Quando Alexandra Fedorovna, tr&ecirc;s meses antes da queda da monarquia, vaticina (&ldquo;Tudo se arranja pelo melhor, os sonhos do nosso Amigo, s&atilde;o de tal forma significativos&rdquo;) ela identifica-se simplesmente a <a href="../../../dicionario/verbetes/a/antonieta_maria.htm" target="_blank">Maria Antonieta</a> que escrevia, um m&ecirc;s antes da queda do poder real:</p>
<p class="quote3"> &ldquo;Sinto-me cheia de entusiasmo e qualquer coisa me diz que, brevemente, n&oacute;s seremos felizes e fora de perigo.&rdquo;</p>
<p> Afogando-se, elas t&ecirc;m todas as duas sonhos iridescentes.</p>
<p>Certos tra&ccedil;os de parecen&ccedil;a s&atilde;o, naturalmente, devidos ao acaso e n&atilde;o t&ecirc;m, na hist&oacute;ria, sen&atilde;o um interesse aned&oacute;tico. Infinitamente mais importantes s&atilde;o os tra&ccedil;os implantados ou directamente impostos pelas todo-poderosas circunst&acirc;ncias, que deitam uma luz viva sobre as rela&ccedil;&otilde;es reciprocas do indiv&iacute;duo e dos factores objectivos da hist&oacute;ria.</p>
<p class="quote3">&ldquo;Ele n&atilde;o sabia querer e eis o tra&ccedil;o principal do seu car&aacute;cter&rdquo;, declara, sobre Lu&iacute;s, um historiador reaccion&aacute;rio franc&ecirc;s. </p>
<p>Parecia que foi escrito sobre <a href="../../../dicionario/verbetes/n/nicolau_2.htm" target="_blank">Nicolau</a>. Um e outro eram incapazes de querer. Mas todos os dois eram capazes de n&atilde;o querer. Na verdade, que teriam bem podido &ldquo;querer&rdquo; os &uacute;ltimos representantes de uma causa hist&oacute;rica irreversivelmente perdida?</p>
<p class="quote3">&ldquo;Habitualmente, ele escutava, sorria; raramente, tomava uma decis&atilde;o. Come&ccedil;ava por dizer: n&atilde;o&rdquo;. </p>
<p>Aqui de quem se trata? Ainda de Capet. Mas, nesse caso, a maneira de agir de <a href="../../../dicionario/verbetes/n/nicolau_2.htm" target="_blank">Nicolau</a> foi constantemente um plagiado. Todos dois v&atilde;o pelo abismo, &ldquo;a coroa cai-lhe nos olhos&rdquo;. Mas &eacute; mais f&aacute;cil caminhar de olhos abertos para o abismo de forma inevit&aacute;vel? Que mudan&ccedil;a teria havido, na verdade, se eles tivessem a coroa sobre a nuca?</p>
<p>Poder-se-ia recomendar aos profissionais da psicologia em estabelecer uma crestomatia das sim&eacute;tricas aprecia&ccedil;&otilde;es de <a href="../../../dicionario/verbetes/n/nicolau_2.htm" target="_blank">Nicolau</a> e Lu&iacute;s, de Alexandra e de <a href="../../../dicionario/verbetes/a/antonieta_maria.htm" target="_blank">Maria Antonieta</a>, assim como dos seus parentes sobre eles. N&atilde;o s&atilde;o os materiais que faltam e o resultado seria um testemunho hist&oacute;rico dos mais edificantes a favor da psicologia materialista: excita&ccedil;&otilde;es da mesma natureza (bem entendido, n&atilde;o id&ecirc;nticas, longe disso), nas condi&ccedil;&otilde;es similares, apelam aos mesmos reflexos. Mais o excitante &eacute; poderoso, mais rapidamente ele toma vantagem sobre as particularidades individuais. &Agrave;s c&oacute;cegas as pessoas reagem diferentemente; &agrave; prova do ferro em brasa todos reagem da mesma maneira. Tal como o martelo-pil&atilde;o transforma indiferentemente em lamela uma bola ou um cubo, assim, sob as fortes pancadas e implac&aacute;veis dos acontecimentos, os que resistem s&atilde;o esmagados, perdendo as arestas da sua &ldquo;individualidade&rdquo;.</p>
<p>Lu&iacute;s e <a href="../../../dicionario/verbetes/n/nicolau_2.htm" target="_blank">Nicolau</a> eram os &uacute;ltimos rebentos de dinastias cuja vida foi tempestuosa. Num e noutro, um certo equil&iacute;brio, calma, &ldquo;alegria&rdquo; nos minutos dif&iacute;ceis exprimiam a indigencia das suas for&ccedil;as &iacute;ntimas de pessoas bem educadas, a fraqueza das suas distin&ccedil;&otilde;es nervosas, a mis&eacute;ria dos seus recursos espirituais. Moralmente castrados, todos os dois, absolutamente desprovidos de imagina&ccedil;&atilde;o e de faculdades criadoras, n&atilde;o tiveram bastante intelig&ecirc;ncia sen&atilde;o mesmo antes de sentir a sua trivialidade e eles alimentavam uma hostilidade ciumenta em rela&ccedil;&atilde;o a tudo que &eacute; talentoso e consider&aacute;vel. Todos os dois tiveram que governar em presen&ccedil;a de profundas crises interiores e do despertar revolucion&aacute;rio das popula&ccedil;&otilde;es. Todos os dois defenderam-se contra a invas&atilde;o de ideias novas e a ascens&atilde;o de for&ccedil;as inimigas. A resolu&ccedil;&atilde;o, a hipocrisia, a falsidade foram neles dois a express&atilde;o n&atilde;o tanto <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a> fraqueza pessoal mas da completa impossibilidade em manterem-se em posi&ccedil;&otilde;es herdadas. </p>
<p>Mas, do lado das esposas, como se passava? Alexandra, ainda mais que <a href="../../../dicionario/verbetes/a/antonieta_maria.htm" target="_blank">Maria Antonieta</a>, tinha sido levada &agrave; cimeira dos sonhos de uma princesa, dado que ela casou, simples provinciana do ducado de Hesse, o monarca absoluto de um poderoso pa&iacute;s. Todas as duas tomaram consci&ecirc;ncia m&aacute;xima das suas altas miss&otilde;es: <a href="../../../dicionario/verbetes/a/antonieta_maria.htm" target="_blank">Maria Antonieta</a> num sentido mais fr&iacute;vola; Alexandra num esp&iacute;rito de hipocrisia protestante transposta em esloveno ortodoxo. As desgra&ccedil;as do reino e o descontentamento crescente do povo destru&iacute;am sem piedade o mudo da fantasia que tinham construido mioleiras presun&ccedil;osas que n&atilde;o eram, finalmente, sen&atilde;o mioleiras de mulheres pretensiosas e est&uacute;pidas. Da&iacute; uma execra&ccedil;&atilde;o crescente, um &oacute;dio devorador em rela&ccedil;&atilde;o a um povo estrangeiro que n&atilde;o se inclinava diante delas; da&iacute; a avers&atilde;o pelos ministros que tinham em conta de certa forma o mundo inimigo, isto &eacute; do pa&iacute;s; da&iacute; o isolamento dessas mulheres na sua pr&oacute;pria Corte, e seus perp&eacute;tuas queixas contra o marido que n&atilde;o tinha justificado as esperan&ccedil;as suscitadas pelo noivo.</p>
<p>Os historiadores e os bi&oacute;grafos com tend&ecirc;ncias psicol&oacute;gicas procuram frequentemente e descobrem o elemento puramente individual, ocasional, onde se reflectem, atrav&eacute;s das individualidades, as grandes for&ccedil;as hist&oacute;ricas. &Eacute; uma ilus&atilde;o de &oacute;ptica an&aacute;loga &agrave; das cortes&atilde;s que consideravam o &uacute;ltimo czar da R&uacute;ssia como um &ldquo;falhado&rdquo; de nascimento. Ele pr&oacute;prio acreditava ter nascido sob uma m&aacute; estrela. Na realidade, os seus infort&uacute;nios provinham de uma contradi&ccedil;&atilde;o entre os velhos objectivos que lhe tinham deixado os seus antepassados e as novas condi&ccedil;&otilde;es hist&oacute;ricas nas quais ele encontrara lugar. Quando os Antigos diziam que Jupiter, quando quer tomar algu&eacute;m, tira-lhe primeiro a raz&atilde;o, eles resumiam, sob uma forma supersticiosa, profundas observa&ccedil;&otilde;es de hist&oacute;ria. Quando Goethe fala da raz&atilde;o que se torna um <em>non-sens , Vernunft wird Unsinn</em>, n&oacute;s rencontramos a mesma ideia de um Jupiter impessoal da dial&eacute;ctica hist&oacute;rica que priva da raz&atilde;o as institui&ccedil;&otilde;es prescritas e condena os seus defensores a toda a m&aacute; sorte. Os textos dos papeis de <a href="../../../dicionario/verbetes/r/romanov.htm" target="_blank">Romanov</a> e de Capet eram estabelecidos com anteced&ecirc;ncia pelo desenvolvimento do drama hist&oacute;rico. S&oacute; restava aos actores matizar a interpreta&ccedil;&atilde;o. Os dissabores de <a href="../../../dicionario/verbetes/n/nicolau_2.htm" target="_blank">Nicolau</a> como os de Lu&iacute;s provinham n&atilde;o do seu hor&oacute;scopo pessoal, mas do hor&oacute;scopo hist&oacute;rico de uma monarquia de casta burocr&aacute;tica. Todos os dois eram, antes de tudo, rebentos do absolutismo. A sua nulidade moral, resultado da sua situa&ccedil;&atilde;o de ep&iacute;gonos de dinastias, dava a esta posi&ccedil;&atilde;o um car&aacute;cter particularmente sinistro.</p>
<p>Pode-se objectar que se <a href="../../../dicionario/verbetes/a/alexandre_3.htm" target="_blank">Alexandre III</a> tinha bebido menos, ele teria tido maior longevidade ; a revolu&ccedil;&atilde;o encontrou um czar de um outro temperamento e sem associa&ccedil;&atilde;o sim&eacute;trica com <a href="../../../dicionario/verbetes/l/luis_16.htm" target="_blank">Lu&iacute;s XVI</a> n&atilde;o teria sido poss&iacute;vel. Esta objec&ccedil;&atilde;o n&atilde;o atingiu portanto em nada o que foi citado acima. N&oacute;s n&atilde;o temos de forma nenhuma a inten&ccedil;&atilde;o de negar a import&acirc;ncia do elemento individual no mecanismo do processo hist&oacute;rico, nem o significado do fortuito no individual. Uma personalidade hist&oacute;rica deve ser somente considerada, com todas as suas particularidades, n&atilde;o como uma simples soma de aspectos psicol&oacute;gicos, mas como uma realidade viva, sa&iacute;da das condi&ccedil;&otilde;es sociais bem definidas e reagindo a estas &uacute;ltimas. Assim como uma rosa n&atilde;o deixa de dar perfume quando um naturalista indicou quais s&atilde;o os ingredientes que ela obt&eacute;m do solo e da atmosfera, a nudez das ra&iacute;zes sociais de uma individualidade n&atilde;o lhe retira nem o seu perfume nem o seu fedor.</p>
<p>Se considerar-mos, como &eacute; dito mais acima, que <a href="../../../dicionario/verbetes/a/alexandre_3.htm" target="_blank">Alexandre III</a> p&ocirc;de atingir uma idade avan&ccedil;ada, o mesmo problema esclarece-o por outro lado. &Eacute; permitido conjecturar que em 1904 <a href="../../../dicionario/verbetes/a/alexandre_3.htm" target="_blank">Alexandre III</a> n&atilde;o se comprometeu numa guerra com o Jap&atilde;o. Por esse facto, a primeira Revolu&ccedil;&atilde;o tinha sido diferida. At&eacute; quando? &Eacute; poss&iacute;vel que a &ldquo;Revolu&ccedil;&atilde;o de 1905&rdquo;, isto &eacute; um primeiro teste de for&ccedil;as, primeira racha no sistema do absolutismo, foi ent&atilde;o o prel&uacute;dio da segunda revolu&ccedil;&atilde;o, republicana, e a terceira, prolet&aacute;ria. A este respeito, s&oacute; se pode suposi&ccedil;&otilde;es mais ou menos interessantes. &Eacute; incontest&aacute;vel, de qualquer forma, que a revolu&ccedil;&atilde;o n&atilde;o foi o resultado do car&aacute;cter de Nicolau III e que <a href="../../../dicionario/verbetes/a/alexandre_3.htm" target="_blank">Alexandre III</a> n&atilde;o estava mas habilitado a resolver os problemas. Basta lembrar que nunca, em parte alguma, a transi&ccedil;&atilde;o do regime feudal ao regime burgu&ecirc;s n&atilde;o se efectuou sem violentos choques. Ontem ainda, n&oacute;s observ&aacute;mos na China; hoje, constatamos na &Iacute;ndia. O que se pode dizer &eacute; que tal ou tal pol&iacute;tica da monarquia, tal ou tal monarca podiam aproximar ou afastar a revolu&ccedil;&atilde;o, e dar-lhe, superficialmente, uma especie de carimbo.</p>
<p>Tal foi a obstina&ccedil;&atilde;o enraivecida e impotente do czarismo ao tentar manter-se nos seus &uacute;ltimos meses, suas &uacute;ltimas semanas, seus &uacute;ltimos dias, quando ele tinha irremediavelmente perdido a partida ! Se houvesse em <a href="../../../dicionario/verbetes/n/nicolau_2.htm" target="_blank">Nicolau</a> a insufici&ecirc;ncia da vontade, a compensa&ccedil;&atilde;o encontrou-se no lado da czarina. <a href="../../../dicionario/verbetes/r/rasputin.htm" target="_blank">Rasputine</a> era o instrumento de uma clique que lutava com determina&ccedil;&atilde;o pela sua pr&oacute;pria salva&ccedil;&atilde;o. Mesmo nesse quadro estreito, a personalidade do czar &eacute; absorvida pelo grupo no qual se concentra o passado e se manifestam as &uacute;ltimas convuls&otilde;es. A &ldquo;pol&iacute;tica&rdquo; dos dirigentes mediocres de Tsarskoi-Selo, colocados face &agrave; revolu&ccedil;&atilde;o, foram reflexos de uma fera perseguida e enfraquecida. Se, na estepe, um autom&oacute;vel persegue velozmente um lobo, o animal acabar&aacute; por se cansar e deitar-se-a esgotado. Mas tente-se meter-lhe uma coleira; ele procurar&aacute; rasgar-vos em peda&ccedil;os, ou pelo menos ferir-vos. Ali&aacute;s, que lhe poderia ele fazer, nessas condi&ccedil;&otilde;es ?</p>
<p>Os liberais consideravam que havia qualquer coisa a fazer. Em vez de procurar no momento oportuno um acordo com a burguesia censit&aacute;ria e de evitar assim a revolu&ccedil;&atilde;o (tal era a acusa&ccedil;&atilde;o do liberalismo contra o &uacute;ltimo czar) <a href="../../../dicionario/verbetes/n/nicolau_2.htm" target="_blank">Nicolau</a> recusava obstinadamente qualquer concess&atilde;o, e mesmo, nos &uacute;ltimos dias, sob a faca fatal, quando cada minuto era precioso, hesitava, negociava com o destino, deixava escapar as &uacute;ltimas possibilidades. Tudo isso parece convincente. Mas como &eacute; lament&aacute;vel que o liberalismo, que conhecia t&atilde;o infal&iacute;veis rem&eacute;dios para salvar a monarquia, n&atilde;o tinha encontrado meios de se salvar ele pr&oacute;prio !</p>
<p>Seria absurdo afirmar que o czarismo nunca fez, em qualquer circunst&acirc;ncia, concess&otilde;es. Ele cedeu todas as vezes que se viu obrigado para a sua salvaguarda. Ap&oacute;s a desastrosa guerra de Crimeia, <a href="../../../dicionario/verbetes/a/alexandre_2.htm" target="_blank">Alexandre II</a> procedeu a uma meia-emancipa&ccedil;&atilde;o dos camponeses e a um certo n&uacute;mero de reformas liberais nos dom&iacute;nios dos<em><a href="../../../dicionario/verbetes/z/zemstvo.htm" target="_blank"> zemstvos</a></em>, dos tribunais, da imprensa, do ensino, etc. O pr&oacute;prio czar exprimiu ent&atilde;o o pensamento sobre as reformas: emancipar os camponeses de cima para que os de baixo n&atilde;o se emancipem. Sob a press&atilde;o da primeira revolu&ccedil;&atilde;o, Nicolau cedeu uma metade de constitui&ccedil;&atilde;o. <a href="../../../dicionario/verbetes/s/stolipine.htm" target="_blank">Stolypine</a> tomou a comuna rural para alargar a arena das for&ccedil;as capitalistas. Todas essas reformas n&atilde;o tinham, todavia, sentido sen&atilde;o na medida onde as concess&otilde;es parciais salvavam o principal, as bases de uma sociedade de castas e da pr&oacute;pria monarquia. Quando as consequ&ecirc;ncias das reformas come&ccedil;aram a desferrar para al&eacute;m desses limites, a monarquia recuava inevitavelmente. <a href="../../../dicionario/verbetes/a/alexandre_2.htm" target="_blank">Alexandre II</a>, na segunda metade do seu reinado, escamoteava as reformas da primeira metade. <a href="../../../dicionario/verbetes/a/alexandre_3.htm" target="_blank">Alexandre III</a> levou mais longe as contra-reformas. <a href="../../../dicionario/verbetes/n/nicolau_2.htm" target="_blank">Nicolau II</a> bateu em retirada em Outubro de 1905, diante da revolu&ccedil;&atilde;o, seguidamente pronunciou a dissolu&ccedil;&atilde;o das <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a>s que ele pr&oacute;prio tinha criado, e, assim que a revolu&ccedil;&atilde;o enfraqueceu, fez um golpe de Estado. Em tr&ecirc;s quartos de s&eacute;culo, se contarmos a partir das reformas de <a href="../../../dicionario/verbetes/a/alexandre_2.htm" target="_blank">Alexandre II</a>, desenrolou-se, seja clandestinamente, seja abertamente, a luta de for&ccedil;as hist&oacute;ricas superiores &agrave;s qualidades individuais dos czares, que se termina pela queda da monarquia. &Eacute; somente nos quadros hist&oacute;ricos desse processo que se pode situar os czars, seus caracteres, suas &ldquo;biografias&rdquo;.</p>
<p>Mesmo o mais autorit&aacute;rio dos d&eacute;spotas parece muito pouco &agrave; individualidade &ldquo;livre&rdquo; que deixaria a sua marca, &agrave; sua vontade, sobre os acontecimentos. &Eacute; sempre o agente coroado das classes privilegiadas que forma a sociedade &agrave; sua imagem. Enquanto essas classes n&atilde;o esgotarem a sua miss&atilde;o, a monarquia continua forte e segura dela pr&oacute;pria. Ela possui ainda um aparelho seguro de poder, uma escolha ilimitada de executantes, porque os homens mais capazes ainda n&atilde;o ganharam o campo do advers&aacute;rio. Nesse caso, o monarca, pessoalmente ou por interm&eacute;dio de um favorito, pode tornar-se o realizador de uma grande tarefa hist&oacute;rica, nesse sentido progressista. Passa-se de outra forma quando o sol da velha sociedade cai no poente; as classes privilegiadas, organizadoras da vida nacional, se transformam em excresc&ecirc;ncias parasit&aacute;rias: despojadas das suas fun&ccedil;&otilde;es directoras, elas perdem consci&ecirc;ncia da sua miss&atilde;o e a certeza nas suas pr&oacute;prias for&ccedil;as; do descontentamento que elas t&ecirc;m delas pr&oacute;prias, elas fazem o descontentamento da monarquia; a dinastia isola-se; o c&iacute;rculo dos que lhe continuam fi&eacute;is at&eacute; ao fim diminui; o seu n&iacute;vel baixa; por&eacute;m, os perigos crescem; novas for&ccedil;as pressionam; a monarquia perde toda a capacidade de iniciativa criadora; ela continua na defensiva, debate-se, recua, os seus gestes tomam o automatismo dos mais simples reflexos. A esta sorte n&atilde;o escapou o despotismo meio asi&aacute;tico dos <a href="../../../dicionario/verbetes/r/romanov.htm" target="_blank">Romanov</a>.</p>
<p>Se se representar o czarismo na sua agonia, como, digamos, um corte vertical, Nicolau seria o eixo de uma clique cujas bases repousavam sobre um passado irremediavelmente condenado. Em corte horizontal, na hist&oacute;ria da monarquia, <a href="../../../dicionario/verbetes/n/nicolau_2.htm" target="_blank">Nicolau</a> era o &uacute;ltimo elo da cadeia din&aacute;stica. Os seus mais recentes predecessores, que tinham pertencido &agrave; colectividade da fam&iacute;lia, de casta, de burocracia, somente mais extensiva, tentaram aplicar diversas medidas, diversos procedimentos de governo, para proteger o antigo regime social contra os destinos que o amea&ccedil;avam e, contudo, legaram a <a href="../../../dicionario/verbetes/n/nicolau_2.htm" target="_blank">Nicolau II</a> um imp&eacute;rio ca&oacute;tico, que trazia j&aacute; a revolu&ccedil;&atilde;o nas suas entranhas. Se <a href="../../../dicionario/verbetes/n/nicolau_2.htm" target="_blank">Nicolau</a> tinha tido escolha, teria sido entre diferentes caminhos de perdi&ccedil;&atilde;o.</p>
<p>Os liberais sonhavam com uma monarquia de tipo brit&acirc;nico. Mas o parlamentarismo &agrave; beira Tamisa fosse ele o fruto de uma pac&iacute;fica evolu&ccedil;&atilde;o ou o resultado da &ldquo;livre&rdquo; previd&ecirc;ncia do monarca? N&atilde;o, o parlamentarismo estabeleceu-se a&iacute; como resultado de uma luta que tinha durado s&eacute;culos e na qual um rei tinha deixado a sua cabe&ccedil;a numa encruzilhada.</p>
<p>O paralelo hist&oacute;rico e a psicologia esbo&ccedil;ada acima entre os <a href="../../../dicionario/verbetes/r/romanov.htm" target="_blank">Romanov</a> e os Capet pode ali&aacute;s muito bem ser relacionada com o casal real que se encontrava &agrave; cabe&ccedil;a da Grande-Bretanha na &eacute;poca da primeira revolu&ccedil;&atilde;o. <a href="../../../dicionario/verbetes/c/carlos_01.htm" target="_blank">Carlos I</a> representava, no fundo, a mesma combina&ccedil;&atilde;o de aspectos essenciais que os memorialistas e os historiadores atribuem com mais ou menos raz&atilde;o a <a href="../../../dicionario/verbetes/l/luis_16.htm" target="_blank">Lu&iacute;s XVI</a> e a <a href="../../../dicionario/verbetes/n/nicolau_2.htm" target="_blank">Nicolau II</a>.</p>
<p class="quote3"> &ldquo;Carlos continuou passivo &ndash; escreveu Mont&eacute;gut &ndash; cedia quando lhe era imposs&iacute;vel resistir, ainda que contra a sua vontade, mas recorrendo &agrave; mal&iacute;cia, e n&atilde;o soube conciliar-se nem com popularidade, nem com a confian&ccedil;a.&rdquo;</p>
<p class="quote3">&ldquo;Ele n&atilde;o era obtuso &ndash; disse de <a href="../../../dicionario/verbetes/s/stuart_charles_edward.htm" target="_blank">Carlos Stuart</a> outro historiador &ndash; mas faltava-lhe firmeza...O papel de uma malvada fatalidade jogou, em rela&ccedil;&atilde;o a ele, pela sua mulher, Henriette, uma francesa, irm&atilde; de Lu&iacute;s XIII, que era ainda mais convencida que Carlos das ideias absolutistas...&rdquo; </p>
<p>N&atilde;o insistamos sobre os detalhes desse terceiro casal real &ndash; o primeiro cronol&oacute;gicamente &ndash; que foi esmagado por uma revolu&ccedil;&atilde;o nacional. Notemos somente que na Inglaterra tamb&eacute;m a avers&atilde;o era personalizada pela rainha, francesa e papista, que era acusada de intrigas com Roma, de rela&ccedil;&otilde;es clandestinas com os irlandeses revoltados e de tramas junto da Corte francesa.</p>
<p>Pelo menos a Inglaterra tinha s&eacute;culos de descanso &agrave; sua disposi&ccedil;&atilde;o. Ela foi pioneira da civiliza&ccedil;&atilde;o burguesa. N&atilde;o sofreu opress&atilde;o de outras na&ccedil;&otilde;es: pelo contr&aacute;rio, ela impunha cada vez mais a sua domina&ccedil;&atilde;o no exterior. Ela explorava o mundo inteiro. Isso atenuava os antagonismos interiores, condensava o esp&iacute;rito conservador, contribu&iacute;a &agrave; multiplica&ccedil;&atilde;o e &agrave; estabilidade das camadas de exploradores parasitas sob formas de <em>landlords</em>, da monarquia, da C&acirc;mara Alta e da Igreja do Estado. Gra&ccedil;as aos privil&eacute;gios hist&oacute;ricos excepcionais da Inglaterra burguesa no seu desenvolvimento, o esp&iacute;rito conservador passou com flexibilidade das institui&ccedil;&otilde;es aos costumes. &Eacute; o que suscita ainda hoje a admira&ccedil;&atilde;o dos filisteus do continente, gente tal que o professor <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> ou o austro-marxista <a href="../../../dicionario/verbetes/b/bauer-otto.htm">Otto Bauer</a>. Mas, precisamente no presente, quando a Inglaterra, incomodada no mundo inteiro, dissipa os &uacute;ltimos recursos dos seus privil&eacute;gios de outrora, o seu esp&iacute;rito conservador perde a sua elasticidade e mesmo, na pessoa dos trabalhistas torna-se uma reac&ccedil;&atilde;o col&eacute;rica. Em frente da revolu&ccedil;&atilde;o da &Iacute;ndia, o &ldquo;socialista&rdquo; <a href="../../../dicionario/verbetes/m/macdonald_james.htm" target="_blank">MacDonald</a> n&atilde;o encontra outros m&eacute;todos sen&atilde;os os que se servia <a href="../../../dicionario/verbetes/n/nicolau_2.htm" target="_blank">Nicolau II</a> contra a revolu&ccedil;&atilde;o russa. &Eacute; preciso ser cego para n&atilde;o ver que a Grande-Bretanha encaminha-se para formid&aacute;veis tremores revolucion&aacute;rios nos quais desaparecer&atilde;o definitivamente os restos do seu esp&iacute;rito conservador, os restos da sua pot&ecirc;ncia mondial e da sua actual m&aacute;quina governamental. <a href="../../../dicionario/verbetes/m/macdonald_james.htm" target="_blank">MacDonald</a> prepara esses tremores de forma especializada tal como <a href="../../../dicionario/verbetes/n/nicolau_2.htm" target="_blank">Nicolau II</a> e n&atilde;o &eacute; menos cego que este &uacute;ltimo. Temos a&iacute;, constatemos, uma bastante boa ilustra&ccedil;&atilde;o do papel de uma personalidade &ldquo;livre&rdquo; na hist&oacute;ria !</p>
<p>Mas como estabeleceu a R&uacute;ssia, de desenvolvimento atrasado, a &uacute;ltima de todas as na&ccedil;&otilde;es europeias, sobre bases econ&oacute;micas med&iacute;ocres, teria podido elaborar um &ldquo;esp&iacute;rito conservador flex&iacute;vel&rdquo; em formas sociais &ndash; sem d&uacute;vida especialmente para as necessidades dos professores liberais e da sua sombra de esquerda, os socialistas reformistas ? A R&uacute;ssia ficou atrasada durante muito tempo, e, quando o imperialismo mundial a prendeu nas suas mordentes, ela viu-se for&ccedil;ada a viver a sua hist&oacute;ria pol&iacute;tica com abrevia&ccedil;&otilde;es consider&aacute;veis. Se Nicolau tivesse feito boa recep&ccedil;&atilde;o ao liberalismo e substituido St&uuml;rmer por <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>, a marcha dos acontecimentos teria sido pouco diferente, mas ela teria sida no fundo a mesma. Porque &eacute; o caminho que seguiu <a href="../../../dicionario/verbetes/l/luis_16.htm" target="_blank">Lu&iacute;s XVI</a>, na segunda etapa da Revolu&ccedil;&atilde;o, ao chamar a Gironde ao poder, o que n&atilde;o salvou da guilhotina nem ele pr&oacute;prio, nem os Girondins. Os antagonismos sociais acumulados deviam explodir, e, ap&oacute;s a explos&atilde;o, limpar o lugar. Diante da press&atilde;o das massas que manifestavam em fim, abertamente, as suas queixas, calamidades, vexa&ccedil;&otilde;es, paix&otilde;es, esperan&ccedil;as, ilus&otilde;es e reivindica&ccedil;&otilde;es, as combina&ccedil;&otilde;es superficiais da monarquia com o liberalismo s&oacute; tinham um interesse epis&oacute;dico e n&atilde;o podiam de forma nenhuma influenciar sen&atilde;o a ordem das sucess&otilde;es dos acontecimentos, talvez tamb&eacute;m o n&uacute;mero dos actos desempenhados; mas de forma nenhuma o desenvolvimento geral do drama, e ainda menos a terr&iacute;vel conclus&atilde;o.</p>
<p class="toplink"><a href="cap07.htm">continua&gt;&gt;&gt;</a></p>
<p class="link"><a href="#topp" >In&iacute;cio da p&aacute;gina</a></p>
<hr />
<table border="1" align="right">
 <tr>
 <td class="tabela_datas">Inclus&atilde;o</td>
 <td class="tabela_datas">11/05/2010</td>
 </tr>
 <tr>
 <td class="tabela_datas">&Uacute;ltima altera&ccedil;&atilde;o</td>
 <td class="tabela_datas">19/01/2013</td>
 </tr>
</table>
</body>
</html>
