<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Cinco Dias: do 23 ao 27 Fevereiro 1917</title>
<link href="../../../css/texto.css" rel="stylesheet" type="text/css" />

</head>

<body>


<p class="toplink"><a href="../../../index.htm" 
name="topp" id="topp">MIA</a>&nbsp;&nbsp;&gt;&nbsp; <a 
href="../../../biblioteca.htm">Biblioteca</a>&nbsp;&nbsp;&gt;&nbsp; <a 
href="../../index.htm">Trotsky</a> &gt; <a href="../../../admin/novidades.htm">Novidades</a></p>
<p class="toplink"><a href="index.htm">&lt;&lt;&lt; &Iacute;ndice</a></p>
<h3>Hist&oacute;ria da Revolu&ccedil;&atilde;o Russa </h3>
<h4>L&eacute;on Trotsky </h4>
<hr />
<h4 class="titulo-capitulo">Cinco Dias: do 23 ao 27 Fevereiro 1917</h4>
<hr />
<p>O dia 23 de Fevereiro, era o &ldquo;Dia internacional das Mulheres&rdquo;. Planeava-se, nos c&iacute;rculos da social-democracia, dar a esse dia o seu significado por meios de uso corrente: reuni&otilde;es, discursos, panfletos. Ainda na v&eacute;spera, ningu&eacute;m pensaria que este &ldquo;Dia das Mulheres&rdquo; poderia inaugurar a revolu&ccedil;&atilde;o. Nenhuma organiza&ccedil;&atilde;o preconizou a greve para esse dia. Ainda mais, uma organiza&ccedil;&atilde;o bolchevique, e das mais combativas, o comit&eacute; de bairro essencialmente oper&aacute;rio de Vyborg, desaconselhava qualquer greve. O estado de esp&iacute;rito das massas segundo os testemunhos de Kaiorov, um dos chefes oper&aacute;rios do bairro, estava muito tenso e cada greve amea&ccedil;ava tornar-se em confronta&ccedil;&atilde;o aberta. Mas o comit&eacute; considerava que o momento de iniciar as hostilidades n&atilde;o tinha chegado &ndash; o partido ainda n&atilde;o era suficientemente forte e a liga&ccedil;&atilde;o entre oper&aacute;rios e soldados sendo demasiado insuficiente &ndash; decidiu portanto de n&atilde;o apelar &agrave; greve, mas de preparar-se para a ac&ccedil;&atilde;o revolucion&aacute;ria para uma data indeterminada. Tal foi a linha preconizada pelo Comit&eacute; na v&eacute;spera do dia 23, e parecia que todos a tinham adoptado. Mas no dia seguinte pela manh&atilde;, apesar de todas as directivas, os oper&aacute;rios do t&ecirc;xtil abandonaram o trabalho em v&aacute;rias f&aacute;bricas e enviaram delegados aos metal&uacute;rgicos para lhes pedir apoio na greve. Foi de &ldquo;contra-vontade&rdquo; escreve Kaiorov, que os bolcheviques marcharam seguidos pelos oper&aacute;rios mencheviques e socialistas-revolucion&aacute;rios. Mas no momento que se tratava de uma greve de massa, foi preciso comprometer toda a gente a descer &agrave; rua e tomar a cabe&ccedil;a do movimento: tal foi a resolu&ccedil;&atilde;o que prop&ocirc;s Kairov, e o comit&eacute; de Vyborg viu-se na obriga&ccedil;&atilde;o de apoiar&rdquo;. A ideia de uma manifesta&ccedil;&atilde;o amadurecia h&aacute; muito tempo entre os oper&aacute;rios, mas, nesse momento, ningu&eacute;m fazia ideia do que &eacute; que resultaria&rdquo;. Tomemos nota do testemunho de um participante, muito importante para a compreens&atilde;o do mecanismo dos acontecimentos.</p>
<p>Acreditava-se antecipadamente que, sem a menor d&uacute;vida, em caso de manifesta&ccedil;&atilde;o, as tropas deveriam sair dos quart&eacute;is e opor-se-iam aos oper&aacute;rios. Que iria passar-se? Estava-se em tempo de guerra, as autoridades n&atilde;o estavam dispostas a brincar. Mas, por outro lado, o soldado da &ldquo;reserva&rdquo;, nesses dias, n&atilde;o era mais aquele que, outrora se conheceu nos quadros do &ldquo;activo&rdquo;. Era verdadeiramente tem&iacute;vel ? Sobre isso, pensava-se muito nos c&iacute;rculos revolucion&aacute;rios, mas sobretudo abstractamente, porque ningu&eacute;m, absolutamente ningu&eacute;m &ndash; pode afirmar categ&oacute;ricamente segundo todos os documentos recolhidos &ndash; pensava ainda que o dia 23 de Fevereiro marcaria o in&iacute;cio de uma ofensiva decisiva contra o absolutismo. Tratava-se somente de uma manifesta&ccedil;&atilde;o cujas perspectivas eram indeterminadas e, de qualquer modo, muito limitadas.</p>
<p>De facto, estabeleceu-se que a Revolu&ccedil;&atilde;o de Fevereiro foi desencadeada por elementos da base que ultrapassaram a oposi&ccedil;&atilde;o das suas pr&oacute;prias organiza&ccedil;&otilde;es e que a iniciativa foi espontaneamente tomada por um contingente do proletariado explorado e oprimido mais que todos os outros &ndash; as trabalhadoras do t&ecirc;xtil, cujo n&uacute;mero, deveria-se pensar, devia-se contar muitas mulheres soldados. A &uacute;ltima impuls&atilde;o veio das intermin&aacute;veis sess&otilde;es de espera &agrave;s portas das padarias. O n&uacute;mero de grevistas, mulheres e homens foi, nesse dia, cerca de 90 000. As disposi&ccedil;&otilde;es combativas traduziram-se em manifesta&ccedil;&otilde;es, com&iacute;cios, confronta&ccedil;&otilde;es com a pol&iacute;cia. O movimento desenvolveu-se primeiro no bairro de Vyborg, onde se encontram as grandes companhias, e ganhou seguidamente o bairro dito &ldquo;de Petersburgo&rdquo;. Nas outras partes da cidade, segundo as rela&ccedil;&otilde;es da Seguran&ccedil;a, n&atilde;o houve greves, nem manifesta&ccedil;&otilde;es. Nesse dia, as for&ccedil;as da pol&iacute;cia foram completadas com destacamentos de tropas, aparentemente pouco numerosas, mas n&atilde;o houve confronta&ccedil;&otilde;es. Uma multid&atilde;o de mulheres, que n&atilde;o eram todas oper&aacute;rias, dirigiu-se para a <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a> municipal para reclamar p&atilde;o. Era como pedir leite ao bode. Em diversos bairros apareceram bandeiras vermelhas cujas inscri&ccedil;&otilde;es atestavam que os trabalhadores exigiam p&atilde;o, mas n&atilde;o queria mais autocracia nem guerra. O &ldquo;Dia das Mulheres&rdquo; tinha conseguido, ele estava cheio de entusiasmo e n&atilde;o tinha causado v&iacute;timas. Mas era um dia dif&iacute;cil e &agrave; noite ainda ningu&eacute;m duvidava.</p>
<p>No dia seguinte, o movimento, longe de se acalmar, redobrou em recrudesc&ecirc;ncia: cerca de metade dos oper&aacute;rios industriais de Petrogrado fazem greve no dia 24 de Fevereiro. Os trabalhadores apresentaram-se a partir da manh&atilde; nas suas f&aacute;bricas e, em vez de iniciarem o trabalho fizeram com&iacute;cios, depois disso dirigiram-se para a baixa da cidade. Novos bairros, novos grupos da popula&ccedil;&atilde;o foram levados no movimento. A palavra de ordem &ldquo;P&atilde;o&rdquo; foi afastada ou coberta por outras formulas: &ldquo;Abaixo a autocracia!&rdquo; e &ldquo;Abaixo a guerra!&rdquo; As manifesta&ccedil;&otilde;es n&atilde;o param na Perspectiva Nevsky: primeiro as massas compactas de oper&aacute;rios cantando hinos revolucion&aacute;rios; depois uma multid&atilde;o disparata de citadinos, de bon&eacute;s azuis de estudantes. &ldquo;O p&uacute;blico nos passeios nos testemunhava simpatia e, nas janelas de v&aacute;rios hospitais, soldados nos saudaram acenando com o que lhe vinha &agrave; m&atilde;o&rdquo;. Eram numerosos os que compreendiam o alcance desses gestes de simpatia dos soldados doentes em rela&ccedil;&atilde;o aos manifestantes ? Todavia, os cossacos atacavam a multid&atilde;o, ainda sem brutalidade; seus cavalos estavam cobertos de espuma; os manifestantes jogavam-se de lado e de outro, depois tornavam a formar grupos compactos.</p>
<p>A multid&atilde;o nada temia. O rumor corria de boca em boca: &ldquo;Os cossacos prometeram n&atilde;o atirar.&rdquo; Era claro que os oper&aacute;rios tinham conseguido entender-se com um certo n&uacute;mero de cossacos. Um pouco mais tarde, portanto, os drag&otilde;es surgiram meio b&ecirc;bados, lan&ccedil;ando inj&uacute;rias e furando a multid&atilde;o, golpeando as cabe&ccedil;as com lan&ccedil;as. Os manifestantes aguentaram com todas as suas for&ccedil;as, com coragem. &ldquo;Eles n&atilde;o disparar&atilde;o&rdquo;. E, ele n&atilde;o dispararam.</p>
<p>Um senador liberal que observou, nas ruas, os tr&oacute;leis imobilizados (mas isso n&atilde;o se passava no dia seguinte?), alguns com os vidros partidos, outros deitados de lado sobre os carris, evocou as jornadas de Julho de 1914, na v&eacute;spera da guerra. &ldquo;Acreditava-se ver renovar-se a tentativa de outrora.&rdquo; O senador via com justeza, havia seguramente um la&ccedil;o de continuidade: a hist&oacute;ria recolhia as pontas do fio revolucion&aacute;rio quebrados pela guerra e reatava-os.</p>
<p>Durante todo esse dia, a multid&atilde;o circulava de bairro em bairro, violentamente perseguidos pela pol&iacute;cia, contida e empurrada pela cavalaria e por certos destacamentos de infantaria. Gritava-se &ldquo;Abaixo a pol&iacute;cia!&rdquo; mas, cada vez com mais frequ&ecirc;ncia, lan&ccedil;avam-se urras dirigidas aos cossacos. Foi significativo. A multid&atilde;o testemunhava &agrave; pol&iacute;cia um &oacute;dio feroz. Os agentes a cavalo eram acolhidos com assobios, pedras, gelo. Diferente foi o contacto dos oper&aacute;rios com os soldados. &Agrave; volta dos quart&eacute;is, junto das sentinelas, das patrulhas e dos cord&otilde;es de barragem, trabalhadores e trabalhadoras juntavam-se, conversando amigavelmente com a tropa. Foi uma nova etapa devido ao crescimento da greve e da confronta&ccedil;&atilde;o dos oper&aacute;rios com o ex&eacute;rcito. Esta etapa &eacute; inevit&aacute;vel em toda a revolu&ccedil;&atilde;o. Mas ela parece sempre in&eacute;dita e, com efeito, apresenta-se cada vez sob um novo aspecto: os que leram ou escreveram sobre o assunto n&atilde;o se d&atilde;o conta do acontecimento quando ele se produz.</p>
<p>A <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a> do Imp&eacute;rio, contava-se, nesse dia, que uma formid&aacute;vel multid&atilde;o cobria a pra&ccedil;a Znamenskaia, toda a Perspectiva Nevsky e todas as ruas vizinhas, e que se constatava um fen&oacute;meno absolutamente ins&oacute;lito: a multid&atilde;o revolucion&aacute;ria, e n&atilde;o patri&oacute;tica, aclamava os cossacos e os regimentos que marchavam ao som de m&uacute;sica. Como um deputado perguntava o que isso significava, um transeunte, respondeu-lhe: &ldquo;Um policia agrediu uma mulher com uma nagaika; os cossacos intrometeram-se e perseguiram a pol&iacute;cia&rdquo;. &Eacute; poss&iacute;vel que as coisas n&atilde;o se tenham passado assim, ningu&eacute;m estava em condi&ccedil;&otilde;es de confirmar. Mas a multid&atilde;o acreditava que foi assim mesmo, que a coisa foi poss&iacute;vel. Cren&ccedil;a que n&atilde;o ca&iacute;a do c&eacute;u, mas que vinha da experi&ecirc;ncia j&aacute; feita e que, por consequ&ecirc;ncia, devia ser uma aposta da vit&oacute;ria.</p>
<p>Os oper&aacute;rios da f&aacute;brica Erikson, que conta entre as mais modernas do bairro de Vyborg, depois de se terem juntado na manh&atilde;, avan&ccedil;aram em massa, cerca de 2 500 homens, na Perspectiva Sampsonovky, e, numa passagem estreita ca&iacute;ram sobre os cossacos. Empurrando seus cavalos, os oficiais cortaram a multid&atilde;o. Atr&aacute;s deles, sobre toda a largura da cal&ccedil;ada, trotavam os cossacos. Momento decisivo ! Mas os cavaleiros passaram cuidadosamente, numa longa fila, pelo corredor que acabavam de lhes abrir os oficiais&rdquo;. Alguns dentre eles sorriam, escreve Kaiorov, e um deles piscou o olho, como amigo, do lado dos oper&aacute;rios&rdquo;. Significava qualquer coisa, esse piscar de olhos! Os oper&aacute;rios encorajaram-se, num esp&iacute;rito de simpatia e n&atilde;o de hostilidade em rela&ccedil;&atilde;o dos cossacos que eles tinha ligeiramente contaminado. O homem que tinha piscado o olho teve imitadores. A despeito das novas tentativas dos oficiais, os cossacos, sem transgredir abertamente a disciplina, n&atilde;o perseguiram a multid&atilde;o com demasiada insist&ecirc;ncia e passaram somente atrav&eacute;s dela. Assim foi tr&ecirc;s ou quatro vezes e as duas partes opostas ainda se reaproximaram mais. Os cossacos respondiam individualmente &agrave;s quest&otilde;es dos oper&aacute;rios e tiveram mesmo com eles breves conversas. Da disciplina, s&oacute; restava as finas apar&ecirc;ncias e as mais t&eacute;nues, com o perigo de uma quebra iminente. Os oficiais apressaram-se a afastar as tropas da multid&atilde;o e, renunciando &agrave; ideia de dispersar os oper&aacute;rios, dispuseram as tropas em barragem de uma rua para impedir os manifestantes de alcan&ccedil;ar o centro. Foi tempo perdido: colocados e de guarda, os cossacos n&atilde;o se opuseram por&eacute;m, aos &ldquo;mergulhos&rdquo; que faziam os oper&aacute;rios entre as pernas dos cavalos. A revolu&ccedil;&atilde;o n&atilde;o escolhia os seus caminhos &agrave; vontade: ao princ&iacute;pio da sua marcha &agrave; vit&oacute;ria, ela passava sob o ventre de um cavalo cossaco. Epis&oacute;dio not&aacute;vel! Not&aacute;vel tamb&eacute;m o golpe de vista do narrador que fixou todas estas perip&eacute;cias. Nada de espantar, o contador foi um dirigente, ele tinha atr&aacute;s dele mais de dois mil homens: o olho do chefe que se mant&eacute;m vigilante contra as nagaikas ou as balas do inimigo &eacute; agu&ccedil;ado.</p>
<p>A mudan&ccedil;a de opini&atilde;o no ex&eacute;rcito parece ter-se manifestado primeiro nos cossacos, perp&eacute;tuos fazedores da repress&atilde;o e de expedi&ccedil;&otilde;es punitivas. Isso n&atilde;o significa portanto que os cossacos tenham sido mais revolucion&aacute;rios que os outros. Ao contr&aacute;rio, esses s&oacute;lidos propriet&aacute;rios, montados nos seus pr&oacute;prios cavalos, orgulhosos das particularidades da sua pr&oacute;pria casta, tratando com um certo desdenho os simples camponeses, desconfiados em rela&ccedil;&atilde;o aos oper&aacute;rios, eram imbu&iacute;dos de um forte esp&iacute;rito conservador. Mas &eacute; precisamente a esse t&iacute;tulo que as mudan&ccedil;as provocadas pela guerra pareciam ser mais vivas neles. E, por outro lado, n&atilde;o era precisamente eles que eram puxados por todos os lados, enviando-os constantemente em expedi&ccedil;&atilde;o, lan&ccedil;ando-os contra o povo, enervando-os, e que, foram os primeiros postos &agrave; prova ? Eles estavam &ldquo;fartos&rdquo;, queriam voltar aos seus lares e piscando o olho: &ldquo;Fa&ccedil;am &agrave; vossa vontade, se forem capazes, n&oacute;s n&atilde;o vos estorvaremos.&rdquo; Por&eacute;m, s&oacute; existiam sintomas, ali&aacute;s muito significativos. O ex&eacute;rcito est&aacute; ainda armado, lidado pela disciplina, e os fios condutores encontram-se ainda nas m&atilde;os da monarquia. As massas oper&aacute;rias est&atilde;o desprovidas de armas. Seus dirigentes nem mesmo sonham ainda &agrave; conclus&atilde;o decisiva.</p>
<p>Nesse dia, em conselho de ministros, a ordem do dia comportava, entre outras quest&otilde;es, a dos sarilhos na capital. A greve ? Manifesta&ccedil;&otilde;es ? J&aacute; se tinham visto outras... Tudo &eacute; previsto, ordens s&atilde;o dadas. Passa-se simplesmente &agrave; expedi&ccedil;&atilde;o dos assuntos correntes.</p>
<p>Mas quais eram ent&atilde;o as ordens ? Ainda que os dias 23 e 24, vinte e oito pol&iacute;cias tivessem sido agredidos &ndash; sedutora exactid&atilde;o da estat&iacute;stica ! - o general <a href="../../../dicionario/verbetes/k/khabalov_serguei.htm" target="_blank">Khabalov</a>, chefe da regi&atilde;o militar de Petrogrado, investido de poderes quase ditatoriais, n&atilde;o recorria ainda ao fuzilamento. N&atilde;o por bondade de alma ! Mas tudo tinha sido previsto e premeditado; os tiros seriam disparados na sua hora.</p>
<p>N&atilde;o houve revolu&ccedil;&atilde;o inesperada sen&atilde;o no momento que ela se desencadeou. Em suma, os dois polos contr&aacute;rios, o dos revolucion&aacute;rios e o do governo, tinham-se preparado cuidadosamente h&aacute; anos, desde sempre. No que diz respeito aos bolcheviques, toda a sua actividade desde 1905 tinha consistido unicamente nesses preparativos. Mas a obra do governo tinha sido, ela tamb&eacute;m, em muita boa parte, preparar com anteced&ecirc;ncia o esmagar da segunda revolu&ccedil;&atilde;o que se anunciava. Nesse dom&iacute;nio, o trabalho do governo tomou, a partir de Outono de 1916, um car&aacute;cter particularmente met&oacute;dico. Uma comiss&atilde;o presidida por <a href="../../../dicionario/verbetes/k/khabalov_serguei.htm" target="_blank">Khabalov</a> tinha acabado, cerca de meados de Janeiro de 1917, a elabora&ccedil;&atilde;o minuciosa de um plano para esmagar a nova insurrei&ccedil;&atilde;o. A capital tinha sido dividida em seis sectores administrados por &ldquo;mestres da pol&iacute;cia&rdquo; e subdivididos em bairros. &Agrave; cabe&ccedil;a de todas as for&ccedil;as armadas tinha-se colocado o general Tchebykine, comandante em chefe das reservas da Guarda. Os regimentos foram repartidos nos bairros. Em cada um dos seis principais sectores, a pol&iacute;cia, a guarda e o ex&eacute;rcito eram agrupados sob o comando de oficiais do estado-maior especialmente designados. A cavalaria cossaca ficava &agrave; disposi&ccedil;&atilde;o de Tchebikine em pessoa, para as opera&ccedil;&otilde;es de maior envergadura. O m&eacute;todo de repress&atilde;o era ordenado da maneira seguinte: fazer-se-ia primeiro marchar a pol&iacute;cia; seguidamente, lan&ccedil;ar-se-iam os cossacos com as sua nagaikas; no fim, meter-se-iam em linha as tropas com seus fuzis e metralhadoras. Foi precisamente esse plano, aplica&ccedil;&atilde;o alargada da experi&ecirc;ncia de 1905, que foi aplicado em Fevereiro. A infelicidade n&atilde;o estava num defeito da previd&ecirc;ncia, nem numa concep&ccedil;&atilde;o viciosa, mas no material humano. Foi a&iacute; que a arma devia se encravar.</p>
<p>Formalmente, o plano contava sobre o conjunto da guarni&ccedil;&atilde;o que contava at&eacute; cento e cinquenta mil homens; mas na realidade considerava-se no m&aacute;ximo o emprego de uma dezena de milhar de homens; independentemente dos agentes da pol&iacute;cia que eram cerca de tr&ecirc;s mil e quinhentos, a mais firme esperan&ccedil;a fixava-se sobre os alunos cadetes. Isso explica-se pela pr&oacute;pria composi&ccedil;&atilde;o da guarni&ccedil;&atilde;o nessa data: ela era composta quase exclusivamente de reservistas, antes de mais 14 batalh&otilde;es de reserva, ligados aos regimentos da Guarda que se encontravam na frente. Al&eacute;m disso, a guarni&ccedil;&atilde;o inclu&iacute;a: um regimento de infantaria de reserva, um batalh&atilde;o de reserva autom&oacute;vel, uma divis&atilde;o de reserva de autos blindados, alguns contingentes de sapadores e de artilharia e dois regimentos de cossacos do Don. Era muito, mesmo demasiado. Os efectivos da reserva, demasiados copiosos, consistiam numa massa humana apenas trabalhada ou melhor, livre desse treino. Al&eacute;m disso, todo o ex&eacute;rcito n&atilde;o tinha a mesma composi&ccedil;&atilde;o ?</p>
<p><a href="../../../dicionario/verbetes/k/khabalov_serguei.htm" target="_blank">Khabalov</a> seguia cuidadosamente o plano que tinha elaborado. O primeiro dia, 23, s&oacute; a pol&iacute;cia surgiu. No 24, fizeram avan&ccedil;ar nas ruas sobretudo a cavalaria, mas somente armada de lan&ccedil;as e de nagaikas. N&atilde;o se pensava utilizar a infantaria e abrir fogo segundo o desenvolvimento dos acontecimentos. Ora os acontecimentos n&atilde;o se fizeram esperar.</p>
<p>No dia 25, a greve tomou uma nova amplitude. Segundo os dados oficiais, ela englobava 24 000 oper&aacute;rios. Elementos atrasados comprometeram-se a seguir da vanguarda, um bon n&uacute;mero de pequenas empresas pararam o trabalho, os tr&oacute;leis n&atilde;o funcionaram, as casas de com&eacute;rcio ficaram fechadas. No correr do dia, os estudantes do ensino superior juntaram-se ao movimento. Cerca do meio-dia, foi por dezenas de milhar que a multid&atilde;o se juntou &agrave; volta da catedral de Kazan e nas ruas vizinhas. Tentou-se organizar com&iacute;cios a c&eacute;u aberto, produziram-se conflitos com a pol&iacute;cia. Diante da est&aacute;tua de <a href="../../../dicionario/verbetes/a/alexandre_3.htm" target="_blank">Alexandre III</a> homens tomaram a palavra. A pol&iacute;cia montada come&ccedil;a a disparar. Um orador cai, ferido. Tiros partem da multid&atilde;o: um comiss&aacute;rio da pol&iacute;cia &eacute; morto, um mestre da pol&iacute;cia ferido assim que v&aacute;rios dos seus agentes. Lan&ccedil;am-se sobre os guardas garrafas, bombas, granadas. A guerra deu boas li&ccedil;&otilde;es sobre esta arte. Os soldados d&atilde;o prova de passividade e por vezes de hostilidade em rela&ccedil;&atilde;o &agrave; pol&iacute;cia. A emo&ccedil;&atilde;o entre a multid&atilde;o &eacute; grande quando se sabe que os pol&iacute;cias dispararam sobre o povo junto da est&aacute;tua de <a href="../../../dicionario/verbetes/a/alexandre_3.htm" target="_blank">Alexandre III</a> e que os cossacos dispararam uma salva sobre a pol&iacute;cia: os &ldquo;fara&oacute;s&rdquo; a cavalo (assim chamavam aos agentes da pol&iacute;cia) foram for&ccedil;ados a fugir a galope. N&atilde;o era verdadeiramente uma legenda propagada com o objectivo de refor&ccedil;ar a coragem, porque o mesmo epis&oacute;dio, ainda que relatado diferentemente, foi certificado por v&aacute;rios lados.</p>
<p>Um dos aut&ecirc;nticos condutores dessas jornadas, o oper&aacute;rio bolchevique Kaiorov, conta que os manifestants fugiram todos, a um certo momento, sob os golpes de nagaika da pol&iacute;cia a cavalo, na presen&ccedil;a de um pelot&atilde;o de cossacos; ent&atilde;o Kaiorov, e mais alguns oper&aacute;rios que n&atilde;o fugiram, destaparam a cabe&ccedil;a, aproximaram-se dos cossacos, e de bon&eacute; na m&atilde;o: &ldquo;Irm&atilde;os cossacos, vinde ao socorro dos oper&aacute;rios na luta pelas reivindica&ccedil;&otilde;es pac&iacute;ficas ! Voc&ecirc;s v&ecirc;m como nos tratam, n&oacute;s, oper&aacute;rios esfomeados, esses fara&oacute;s. Ajudai-nos ! Esse tom conscientemente obsequioso, esses bon&eacute;s na m&atilde;o, que justo c&aacute;lculo psicol&oacute;gico, que geste inimit&aacute;vel ! Toda a hist&oacute;ria dos combates de rua e das vit&oacute;rias revolucion&aacute;rias fervem de tais improvisa&ccedil;&otilde;es. Mas elas perdem-se habitualmente nos abismos dos grandes acontecimentos, e os historiadores colhem somente um tegumento dos lugares comuns. &ldquo;Os cossacos trocaram entre neles olhares singulares, diz ainda Kaiorov, e n&oacute;s mal tivemos tempo de nos afastar j&aacute; eles se lan&ccedil;aram em cheio na confus&atilde;o&rdquo;. Alguns minutos mais tarde, diante da entrada da gare, a multid&atilde;o levava em triunfo um cossaco que acabara de passar o sabre sobre um comiss&aacute;rios da pol&iacute;cia.</p>
<p>Os fara&oacute;s logo desapareceram, dito de outra forma, actuaram pela calada. Mas os soldados mostraram-se baionetas em riste.</p>
<p>Oper&aacute;rios interpelavam-os, angustiados: &ldquo;Camaradas, voc&ecirc;s v&ecirc;m ajudar a pol&iacute;cia ?&rdquo; Tiveram como resposta: &ldquo;Circulai !&rdquo;</p>
<p>Nova tentativa para retomar conversa&ccedil;&otilde;es; o mesmo resultado. Os soldados est&atilde;o deprimidos, atormentados por um mesmo pensamento, e toleram mal que a sua ansiedade seja atingida em cheio.</p>
<p>Entretanto, a palavra de ordem geral &eacute; desarmar os fara&oacute;s. A pol&iacute;cia &eacute; o inimigo feroz, inexor&aacute;vel, odiado e odioso. A quest&atilde;o da concilia&ccedil;&atilde;o nem se coloca. Eles s&atilde;o agredidos ou abatidos. Mas em rela&ccedil;&atilde;o &agrave;s tropas &eacute; diferente; a multid&atilde;o esfor&ccedil;a-se de todas as maneiras em evitar conflitos com o ex&eacute;rcito; ele procura, pelo contr&aacute;rio, os meios de conquistar os soldados, de os convencer, de os atrair, de os associar. Apesar dos rumores favor&aacute;veis &ndash; talvez ligeiramente exagerados &ndash; que correram sobre o comportamento dos cossacos, a multid&atilde;o considera ainda a cavalaria com uma certa inquieta&ccedil;&atilde;o. Um cavaleiro domina do alto a multid&atilde;o; entre a sua mentalidade e a do manifestante h&aacute; quatro patas de cavalo. Uma personagem que se &eacute; obrigado de olhar de baixo para cima parece sempre mais consider&aacute;vel e mais tem&iacute;vel. Com a infantaria, encontramos-nos em p&eacute; de igualdade na cal&ccedil;ada, ela est&aacute; mais pr&oacute;xima, mais acess&iacute;vel. A massa esfor&ccedil;a-se para abordar o soldado, olh&aacute;-lo francamente, de lhe soprar o h&aacute;lito quente. Nesses encontros entre soldados e oper&aacute;rios, as trabalhadoras jogam um papel importante. Mais ousadas que os homens, elas avan&ccedil;am em direc&ccedil;&atilde;o &agrave;s tropas agarram-se &agrave;s armas, suplicam e comandam quase: &ldquo;Retirai as baionetas, juntem-se a n&oacute;s!&rdquo; os soldados emocionam-se, sentem-se envergonhados, trocam olhares entre eles com ansiedade, hesitam; um deles, enfim, decide-se antes dos outros e as baionetas s&atilde;o retiradas num movimento de arrependimento sobre os ombros dos manifestantes, a barragem abre-se, no ar soam os huras alegres de reconhecimento, os soldados s&atilde;o rodeados, de todo o lado discute-se, cr&iacute;tica-se, apela-se; a revolu&ccedil;&atilde;o d&aacute; mais um passo.</p>
<p>No Grande Quartel General (G. Q. G.), Nicolau telegrafou a <a href="../../../dicionario/verbetes/k/khabalov_serguei.htm" target="_blank">Khabalov</a> para que metesse fim &agrave;s desordens &ldquo;a partir de amanh&atilde;&rdquo;. A vontade do czar concordava com a segunda parte do plano de <a href="../../../dicionario/verbetes/k/khabalov_serguei.htm" target="_blank">Khabalov</a>; o telegrama limitava-se a dar um impulso suplementar. A partir do dia seguinte a tropa deveria falar. N&atilde;o &eacute; demasiado tarde ? Ainda n&atilde;o se pode dizer. A quest&atilde;o &eacute; colocada, mas est&aacute; longe de ser resolvida. A condescend&ecirc;ncia dos cossacos, as oscila&ccedil;&otilde;es de certas barreiras de infantaria s&atilde;o somente epis&oacute;dios cheios de promessas, &agrave;s quais a rua em ebuli&ccedil;&atilde;o d&aacute; resson&acirc;ncia aos milhares de ecos. &Eacute; bastante para exaltar a multid&atilde;o revolucion&aacute;ria, mas muito pouco para a vit&oacute;ria. Tanto mais que s&atilde;o os produtos de incidentes de caracter&iacute;sticas contr&aacute;rias. Na tarde, um pelot&atilde;o de drag&otilde;es, dito em r&eacute;plica aos disparos de revolver vindos da multid&atilde;o, abriu, pela primeira vez, fogo sobre os manifestantes, diante das Galerias do Com&eacute;rcio (Gostiny Dvor): segundo o relat&oacute;rio de <a href="../../../dicionario/verbetes/k/khabalov_serguei.htm" target="_blank">Khabalov</a> enviado ao G. Q. G., houve tr&ecirc;s mortos e dez feridos. S&eacute;rio aviso ! Ao mesmo tempo, <a href="../../../dicionario/verbetes/k/khabalov_serguei.htm" target="_blank">Khabalov</a> amea&ccedil;a expedir para a frente todos os oper&aacute;rios mobiliz&aacute;veis que n&atilde;o teriam retomado o trabalho antes do dia 28. Ultimato do general dava portanto um prazo de tr&ecirc;s dias: era mais que do que necess&aacute;rio para a revolu&ccedil;&atilde;o derrubar <a href="../../../dicionario/verbetes/k/khabalov_serguei.htm" target="_blank">Khabalov</a> e a monarquia acima de tudo. Mas s&oacute; ap&oacute;s a vit&oacute;ria &eacute; que nos demos conta disso. E na noite de 25, ningu&eacute;m sabia ainda como seria o dia seguinte.</p>
<p>Tentemos de constituir mais claramente a l&oacute;gica interna do movimento. Sob a bandeira do &ldquo;Dia das Mulheres&rdquo;, 23 de Fevereiro, desencadeou-se uma insurrei&ccedil;&atilde;o h&aacute; muito madura, e contida, das massas oper&aacute;rias de Petrogrado. A primeira fase foi a greve. Em tr&ecirc;s dias, ele estendeu-se ao ponto de se tornar praticamente geral. Esse &uacute;nico facto bastou j&aacute; para dar &agrave; massa e empurr&aacute;-la por diante. A greve, tomando o car&aacute;cter cada vez mais ofensivo, grave, combinou-se com manifesta&ccedil;&otilde;es que confrontaram as tropas e as multid&otilde;es revolucion&aacute;rias. O problema era levado no seu conjunto, a um plano superior onde devia resolver-se pela for&ccedil;a das armas. Esses primeiros dias foram marcados pelos sucessos parciais, sintom&aacute;ticos em vez de efectivos.</p>
<p>Um levantamento revolucion&aacute;rio que se prolongou v&aacute;rios dias n&atilde;o pode ser vitorioso sen&atilde;o, por degrau em degrau, se ele regista constantemente novos sucessos. Uma paragem no movimento de vit&oacute;rias &eacute; perigoso; marcar passo, &eacute; perder-se. Os sucessos por eles pr&oacute;prios n&atilde;o bastam; &eacute; preciso que a massa tenha consci&ecirc;ncia do tempo &uacute;til e que possa apreci&aacute;-los. Pode-se deixar escapar uma vit&oacute;ria no momento onde basta estender a m&atilde;o para a colher. Viu-se na hist&oacute;ria.</p>
<p>Os tr&ecirc;s primeiros dias foram marcados pela ascens&atilde;o e agravamento constante da luta. Mas &eacute; precisamente por esta raz&atilde;o que o movimento chegou a um n&iacute;vel onde os sucessos sintom&aacute;ticos tornaram-se insuficientes. Toda a massa activa desceu &agrave; rua. Ela resistiu &agrave; pol&iacute;cia com bons resultados e sem demasiadas dificuldades. As tropas, nas duas &uacute;ltimos desses tr&ecirc;s dias, encontraram-se j&aacute; comprometidas nos acontecimentos: no segundo dia, s&oacute; a cavalaria tinha avan&ccedil;ado; no terceiro dia, a infantaria. Elas resistiam, formavam barragens, &agrave;s vezes deixavam fazer, mas quase que n&atilde;o recorreram &agrave;s armas de fogo. A autoridade superior n&atilde;o se apressava a modificar o seu plano, subestimava em parte a import&acirc;ncia dos acontecimentos ( esta ilus&atilde;o de &oacute;ptica da reac&ccedil;&atilde;o foi completada pelo erro paralelo dos dirigentes da revolu&ccedil;&atilde;o) e, em certa medida, n&atilde;o tendo confian&ccedil;a no seu ex&eacute;rcito. Mas, justamente, no terceiro dia, por causa do desenvolvimento da luta como em consequ&ecirc;ncia da ordem do czar, o governo viu-se for&ccedil;ado a alinhar as tropas. Os oper&aacute;rios, sobretudo a elite, tinham compreendido, tanto mais que na v&eacute;spera, os drag&otilde;es tinham disparado. Desde ent&atilde;o, a quest&atilde;o estava colocada pelos dois lados com todo a sua amplitude.</p>
<p>Na noite do 25 a 25, nos diferentes bairros, uma centena de militantes revolucion&aacute;rios foram presos. Incluindo cinco membros do comit&eacute; dos bolcheviques de Petrogrado. Isso significou tamb&eacute;m que o governo tomava a ofensiva. Que iria ent&atilde;o passar-se ? Qual seria o despertar dos oper&aacute;rios ap&oacute;s o tiroteio do dia precedente ? E &ndash; problema essencial &ndash; que diriam as tropas ? A aurora do dia 26 foi coberta de um nevoeiro de incertezas e de vivas ansiedades.</p>
<p>O comit&eacute; de Petrogrado tendo sido preso, a condu&ccedil;&atilde;o das opera&ccedil;&otilde;es na cidade &eacute; transmitida ao distrito de Vyborg. Talvez seja para melhor. A alta direc&ccedil;&atilde;o do partido zig-zaga desesperadamente. &Eacute; s&oacute; na manh&atilde; do 25 que o bureau do comit&eacute; central dos bolcheviques decidiu enfim publicar um panfleto apelando &agrave; greve geral em toda a R&uacute;ssia. No momento que este panfleto saiu &ndash; a greve geral em Petrogrado, tornava-se em insurrei&ccedil;&atilde;o armada. A direc&ccedil;&atilde;o observava do alto, hesitou, atrasa, isto &eacute;, n&atilde;o dirige. Ela est&aacute; a reboque do movimento.</p>
<p>Mais nos aproximamos das f&aacute;bricas, mais se descobre a resolu&ccedil;&atilde;o. Todavia, hoje, no 26, o alarme chega a todos os distritos. Fam&eacute;licos, estafados tremendo, sob o fardo de uma enorme responsabilidade hist&oacute;rica, os cabecilhas de Vyborg mant&ecirc;m concili&aacute;bulos, fora da cidade, nas hortas, trocam impress&otilde;es, tentam estabelecer um itiner&aacute;rio. O qual ?... o de uma nova manifesta&ccedil;&atilde;o? Onde levaria uma manifesta&ccedil;&atilde;o de pessoas desarmadas se o governo decidisse ir at&eacute; ao fim ? Quest&atilde;o que atormenta as consci&ecirc;ncias&rdquo;.&ldquo;Disse-se somente que a insurrei&ccedil;&atilde;o iria ser liquidada.&rdquo; Assim se exprime uma voz j&aacute; conhecida, a de Kaiorov, e, primeiro, esta voz, parece, n&atilde;o &eacute; a sua. O bar&oacute;metro tinha tombado muito abaixo da tempestade.</p>
<p>Nas horas onde as hesita&ccedil;&otilde;es atingem os revolucion&aacute;rios mais pr&oacute;ximos das massas, o movimento foi, de facto, muito mais longe daquilo que imaginavam os participantes. Ainda na v&eacute;spera, na noite do 25, os bairros de Vyborg encontraram-se totalmente na posse dos insurrectos. Os comissariados da pol&iacute;cia foram arrombados, os agentes massacrados; a maior parte dos outros desapareceram. O centro prefeitoral do sector (<em>gradonatchalstvo</em>) teve as comunica&ccedil;&otilde;es cortadas com a maior parte da capital. Na manh&atilde; do 26, constata-se que n&atilde;o somente esse sector, mas os bairros de Peski, quase at&eacute; &agrave; Perspectiva Liteiny, estavam no poder dos rebeldes. Foi pelo menos o que os relat&oacute;rios da pol&iacute;cia descreviam da situa&ccedil;&atilde;o. Num certo sentido, era exacto, ainda que, muito provavelmente, os insurrectos n&atilde;o se dessem conta: est&aacute; fora de d&uacute;vida que em muitos casos a pol&iacute;cia fugiu dos buracos antes mesmo de se encontrarem amea&ccedil;adas pela ofensiva oper&aacute;ria. Mas, independentemente do facto, a evacua&ccedil;&atilde;o dos bairros industriais pela pol&iacute;cia n&atilde;o podia ter, aos olhos dos trabalhadores, um significado decisivo, porque as tropas n&atilde;o tinham ainda dito a sua &uacute;ltima palavra. A insurrei&ccedil;&atilde;o &ldquo;vai ser liquidada&rdquo;, pensaram os bravos dos bravos. Ora, ela desenvolvia-se.</p>
<p>No dia 26 de Fevereiro foi um domingo; as f&aacute;bricas continuaram fechadas, e, seguidamente, foi imposs&iacute;vel calcular logo de manh&atilde;, segundo a amplitude da greve, a for&ccedil;a do desenvolvimento das massas. Al&eacute;m disso, os oper&aacute;rios n&atilde;o puderam reunir-se, como eles tinham feito nos dias precedentes, nas suas f&aacute;bricas, e era mais dif&iacute;cil manifestar. A Perspectiva Nevsky esteve calma na manh&atilde;. &Eacute; ent&atilde;o quando a czarina telegrafou ao czar: &ldquo; a calma reina na cidade&rdquo;. Mas esta tranquilidade n&atilde;o durou muito tempo. Pouco a pouco os oper&aacute;rios operaram a concentra&ccedil;&atilde;o e, em todos os bairros, convergiram para o centro. Impediram-nos de atravessar as pontes. Eles descem sobre o gelo; porque, em Fevereiro, todo o Neva &eacute; uma ponte de gelo. N&atilde;o basta puxar pela multid&atilde;o que atravessa o rio gelado para a reter. A cidade mudou totalmente de aspecto. Por todo o lado as patrulhas, barragens, reconhecimentos de cavalaria. As art&eacute;rias que levam &agrave; Perspectiva Nevsky est&atilde;o particularmente bem guardadas. Frequentemente rebentam salvas, partindo de pontos de emboscadas. O n&uacute;mero de mortos e de feridos aumenta. Ambul&acirc;ncias circulam nos diversos sentidos. De onde disparam ? Quem dispara ? Nem sempre &eacute; poss&iacute;vel dar-se conta. Sem nenhuma d&uacute;vida, a pol&iacute;cia, fortemente corrigida, resolveu n&atilde;o se expor mais. Ela dispara a partir das varandas, por detr&aacute;s das colunas, do alto dos telhados. Hip&oacute;teses s&atilde;o avan&ccedil;adas que se tornam facilmente legendas. Conta-se que, para assustar os manifestantes muitos soldados vestiram o uniforme dos pol&iacute;cias. Conta-se que Protopopov estabeleceu numerosos postos de metralhadores nos telhados. A comiss&atilde;o de inqu&eacute;rito que foi instituida ap&oacute;s a revolu&ccedil;&atilde;o n&atilde;o encontrou tra&ccedil;os desses postos. N&atilde;o h&aacute; provas que n&atilde;o tivessem existido. Todavia, nesse dia, a pol&iacute;cia passa para segundo plano. &Eacute; o ex&eacute;rcito que, definitivamente, entra em ac&ccedil;&atilde;o. Os soldados receberam ordem rigorosa de disparar, e eles disparam, principalmente aqueles que pertencem &agrave;s escolas de oficiais subalternos. Segundo os dados oficiais, houve, nesse dia, cerca de quarenta mortos e o mesmo n&uacute;mero de feridos, sem </p>
<p>contar os que a multid&atilde;o p&ocirc;de levar. A luta chegou &agrave; fase decisiva. A massa vai recuar, sob as balas, em direc&ccedil;&atilde;o dos seus bairros ? N&atilde;o, ela n&atilde;o recua. Ela quer ganhar a partida.</p>
<p>A vida dos funcion&aacute;rios, dos burgueses, dos liberais, Petersburgo, est&aacute; aterrorizada. O presidente da <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a> do Imp&eacute;rio, <a href="../../../dicionario/verbetes/r/rodzyanko_mikhail.htm" target="_blank">Rodzianko</a>, reclamava, nesse dia, o envio de tropas seguras da frente seguidamente ele &ldquo;mudou de ideia&rdquo; e aconselha ao ministro da Guerra, Beliaev, de a empregar contra a multid&atilde;o n&atilde;o as armas mas as lan&ccedil;as dos bombeiros, &aacute;gua fria... Beliaev, ap&oacute;s ter consultado o general <a href="../../../dicionario/verbetes/k/khabalov_serguei.htm" target="_blank">Khabalov</a>, respondeu que os duches de &aacute;gua fria tinham o efeito contr&aacute;rio, &ldquo;precisamente porque s&atilde;o um excitante&rdquo;. Tais eram as conversa&ccedil;&otilde;es que levavam os liberais com os altos dignit&aacute;rios e os pol&iacute;cias sobre as vantagens relativas do duche frio ou quente para dominar um povo insurrecto. Os relat&oacute;rios da pol&iacute;cia, nesse dia, provam que as lan&ccedil;as dos bombeiros n&atilde;o eram suficientes: &ldquo;No decurso dos sarilhos, observou-se de maneira geral, uma atitude extremamente provocante dos ajuntamentos de amotinados em rela&ccedil;&atilde;o dos destacamentos de tropas, sobre os quais a multid&atilde;o respondia aos avisos lan&ccedil;ando pedras e peda&ccedil;os de gelo colhidos na cal&ccedil;ada. Quando a tropa disparava para o ar, como aviso, a multid&atilde;o, em vez de se dispersar, respondia &agrave;s salvas com risadas. &Eacute; somente em disparando sobre a multid&atilde;o que se conseguia deslocar os ajuntamentos: ainda os participantes se escondiam, na maior parte, nas traseiras das casas vizinhas e, desde que o tiroteio cessava, voltavam para a rua.&rdquo; Esse relat&oacute;rio da pol&iacute;cia testemunha a elevada temperatura das massas. Na realidade, &eacute; pouco prov&aacute;vel que a multid&atilde;o tenha sido a primeira a come&ccedil;ar a bombardear com pedras e gelo os soldados, mesmo os contingentes das escolas de oficiais subalternos: h&aacute; a&iacute; uma grande contradi&ccedil;&atilde;o com a psicologia dos insurrectos e a sua t&aacute;ctica s&aacute;bia em rela&ccedil;&atilde;o ao ex&eacute;rcito. Par melhor justificar os massacres de massas, as impress&otilde;es transmitidas pelo relat&oacute;rio e a sua disposi&ccedil;&atilde;o n&atilde;o s&atilde;o completamente as que convinham. Todavia, o essencial encontra-se a&iacute; exactamente representada, e com um realismo not&aacute;vel: a massa n&atilde;o quer bater mais em retirada, ela resiste com um furor optimista e mant&eacute;m-se na rua na mesma ap&oacute;s ter recebido as salvas mort&iacute;feras; ela agarra-se n&atilde;o &agrave; vida, mas ao asfalto, &agrave;s pedras, aos peda&ccedil;os de gelo. A multid&atilde;o n&atilde;o est&aacute; simplesmente exasperada, ela &eacute; intr&eacute;pida. A despeito do tiroteio, ela n&atilde;o perde confian&ccedil;a na tropa. Ela conta na vit&oacute;ria e quer obt&ecirc;-la custe o que custe.</p>
<p>A press&atilde;o exercida pelos oper&aacute;rios sobre o ex&eacute;rcito acentua-se, contrariando a ac&ccedil;&atilde;o das autoridades sobre as for&ccedil;as militares. A guarni&ccedil;&atilde;o de Petrogrado torna-se definitivamente o ponto de mira dos acontecimentos. O per&iacute;odo de expectativa, que dura quase tr&ecirc;s dias, durante os quais a grande maioria da guarni&ccedil;&atilde;o pode ainda guardar uma neutralidade amig&aacute;vel em rela&ccedil;&atilde;o aos insurrectos, chegava ao fim. &ldquo;Disparai sobre o inimigo !&rdquo; ordenou a monarquia. &ldquo;N&atilde;o disparai sobre os vossos irm&atilde;os e irm&atilde;s !&rdquo; gritam os oper&aacute;rios e as oper&aacute;rias. E n&atilde;o somente isso: &ldquo;Vinde connosco !&rdquo; Assim, nas ruas, nas pra&ccedil;as, diante das pontes, nas portas dos quart&eacute;is, desenvolve-se uma uma luta incessante, ora dram&aacute;tica, ora impercept&iacute;vel, mas sempre renhida, pela conquista do soldado. Nesta luta, nesses violentos contactos entre trabalhadores, trabalhadoras e soldados, sob cont&iacute;nuas detona&ccedil;&otilde;es de espingardas e das metralhadoras, decidem-se os destinos do poder, da guerra e do pa&iacute;s.</p>
<p>Os disparos dirigidos sobre os manifestantes aumentam a incerteza dos l&iacute;deres. A amplitude do pr&oacute;prio movimento come&ccedil;a a parecer perigosa. Mesmo a sess&atilde;o do comit&eacute; de Vyborg, na noite do 26, isto &eacute; doze horas antes da vit&oacute;ria, alguns vieram perguntar se n&atilde;o era tempo de acabar com a greve. O facto pode parecer surpreendente. Mas deve-se compreender que uma vit&oacute;ria constata-se mais facilmente no dia depois que na v&eacute;spera. Al&eacute;m disso, os estados de esp&iacute;rito modificam-se muitas vezes em resposta aos acontecimentos e &agrave;s not&iacute;cias recebidas. A prostra&ccedil;&atilde;o sucede rapidamente ao novo entusiasmo. Os Kairov e os Tchogorine t&ecirc;m coragem suficiente, mas, em certos momentos o que d&oacute;i &eacute; o sentimento de responsabilidade diante das massas. H&aacute; menos hesita&ccedil;&otilde;es nas fileiras oper&aacute;rias. Das suas disposi&ccedil;&otilde;es de ent&atilde;o, possu&iacute;a-se um relat&oacute;rio dirigido &agrave; autoridade superior por um agente bem informado da Seguran&ccedil;a, Chorkanov, que jogou um papel importante na organiza&ccedil;&atilde;o bolchevique: &ldquo;Dado que as tropas n&atilde;o colocaram obst&aacute;culos &agrave; multid&atilde;o &ndash; escrevia o provocador &ndash; que em certos casos, tomaram medidas com o objectivo de paralizar as iniciativas da pol&iacute;cia, as massas sentiram-se seguras da sua impunidade, e, actualmente, ap&oacute;s dois dias de idas e vindas livres na rua, enquanto que os c&iacute;rculos revolucion&aacute;rios lan&ccedil;aram palavras de ordem tais como &ldquo;Abaixo a guerra !&rdquo; o povo convenceu-se que a revolu&ccedil;&atilde;o tinha come&ccedil;ado, que o sucesso estava assegurado &agrave;s massas, que o poder seria incapaz de reprimir o movimento, visto que as tropas alinhavam do lado dos revoltosos e que a sua vit&oacute;ria decisiva est&aacute; pr&oacute;xima, visto que o ex&eacute;rcito, hoje ou amanh&atilde;, tomar&aacute; abertamente o partido das for&ccedil;as revolucion&aacute;rias e que ent&atilde;o o movimento, longe de se acalmar, crescer&aacute; constantemente, at&eacute; &agrave; vit&oacute;ria completa e &agrave; queda do regime.&rdquo; A aprecia&ccedil;&atilde;o de uma brevidade e de uma luminosidade not&aacute;vel ! Esse relat&oacute;rio &eacute; um documento hist&oacute;rico de grande valor. Isso n&atilde;o devia impedir, bem entendido, os oper&aacute;rios, ap&oacute;s a vit&oacute;ria, de fuzilar o autor.</p>
<p>Os provocadores, cujo n&uacute;mero era formid&aacute;vel, sobretudo em Petrogrado, temem, mais que ningu&eacute;m, a vit&oacute;ria da revolu&ccedil;&atilde;o. Eles dirigem a sua pol&iacute;tica: nas confer&ecirc;ncias dos bolcheviques, Chorkanov pronuncia-se a favor das medidas mais extremistas; nos seus relat&oacute;rios &agrave; Seguran&ccedil;a, ele sugere a necessidade de fazer resolutamente uso das armas. Talvez Chorkanov se esforce, com esse fim, exigir a mesma certeza dos oper&aacute;rios na sua ofensiva. Mas, no essencial, ele tinha raz&atilde;o: os acontecimentos deviam brevemente justificar a sua avalia&ccedil;&atilde;o.</p>
<p>Hesitava-se e conjecturava-se nas esferas superiores dos dois campos, porque nenhum podia, &agrave; priori, medir a rela&ccedil;&atilde;o de for&ccedil;as. Os &iacute;ndices exteriores tinham definitivamente parado de servir de medida: um dos principais aspectos de uma crise revolucion&aacute;ria consiste, com efeito, num violento contraste entre a consci&ecirc;ncia e as antigas formas das rela&ccedil;&otilde;es sociais. As novas propor&ccedil;&otilde;es das for&ccedil;as albergavam-se misteriosamente na consci&ecirc;ncia dos oper&aacute;rios e dos soldados. Mas, precisamente, a passagem do governo &agrave; ofensiva chamada e precedida pela das massas revolucion&aacute;rias transformou a rela&ccedil;&atilde;o de for&ccedil;as de potencial a efectivo. O oper&aacute;rio considerava o soldado em frente, avidamente e imperiosamente; este, inquieto, desnorteado, olhava para o lado; o que assinalava que o soldado j&aacute; n&atilde;o estava seguro dele. O oper&aacute;rio avan&ccedil;ava mais ousadamente que o soldado. O militar melanc&oacute;lico, sem ser hostil, sobretudo arrependido, defendia-se atrav&eacute;s do sil&ecirc;ncio e &agrave;s vezes cada vez mais &ndash; replicava com um tom de severidade fingida para dissimular a ang&uacute;stia com a qual batia o seu cora&ccedil;&atilde;o. &Eacute; assim que se realizava a ruptura. O soldado desembara&ccedil;ava-se evidentemente do esp&iacute;rito soldadesco. Mesmo assim, nesse caso, n&atilde;o se reconhecia logo a ele pr&oacute;prio. Os chefes diziam que o soldado estava embriagado pela revolu&ccedil;&atilde;o; parecia ao soldado que ao contr&aacute;rio ele retomava o sentido ap&oacute;s o &oacute;pio do quartel. Assim se preparou o dia decisivo: o 27 Fevereiro.</p>
<p>Portanto, na v&eacute;spera ainda, um facto produziu-se que por ser epis&oacute;dico, n&atilde;o deixa de dar uma nova cor a todos os acontecimentos do 26 de Fevereiro: ao anoitecer se revolta a 4&ordf; companhia do regimento Pavlovsky, guardas da sua majestade. No seu relat&oacute;rio escrito um comiss&aacute;rio da pol&iacute;cia, a causa dessa revolta &eacute; indicada, em termos completamente categ&oacute;ricos: &ldquo;&Eacute; um movimento de indigna&ccedil;&atilde;o em rela&ccedil;&atilde;o dos alunos oficiais subalternos do mesmo regimento que, encontrando-se de servi&ccedil;o na Perspectiva Nevsky, dispararam sobre a multid&atilde;o.&rdquo; Por quem a 4&ordf; companhia foi informada ? Sobre esse ponto nos informa um testemunho conservado por acaso. Cerca das duas da tarde, um pequeno grupo de oper&aacute;rios acorreu &agrave;s casernas do regimento Pavlovsky; em palavras entrecortadas, eles falavam do tiroteio sobre o Nevsky. &ldquo;Digam aos camaradas que os vossos tamb&eacute;m disparam sobre n&oacute;s; n&oacute;s vimos sobre a Perspectiva soldados que t&ecirc;m o vosso uniforme!&rdquo; A reprimenda foi implac&aacute;vel, o apelo foi ardente. &ldquo;Todos estavam cansados e l&iacute;vidos.&rdquo; A semente n&atilde;o cai sobre a pedra. Cerca de seis horas, a 4&ordf; companhia deixou de livre vontade o quartel, sob o comando de um oficial subalterno &ndash; qual ? O seu nome perdeu-se sem deixar marca, entre as centenas e milhares de outros nomes her&oacute;icos &ndash; e se dirigiu para o Nevsky para substituir os alunos oficiais subalternos do regimento. N&atilde;o era um motim sobre a carne estragada; era um acto de alta iniciativa revolucion&aacute;ria. A caminho, a 4&ordf; companhia teve uma escaramu&ccedil;a com uma patrulha da pol&iacute;cia montada, disparou, matou um agente e um cavalo, fere outro pol&iacute;cia e outro cavalo. O itiner&aacute;rio que seguiram ent&atilde;o os &ldquo;pavlovtsy&rdquo;, na barafunda, n&atilde;o foi reconstituido. Eles voltaram para o quartel e revoltaram o regimento completo. Mas as armas tinham sido escondidas; segundo certos dados, os amotinados ter-se-iam apoderado de trinta espingardas. Logo, ele foram cercados pelo regimento Preobrajensky; dezanove dos &ldquo;pavlovtsy&rdquo; foram presos e levados para a fortaleza; outros renderam-se. Segundo outras informa&ccedil;&otilde;es, vinte e um soldados faltaram &agrave; chamada, nessa noite,com as suas armas. &ldquo;Fuga&rdquo; perigosa. Esses vinte e um soldados levaram a noite &agrave; procura de aliados, defensores. S&oacute; a vit&oacute;ria da revolu&ccedil;&atilde;o os p&ocirc;de salvar. Os oper&aacute;rios aprenderam com eles, certamente, o que se passou. N&atilde;o foi um mau press&aacute;gio para as batalhas do dia seguinte.</p>
<p>Nabokov, um dos l&iacute;deres liberais mais popular e cujos ver&iacute;dicas Mem&oacute;rias parecem ser por vezes o di&aacute;rio &iacute;ntimo do seu partido e da sua classe, voltava a p&eacute; de uma noite passada na casa de amigos, cerca de uma da manh&atilde;, por ruas sombrias e ansiosas; ele voltava &ldquo;alarmado e cheio de pressentimentos sombrios&rdquo;. Pode ser que ele tenha encontrado em qualquer cruzamento um dos desertores do regimento Pavlovsky. Todos os dois apressaram-se a se afastar: eles n&atilde;o tinham nada a se dizer. Nos bairros oper&aacute;rios e nos quart&eacute;is, alguns vigiavam ou se consultavam, outros, mergulhados num sono leve sonhavam febrilmente sobre o dia seguinte. Por a&iacute; o desertor &ldquo;pavlovets&rdquo; encontrava asilo.</p>
<p>Como eram indigentes as notas tomadas sobre os combates de massas em Fevereiro, mesmo comparadas aos relatos pouco rigorosos que foram dados das batalhas de Outubro. Em Outubro, os insurrectos mantinham-se diariamente sob a direc&ccedil;&atilde;o do partido, cujos artigos, manifestos, processos verbais representam pelo menos a continua&ccedil;&atilde;o exterior da luta. Em Fevereiro n&atilde;o se passou assim. Do alto, as massas quase que n&atilde;o eram dirigidas. Os jornais calavam-se, a greve era toda-poderosa. As massas, sem olharem para tr&aacute;s, faziam elas pr&oacute;prias a sua pr&oacute;pria hist&oacute;ria. Reconstituir um quadro vivo dos acontecimentos que se produziram na rua &eacute; quase inconceb&iacute;vel. Deve-se estar feliz se se conseguiu a encontrar a sucess&atilde;o geral e a l&oacute;gica interna.</p>
<p>O governo, que n&atilde;o tinha ainda abandonado o aparelho do poder, considerava o conjunto dos acontecimentos de uma maneira mesmo mais pessimista que os partidos de esquerda que , portanto, sabemos-lo, estavam menos que os outros &agrave; altura. Ap&oacute;s o tiroteio &ldquo;conseguido&rdquo; do 26, os ministros sentiram-se por um momento reconfortados. Na madrugada do 27, Protopopov afirmava, num comunicado tranquilizador, que, segundo as informa&ccedil;&otilde;es recebidas, &ldquo;um certo n&uacute;mero de oper&aacute;rios estariam dispostos a retomar o trabalho&rdquo;. Ora, os oper&aacute;rios nem sonhavam de forma nenhuma voltar para as suas m&aacute;quinas. O tiroteio e o rev&eacute;s da v&eacute;spera n&atilde;o tinham desencorajado as massas. Como explicar o facto ? Evidentemente, os &ldquo;menos&rdquo; eram largamente compensados por certos &ldquo;mais&rdquo;. Propagam-se nas ruas, confrontando-se com o inimigo, sacudindo os soldados pelos ombros, penetrando sob o peito dos cavalos, dirigindo-se para a frente, pondo-se em debandada, deixando os cad&aacute;veres nos cruzamentos, apoderando-se por vezes de algumas armas, transmitindo not&iacute;cias, captando rumores, a massa insurgida torna-se um ser colectivo que tem um sem n&uacute;mero de olhos, orelhas e tent&aacute;culos. Abandonando ao anoitecer o terreno da batalha para voltar para casa, nos bairros das f&aacute;bricas, a multid&atilde;o rem&oacute;i as impress&otilde;es do dia, e, deixando cair os factos menores, os factos acidentais, estabelece o balan&ccedil;o pesado. Na noite do 27, esse balan&ccedil;o foi aproximadamente o que o provocador Chorkanov tinha apresentado &agrave;s autoridades. A partir do dia seguinte, os oper&aacute;rios correm para as f&aacute;bricas e, nas suas assembleias gerais, decidem continuar a luta. S&atilde;o os do bairro de Vyborg que, como sempre, mostram-se os mais resolutos. Mas, nos outros distritos, os com&iacute;cios dessa manh&atilde; est&atilde;o cheios de entusiasmo. Continuar a luta ! Mas o que isso significa nesse dia ? A greve geral levou a manifesta&ccedil;&otilde;es revolucion&aacute;rias de massas imensas, as manifesta&ccedil;&otilde;es levaram os manifestantes a choques com as tropas. Continuar a luta significa, nesse dia, apelar &agrave; insurrei&ccedil;&atilde;o armada. Todavia, esse apelo n&atilde;o foi lan&ccedil;ado por ningu&eacute;m. Inevitavelmente, os acontecimentos imp&otilde;em-no, mas ele n&atilde;o est&aacute; de forma nenhuma inscrito na ordem do dia do partido revolucion&aacute;rio.</p>
<p>A arte de uma direc&ccedil;&atilde;o revolucion&aacute;ria, nos momentos mais cr&iacute;ticos, consiste, para os nove d&eacute;cimos, saber surpreender a voz das massas &ndash; assim como Kaiorov tinha surpreendido o movimento de sobrancelhas de um cossaco &ndash; ainda que seja necess&aacute;rio ter uma vis&atilde;o ampla. A faculdade nunca ultrapassada em surpreender a voz da massa fazia a for&ccedil;a de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>. Mas <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> n&atilde;o se encontrava em Petrogrado. Os estados-maiores &ldquo;socialistas&rdquo;, legais ou meio legais, os <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, os Tchkeidz&eacute;, os Skobelev e todos os que giravam &agrave; volta deles, preferiam muitos avisos e contrariavam o movimento. Mas mesmo o estado-maior central dos bolcheviques, que se compunha de <a href="../../../dicionario/verbetes/c/chliapnikov_alexandr.htm" target="_blank">Chliapnikov</a>, de Zalotsky e de Molotov, mostra uma incapacidade e uma falta de iniciativa cada vez mais impressionantes. De facto, os bairros da cidade e os quart&eacute;is estavam entregues a eles mesmos. O primeiro manifesto dirigido &agrave;s tropas por uma organiza&ccedil;&atilde;o da social democracia pr&oacute;xima dos bolcheviques s&oacute; foi lan&ccedil;ada no 26. Esse manifesto, concebido em termos bastante hesitantes, que nem sequer exortava o ex&eacute;rcito a tomar o partido do povo, foi distribuido, logo na manh&atilde; do 27, em todos os distritos. &ldquo;Por&eacute;m &ndash; declara Ioreniev, um dos dirigentes da organiza&ccedil;&atilde;o &ndash; o desenrolar dos acontecimentos revolucion&aacute;rios foi tal que as palavras de ordem vinham atrasadas. Quando os panfletos foram difundidos nas massa dos soldados, esta estava j&aacute; em movimento. &ldquo;No que diz respeito ao centro dos bolcheviques, <a href="../../../dicionario/verbetes/c/chliapnikov_alexandr.htm" target="_blank">Chliapnikov</a>, seguindo os conselhos de Tchogorine, um dos melhores l&iacute;deres oper&aacute;rios de Fevereiro, redigiu somente na manh&atilde; do 27 um apelo aos soldados. Este apelo foi imprimido ? No melhor dos casos, s&oacute; p&ocirc;de aparecer no fim da sess&atilde;o, &agrave; hora da sa&iacute;da. &Eacute; imposs&iacute;vel que tivesse qualquer influ&ecirc;ncia sobre os acontecimentos do 27 de Fevereiro. Deve-se ter como princ&iacute;pio que nesses dias, os dirigentes atrasaram-se de tal forma que eles dominavam do alto a massa.</p>
<p>Mas a insurrei&ccedil;&atilde;o, que ningu&eacute;m ainda chamava pelo seu pr&oacute;prio nome, era, todavia, levada &agrave; ordem do dia. O pensamento oper&aacute;rio concentrava-se sobre o ex&eacute;rcito. Este poderia arrastar aquele ? N&atilde;o bastava uma agita&ccedil;&atilde;o disseminada. Os trabalhadores do bairro de Vyborg organizaram um com&iacute;cio diante dos quart&eacute;is do regimento moscovita. A ac&ccedil;&atilde;o deu mau resultado: &eacute; dif&iacute;cil a um oficial ou a um ajudante premir o gatilho de uma metralhadora ? Os oper&aacute;rios foram dispersados por um tiroteio violento. Outra tentativa fora feita diante do quartel do regimento de reserva. O mesmo resultado: entre os oper&aacute;rios e os soldados se colocaram oficiais, armados de metralhadora. Os instigadores oper&aacute;rios, exasperados, procuravam armas, reclamavam-as ao partido. Responderam-lhes que as armas estavam em posse dos soldados, entre os quais dever-se-ia procur&aacute;-las. Os oper&aacute;rios j&aacute; sabiam disso. Mas como se apoderar ? E se o jogo estivesse totalmente perdido durante o dia ? Foi assim que se chegou ao ponto cr&iacute;tico da luta. A metralhadora devia varrer a insurrei&ccedil;&atilde;o, ou esta apoderar-se-ia das metralhadoras.</p>
<p>Nas suas mem&oacute;rias, <a href="../../../dicionario/verbetes/c/chliapnikov_alexandr.htm" target="_blank">Chliapnikov</a>, principal figura de ent&atilde;o no meio dos bolcheviques de Petrogrado, conta que, a pedido dos oper&aacute;rios que queriam armas, pelo menos revolveres, ele lhe recusava, enviando-os procurarem nos quart&eacute;is. Ele queria assim evitar afrontamentos sangrentos entre oper&aacute;rios e soldados, apostando exclusivamente na agita&ccedil;&atilde;o, isto &eacute; sobre a conquista dos soldados pela palavra e o exemplo. N&atilde;o conhecemos outros testemunhos que confirmariam ou refutariam esta disposi&ccedil;&atilde;o de um dos dirigentes mais populares nesses dias, deposi&ccedil;&atilde;o mais evasiva que providencial. Teria sido mais simples confessar que os dirigentes n&atilde;o tinham armas. Sem sombra de d&uacute;vida a sorte de toda revolu&ccedil;&atilde;o, numa certa etapa, decide-se por uma reviravolta de opini&atilde;o no ex&eacute;rcito. Contra uma tropa numerosa, disciplinada, bem equipada e habilmente dirigida, as massas populares desprovidas, completamente ou pouco mais, de armas de combate, n&atilde;o poderiam vencer. Mas nenhuma crise nacional profunda n&atilde;o pode deixar de alcan&ccedil;ar, a qualquer grau que seja, o ex&eacute;rcito; de maneira que, nas condi&ccedil;&otilde;es de uma revolu&ccedil;&atilde;o verdadeiramente popular, a possibilidade abre-se &ndash; bem entendido sem garantia &ndash; de uma vit&oacute;ria do movimento. Todavia, a passagem do ex&eacute;rcito para o lado dos insurrectos n&atilde;o se faz sozinha e n&atilde;o &eacute; o resultado unicamente da agita&ccedil;&atilde;o. O ex&eacute;rcito &eacute; heterog&eacute;neo e os seus elementos antag&oacute;nicos est&atilde;o ligados pelo terror da disciplina. Os soldados revolucion&aacute;rios, na v&eacute;spera da hora decisiva, n&atilde;o sabem ainda o que eles representam como for&ccedil;a e qual pode ser a sua influ&ecirc;ncia. Bem entendido, as massas oper&aacute;rias n&atilde;o s&atilde;o homog&eacute;neas. Mas elas t&ecirc;m infinitamente mais possibilidades de rever seus efectivos no decurso dos preparativos de um conflito decisivo. As greves, os com&iacute;cios, as manifesta&ccedil;&otilde;es s&atilde;o tanto actos de luta como meios de os medir. A massa n&atilde;o se compromete inteiramente na greve. Os grevistas n&atilde;o est&atilde;o todos dispostos a baterem-se. Nos momentos mais graves, os mais decididos encontram-se na rua. Os que hesitam, seja por lassid&atilde;o, seja por esp&iacute;rito conservador, ficam em casa. A&iacute;, a selec&ccedil;&atilde;o revolucion&aacute;ria faz-se sozinha; os homens s&atilde;o escolhidos pela hist&oacute;ria. No ex&eacute;rcito passa-se de outro modo. Os soldados revolucion&aacute;rios, simpatizantes, hesitantes, hostis, ficam ligados por uma disciplina r&iacute;gida cujos comandos se juntam at&eacute; ao &uacute;ltimo momento, sob a f&eacute;rula do oficial. Os soldados est&atilde;o ainda como antes contados como de &ldquo;primeira&rdquo; ou de &ldquo;segunda&rdquo; classe; mas como &eacute; que eles se repartem entre amotinados e submissos ?</p>
<p>O momento psicol&oacute;gico onde os soldados passam &agrave; revolu&ccedil;&atilde;o &eacute; preparado por um longo processo molecular que, como todo o processo revolucion&aacute;rio, atinge o seu ponto cr&iacute;tico. Mas onde colocar exactamente esse ponto ? A tropa pode estar pronta a juntar-se ao povo, mas n&atilde;o pode receber de fora o impulso necess&aacute;rio. A direc&ccedil;&atilde;o revolucion&aacute;ria n&atilde;o acredita ainda na possibilidade de ganhar para si a tropa e deixa escapar as oportunidades de vit&oacute;ria. Ap&oacute;s esta insurrei&ccedil;&atilde;o amadurecida, mas n&atilde;o realizada, uma reac&ccedil;&atilde;o pode produzir-se nas tropas: os soldados perder&atilde;o a esperan&ccedil;a que os inflamava, ter&atilde;o uma vez mais a cabe&ccedil;a sob o jugo da disciplina e, a partir de um novo encontro com os oper&aacute;rios, encontrar-se-&atilde;o a partir de ent&atilde;o instigados contra os insurrectos, sobretudo &agrave; distancia. Nesse processo, os imponder&aacute;veis ou dificilmente ponder&aacute;veis, as correntes cruzadas, as sugest&otilde;es colectivas ou individuais s&atilde;o numerosas. Mas desta combina&ccedil;&atilde;o complexa de for&ccedil;as materiais e f&iacute;sicas, uma dedu&ccedil;&atilde;o imp&otilde;e-se, numa nitidez irresist&iacute;vel: a massa dos soldados s&atilde;o tanto mais capazes de virar as suas baionetas, ou ent&atilde;o passar para o lado do povo com as suas armas, que eles v&ecirc;m melhor que os insurrectos s&atilde;o verdadeiramente em insurrei&ccedil;&atilde;o, que n&atilde;o &eacute; uma manifesta&ccedil;&atilde;o ap&oacute;s a qual o soldado dever&aacute; voltar novamente e dar contas; que haja luta mortal; que o povo possa vencer se nos juntarmos a ele, e que assim n&atilde;o somente poder-se-&agrave; assegurar-se da impunidade, mas dos consolos na exist&ecirc;ncia. Noutros termos, os insurrectos n&atilde;o podem provocar uma reviravolta no estado de esp&iacute;rito do soldado sen&atilde;o com a condi&ccedil;&atilde;o de estarem eles pr&oacute;prios prontos a arrancar a vit&oacute;ria a qualquer pre&ccedil;o, em consequ&ecirc;ncia tamb&eacute;m ao pre&ccedil;o do sangue. Ora, esta determina&ccedil;&atilde;o superior n&atilde;o pode e n&atilde;o querer&aacute; passar-se das armas.</p>
<p>A hora cr&iacute;tica da tomada de contacto da massa insurrecta com os soldados que lhe barram o caminho no momento cr&iacute;tico, &eacute; quando a barragem dos capotes cinzentos ainda n&atilde;o se deslocou, quando os soldados mant&ecirc;m-se ainda ombro a ombro, mas hesitam j&aacute;, enquanto o oficial, juntando o que lhe resta de coragem, comanda o fogo. Os gritos da multid&atilde;o, os urros de pavor e de amea&ccedil;a, cobrem, a metade, a voz do chefe. As espingardas est&atilde;o suspensas, a multid&atilde;o pressiona. Ent&atilde;o, tal oficial aponta o seu revolver sobre o mais suspeito dos soldados. No minuto decisivo, eis o segundo decisivo. A morte do soldado mais ousado em direc&ccedil;&atilde;o do qual os outros se voltam involuntariamente, o tiro da espingarda dado sobre a multid&atilde;o por um oficial subalterno que apanhou a arma do morto &ndash; e eis que a barragem se volta a apertar, as armas disparam sozinhas, varrendo a multid&atilde;o, pelas ruas e quintais. Quantas vezes, desde 1905 n&atilde;o se passou assim: no segundo mais cr&iacute;tico, quando o oficial aperta o gatilho, o seu gesto &eacute; previsto por um disparo sa&iacute;do da multid&atilde;o que tem os seus Kaiorov e os seus Tchogorine. Isso decide n&atilde;o somente a quest&atilde;o de uma escaramu&ccedil;a na rua, mas talvez os resultados de todo o dia ou mesmo de toda a insurrei&ccedil;&atilde;o.</p>
<p>A tarefa que se atribuiu <a href="../../../dicionario/verbetes/c/chliapnikov_alexandr.htm" target="_blank">Chliapnikov</a> &ndash; preservar os oper&aacute;rios dos afrontamentos violentos com os soldados, recusando distribuir armas aos insurrectos &ndash; n&atilde;o &eacute; em geral realiz&aacute;vel. Antes de chegar ao encontro com as tropas, houve numerosas escaramu&ccedil;as com a pol&iacute;cia. A batalha das ruas come&ccedil;ava pelo desarmamento dos fara&oacute;s odiados, portanto os revolveres passaram para as m&atilde;os dos insurrectos. O rev&oacute;lver, em si, &eacute; uma arma fraca, quase um brinquedo, quando se op&otilde;e &agrave;s espingardas, &agrave;s metralhadoras e aos canh&otilde;es do inimigo. Mas essas armas est&atilde;o verdadeiramente nas m&atilde;os do inimigo ? &Eacute; para verifica&ccedil;&atilde;o que os oper&aacute;rios reclamavam armas. A quest&atilde;o &eacute; do dom&iacute;nio psicol&oacute;gico. Todavia, mesmo uma insurrei&ccedil;&atilde;o, os processos ps&iacute;quicos n&atilde;o podem ser isolados dos factos materiais. Para atingir a espingarda do soldado, &eacute; preciso primeiro retirar o rev&oacute;lver ao pol&iacute;cia.</p>
<p>As emo&ccedil;&otilde;es dos soldados nessas horas foram menos presentes que as dos oper&aacute;rios, mas n&atilde;o menos profundas. Lembremos ainda que a guarni&ccedil;&atilde;o compunha-se principalmente de batalh&otilde;es de reservistas contando bastantes milhares de homens destinados a completar os regimentos da frente. Esses homens, na maior parte pais de fam&iacute;lia, previam o seu envio para as trincheiras, enquanto na frente a jogo estava j&aacute; perdido e o pa&iacute;s arruinado. Eles n&atilde;o queriam guerra, eles queriam voltar para casa, voltar para as suas fam&iacute;lias. Eles sabiam de antem&atilde;o o que se preparava na Corte e n&atilde;o se sentiam de forma nenhuma ligados &agrave; monarquia. Eles n&atilde;o queriam lutar contra os alem&atilde;s e ainda menos com os oper&aacute;rios de Petrogrado. Eles detestavam a classe dirigente da capital que festejava em tempo de guerra. Entre eles encontravam-se oper&aacute;rios que, tendo um passado revolucion&aacute;rio, sabiam dar a todos esses estados de esp&iacute;ritos uma express&atilde;o generalizada.</p>
<p>Conduzir os soldados, partindo dum descontentamento revolucion&aacute;rio profundo mas ainda n&atilde;o manifestado, aos actos de franca rebeli&atilde;o ou pelo menos, para come&ccedil;ar, a uma sediciosa recusa da ac&ccedil;&atilde;o &ndash; tel era o problema. Cerca do terceiro dia de luta, os soldados tinham perdido definitivamente toda a possibilidade de se manterem em posi&ccedil;&otilde;es de uma neutralidade benevolente em rela&ccedil;&atilde;o &agrave; insurrei&ccedil;&atilde;o. Foi somente por acaso que indica&ccedil;&otilde;es fragment&aacute;rias sobre o que se passou nessas horas entre oper&aacute;rios e soldados nos chegaram. Sabe-se como, na v&eacute;spera, os trabalhadores tinha retirado face aos &ldquo;pavlovtsy&rdquo;, queixas veementes contra o comportamento dos cadetes. Cenas, conversa&ccedil;&otilde;es, reprimendas, cita&ccedil;&otilde;es do mesmo g&eacute;nero tiveram lugar sobre todos os pontos da cidade, os soldados n&atilde;o tinham mais tempo para hesita&ccedil;&otilde;es. For&ccedil;aram-nos , na v&eacute;spera, a disparar; for&ccedil;&aacute;-los-&atilde;o ainda hoje. Os oper&aacute;rios n&atilde;o cedem nada, n&atilde;o recuam e sob as balas, conseguem chegar aos seus objectivos. Depois deles, as oper&aacute;rias, m&atilde;es e irm&atilde;s, esposas e companheiras. Ent&atilde;o a hora sobre a qual se falava em voz baixa ainda n&atilde;o chegou: &ldquo;Se nos junt&aacute;ssemos todos ?&rdquo; E no momento das supremas afli&ccedil;&otilde;es, o terror intoler&aacute;vel diante do dia que se aproxima, de um &oacute;dio sufocante em rela&ccedil;&atilde;o aos que vos imp&otilde;em o papel de carrasco, os primeiros gritos de revolta aberta levantam-se nos quart&eacute;is, e nessas vozes que ningu&eacute;m sabe nomear, todo o quartel, aliviado, entusiasta, reconhece-se. Foi assim que surgiu o dia da queda da monarquia dos <a href="../../../dicionario/verbetes/r/romanov.htm" target="_blank">Romanov</a>.</p>
<p>A reuni&atilde;o da manh&atilde;, na casa do infatig&aacute;vel Kaiorov, uma quarentena de delegados de f&aacute;brica pronunciaram-se maioritariamente pela continuidade do movimento. A maioria, mas n&atilde;o a unanimidade. &Eacute; lament&aacute;vel que n&atilde;o se pudesse estabelecer o que foi essa maioria. Mas a hora n&atilde;o era prop&iacute;cia para redac&ccedil;&otilde;es de processos verbais. Ali&aacute;s, esta decis&atilde;o estava atrasada em rela&ccedil;&atilde;o os factos: a reuni&atilde;o foi interrompida por uma not&iacute;cia perturbante; os soldados tinham-se revoltado e as portas das pris&otilde;es tinham sido arrobadas. &ldquo;Chorkanov trocou beijos com todos os assistentes&rdquo;: beijos de Judas que, felizmente, n&atilde;o anunciavam uma crucifica&ccedil;&atilde;o.</p>
<p>Um depois do outro, logo pela manh&atilde;, antes de sair dos quart&eacute;is, batalh&otilde;es da reserva da Guarda revoltaram-se, seguindo o exemplo dado, na v&eacute;spera, pela quarta companhia dos &ldquo;pavlovtsy&rdquo;. Na documenta&ccedil;&atilde;o, notas e mem&oacute;rias, s&oacute; restam p&aacute;lidos tra&ccedil;os desse grandioso acontecimento da hist&oacute;ria humana. As massas oprimidas, mesmo quando elas sobem aos mais altos cumes da cria&ccedil;&atilde;o hist&oacute;rica, contam poucas coisas delas pr&oacute;prias e ainda menos tomam notas. E o sentimento lancinante do triunfo apaga logo o trabalho da mem&oacute;ria. Contentemo-nos do que resta.</p>
<p>Foram primeiro os soldados do regimento de Volhynia que se insurgiram. Desde das 7 horas da manh&atilde;, um comandante do batalh&atilde;o chamou <a href="../../../dicionario/verbetes/k/khabalov_serguei.htm" target="_blank">Khabalov</a> pelo telefone para lhe comunicar uma terr&iacute;vel not&iacute;cia: os alunos cadetes, isto &eacute; um contingente especialmente destinado &agrave; tarefa da repress&atilde;o, tinham recusado marchar, e o respectivo chefe tinha sido morto ou tinha-se suicidado diante das tropas; a segunda vers&atilde;o foi ali&aacute;s logo abandonada. Tendo queimado as naves, os &ldquo;volhynianos&rdquo; esfor&ccedil;aram-se e alargar a base da insurrei&ccedil;&atilde;o: era a sua &uacute;nica chance de salva&ccedil;&atilde;o. Eles precipitaram-se para os quart&eacute;is vizinhos, os regimentos lituano e Preobrajensky, para a&iacute; &ldquo;desobstruir&rdquo; os soldados, assim que os grevistas, correndo de f&aacute;brica em f&aacute;brica, &ldquo;desobstruindo&rdquo; os oper&aacute;rios. Pouco depois, Khabalov soube que os &ldquo;volhynianos&rdquo; n&atilde;o somente recusavam-se a devolver seus fuzis como o general tinha ordenado, mas, com os &ldquo;preobrajentsy&rdquo; e os &ldquo;lituanos&rdquo;, e, o que era pior, &ldquo;unindo-se aos oper&aacute;rios&rdquo;, tinham saqueado os quart&eacute;is da divis&atilde;o da guarda. Isso prova que a experi&ecirc;ncia feita, na v&eacute;spera, pelos &ldquo;pavlovtsy&rdquo; n&atilde;o tinham sido perdida: os amotinados tinham encontrado dirigentes e, ao mesmo, um plano de ac&ccedil;&atilde;o.</p>
<p>Nas primeiras horas do dia 27, os oper&aacute;rios imaginavam a solu&ccedil;&atilde;o do problema da insurrei&ccedil;&atilde;o como infinitamente mais long&iacute;nquo que ela n&atilde;o era na realidade. Mais exactamente eles acreditavam ainda ter tudo a fazer, enquanto que a sua tarefa, pelos nove d&eacute;cimos estava realizada. O &iacute;mpeto revolucion&aacute;rio dos oper&aacute;rios do lado dos quart&eacute;is coincidia com o movimento revolucion&aacute;rio dos soldados que sa&iacute;am j&aacute; na rua. No decorrer do dia, essas duas correntes impetuosas misturaram-se para descer e levar o telhado do velho edif&iacute;cio, a seguir as paredes, e mais tarde as funda&ccedil;&otilde;es.</p>
<p>Tchogorine foi um dos primeiros a se apresentar no local dos bolcheviques, de espingarda na m&atilde;o, com uma fita de muni&ccedil;&otilde;es &agrave; bandoleira, &ldquo;todo sujo, mas resplandecente e triunfante&rdquo;. Porque n&atilde;o resplandecer! Os soldados passam para o nosso lado, de armas na m&atilde;o ! Aqui e acol&aacute;, os oper&aacute;rios j&aacute; conseguiram unir-se com as tropas, a penetrar nos quart&eacute;is, a obter espingardas e muni&ccedil;&otilde;es. O grupo de Vyborg, em colabora&ccedil;&atilde;o com os soldados mas resolutos, esquematizou um plano de ac&ccedil;&atilde;o: amparar-se dos comiss&aacute;rios da pol&iacute;cia, onde est&atilde;o os agentes da pol&iacute;cia, e desarmar todos os agentes; libertar os oper&aacute;rios encarcerados nos comissariados, assim como os detidos pol&iacute;ticos nas pris&otilde;es; esmagar as tropas governamentais na cidade, agrupar as tropas ainda n&atilde;o revoltadas e os oper&aacute;rios dos outros bairros.</p>
<p>O regimente &ldquo;moscovita&rdquo; aderiu ao levantamento n&atilde;o sem luta interior. O que &eacute; impressionante, &eacute; que houvesse esse tipo de luta no ex&eacute;rcito. A pequena cimeira da monarquia impotente, ca&iacute;a, tendo perdido o apoio da massa dos soldados, e escondia-se nos interst&iacute;cios, ou ent&atilde;o apressava-se a vestir as novas cores. &ldquo;Cerca das duas horas da tarde &ndash; conta Korolev, oper&aacute;rio da f&aacute;brica &ldquo;Arsenal&rdquo; - como o regimento &ldquo;moscovita&rdquo; sa&iacute;a, n&oacute;s peg&aacute;mos em armas... Cada um tinha um revolver e uma espingarda. N&oacute;s trein&aacute;mos um grupo de soldados que se aproximou (alguns deles nos pediram para os comandar e de lhes indicar o que seria necess&aacute;rio fazer) e n&oacute;s nos dirigimos para a rua Tikhvinskaia para abrir fogo sobre o comissariado da pol&iacute;cia.&rdquo; Foi assim que os oper&aacute;rios n&atilde;o se embara&ccedil;aram para mostrar aos soldados &ldquo;o que havia a fazer&rdquo;.</p>
<p>As boas not&iacute;cias da vit&oacute;ria sucediam-se umas &agrave;s outras: os insurrectos tinham carros blindados. Cobertos de bandeiras vermelhas, eles espalhavam o p&acirc;nico nos lugares ainda n&atilde;o submetidos. J&aacute; n&atilde;o havia necessidade de rastejar sob os cavalos. A revolu&ccedil;&atilde;o assumia toda a sua grandeza.</p>
<p>Pelo meio-dia, Petrogrado voltou a ser um campo de batalha: os tiros e os e o ru&iacute;do das metralhadoras ouviam-se por todos os lados. Nem sempre &eacute; f&aacute;cil saber quem dispara e de onde. O que &eacute; claro, &eacute; que se dispara entre o passado e o futuro. Bastantes disparos foram in&uacute;teis: os adolescentes disparam com revolvers que procuraram para a ocasi&atilde;o. O arsenal foi pilhado: &ldquo;O que se diz, se contarmos s&oacute; as brownings, distribu&iacute;ram-se v&aacute;rias dezenas de milhares.&rdquo; A fuma&ccedil;a subia em colunas do pal&aacute;cio da justi&ccedil;a e dos comissariados da pol&iacute;cia que ardiam. Em certos pontos, as escaramu&ccedil;as e as trocas de fogo agravavam-se at&eacute; se tornarem verdadeiros combates. Na Perspectiva Sampsonovsky, diante dos edif&iacute;cios ocupados pelos soldados viaturas de guerra, algumas juntavam-se &agrave;s portas, os oper&aacute;rios aproximavam-se:&rdquo; O que &eacute; que voc&ecirc;s esperam camaradas ?&rdquo; Os soldados sorriem, mas &ldquo;um mau sorriso&rdquo;, e eles calavam-se, diz uma testemunha; os oficiais ordenam brutalmente aos trabalhadores para seguir caminho.</p>
<p>Os condutores do ex&eacute;rcito, assim como a cavalaria, mostraram-se, em Fevereiro como em Outubro, como sendo as for&ccedil;as mais conservadoras. Brevemente, diante da palissada, se agruparam os oper&aacute;rios e os soldados revolucion&aacute;rios. &Eacute; preciso obrigar a sair o batalh&atilde;o duvidoso. Algu&eacute;m vem dizer que enviaram carros blindados: de outra forma n&atilde;o haveria provavelmente os carros do ex&eacute;rcito, cuja equipa se fortaleceu com as metralhadoras. Mas a massa pena em esperar, ela impacienta-se, alarma-se, e, na sua impaci&ecirc;ncia, ela tem raz&atilde;o. Os primeiros disparos partem dos dois lados. No entanto, a palissada &eacute; um obst&aacute;culo entre os soldados e a revolu&ccedil;&atilde;o. Os assaltantes decidem demolir esta barreira. Abate-se parcialmente, incendia-se a outra parte. Os edif&iacute;cios s&atilde;o saqueados, h&aacute; uma vintena. Os automobilistas refugiam-se em dois ou tr&ecirc;s. Os edif&iacute;cios s&atilde;o evacuados s&atilde;o imediatamente incendiados. Seis anos mais tarde, Kairov escreveu nas suas Mem&oacute;rias: &ldquo;Os edif&iacute;cios em fogo, e &agrave; volta deles a palissada derrubada, o tiro das metralhadoras e das espingardas, a anima&ccedil;&atilde;o vis&iacute;vel dos assaltantes, a r&aacute;pida chegada de um cami&atilde;o trazendo revolucion&aacute;rios armados e, enfim, um auto blindado cujas pe&ccedil;as de artilharia brilhavam, formavam um espl&ecirc;ndido quadro inesquec&iacute;vel&rdquo;. Era a velha R&uacute;ssia dos czares, da servid&atilde;o, dos papas e da pol&iacute;cia que ardia com os seus edif&iacute;cios, cuspindo fogo e fumo, morrendo nos solu&ccedil;os dos tiros das metralhadoras. </p>
<p>Como os Kairov, dezenas, centenas, milhares de Kairov n&atilde;o se teriam entusiasmado? O auto blindado que surgiu disparou alguns tiros de canh&atilde;o sobre o edif&iacute;cio onde se tinham refugiado os oficiais e os soldados condutores. O comandante da defesa foi morto. Os oficiais, despossuidos dos seus gal&otilde;es e decora&ccedil;&otilde;es, fugiram a trav&eacute;s das hortas da vizinhan&ccedil;a. Os outros renderam-se. Foi talvez o maior afrontamento do dia.</p>
<p>O levantamento no ex&eacute;rcito tomava entretanto um car&aacute;cter epid&eacute;mico. Nesse dia os efectivos que n&atilde;o se sublevaram foram s&oacute; os que acharam que ainda n&atilde;o era o momento de o fazer. Pela noite juntaram-se ao movimento os soldados do regimento Semenovsky, conhecido por ter esmagado impiedosamente a insurrei&ccedil;&atilde;o moscovita em 1905: onze anos passados tinham deixado a sua marca ! Com os ca&ccedil;adores, os &ldquo;semenovtsy&rdquo; vieram &agrave; noite raptar os soldados do regimento Ismailovsky que as chefias mantinham fechados nas casernas; esse regimento que, no 3 de Dezembro de 1905 tinha cercado e feito prisioneiros os membros do primeiro Soviete de Petrogrado, era ainda considerado como um dos mais atrasados. A guarni&ccedil;&atilde;o do czar, na capital, com cerca de 150 mil homens, se desagregava, fundia-se, eclipsava-se. Pela noite, ela j&aacute; n&atilde;o existia.</p>
<p>Informado pela manh&atilde; do levantamento dos regimentos, <a href="../../../dicionario/verbetes/k/khabalov_serguei.htm" target="_blank">Khabalov</a> tenta opor ainda alguma resist&ecirc;ncia, ao enviar contra os insurrectos um destacamento seleccionado de cerca de mil homens, munidos das mais draconianas instru&ccedil;&otilde;es. Mas a sorte desse destacamento envolve-se de mist&eacute;rio. &ldquo;Passa-se qualquer coisa, nesse dia, coisas inacredit&aacute;veis, conta, ap&oacute;s a revolu&ccedil;&atilde;o, o incompar&aacute;vel <a href="../../../dicionario/verbetes/k/khabalov_serguei.htm" target="_blank">Khabalov</a>: o destacamento mete-se a caminho, e parte sob o comando de um oficial bravo e resoluto &ndash; trata-se do coronel Kotiepov &ndash; mas...sem resultados ! &ldquo;Companhias enviadas a seguir ao destacamento desapareceram igualmente sem deixar rasto. O general come&ccedil;ou a formar reservas na pra&ccedil;a do Pal&aacute;cio, mas &ldquo;as muni&ccedil;&otilde;es faltavam e n&atilde;o sab&iacute;amos onde as procurar&rdquo;. Tudo isso est&aacute; estabelecido autenticamente nas deposi&ccedil;&otilde;es de <a href="../../../dicionario/verbetes/k/khabalov_serguei.htm" target="_blank">Khabalov</a> diante da comiss&atilde;o do governo provis&oacute;rio. Para onde tinha escapado os destacamentos destinados &agrave; repress&atilde;o ? N&atilde;o &eacute; dif&iacute;cil adivinhar: desde que eles se encontraram fora , eles se fundiram com a insurrei&ccedil;&atilde;o. Oper&aacute;rios, mulheres, adolescentes, soldados insurrectos penduravam-se por todos os lados &agrave;s tropas de <a href="../../../dicionario/verbetes/k/khabalov_serguei.htm" target="_blank">Khabalov</a>, tomando-os como novos recrutas ou esfor&ccedil;avam-se por os converter e n&atilde;o lhes davam possibilidades de se moverem de outra forma sen&atilde;o com a imensa multid&atilde;o. Fazer guerra a essa massa aglutinante que n&atilde;o temia nada, que se agitava inesgot&aacute;vel, que penetrava por todo o lado, teria sido como fazer espadachim num amassadouro !</p>
<p>Ao mesmo tempo que chegavam os relat&oacute;rios sobre a extens&atilde;o da revolta nos regimentos, <a href="../../../dicionario/verbetes/k/khabalov_serguei.htm" target="_blank">Khabalov</a> reclamava tropas seguras para a repress&atilde;o, para a protec&ccedil;&atilde;o da Central telef&oacute;nica, do pal&aacute;cio Litovsky, do pal&aacute;cio Maria e outros lugares ainda mais sagrados. O general telefonou &agrave; fortaleza de Cronstadt, exigindo refor&ccedil;os, mas o comandante respondeu que ele pr&oacute;prio temia sobre a seguran&ccedil;a da pr&oacute;pria fortaleza. <a href="../../../dicionario/verbetes/k/khabalov_serguei.htm" target="_blank">Khabalov</a> n&atilde;o sabia ainda que a insurrei&ccedil;&atilde;o tinha ganho guarni&ccedil;&otilde;es vizinhas. Ele tentou, ou fez de conta, em transformar o pal&aacute;cio de Inverno em reduto, mas esse plano foi logo abandonado como irrealiz&aacute;vel, e o &uacute;ltimo punhado de tropas &ldquo;fi&eacute;is&rdquo; foram enviados para o almirantado. A&iacute;, o ditador preocupou-se enfim em tomar as medidas urgentes e importantes; ele mandou imprimir dois avisos &agrave; popula&ccedil;&atilde;o que constituem os &uacute;ltimos actos oficiais do regime: um sobre a demiss&atilde;o de Protopopov &ldquo;por motivo de doen&ccedil;a&rdquo;; outro decretando o estado de s&iacute;tio em Petrogrado. Era efectivamente urgente tomar esta &uacute;ltima medida porque, algumas horas mais tarde, o ex&eacute;rcito de de <a href="../../../dicionario/verbetes/k/khabalov_serguei.htm" target="_blank">Khabalov</a> levantava o &ldquo;estado de s&iacute;tio&rdquo; e, esquivando-se do almirantado, dispersava-se, voltado cada um para casa. Foi somente por inadvert&ecirc;ncia que a revolu&ccedil;&atilde;o n&atilde;o prendeu logo na noite de 27 o general, cujos poderes eram enormes, mas que ele pr&oacute;prio n&atilde;o era de temer. A pris&atilde;o teve lugar no dia seguinte sem complica&ccedil;&otilde;es.</p>
<p>Era toda a resist&ecirc;ncia que o terr&iacute;vel regime imperial da R&uacute;ssia pode manifestar diante do perigo de morte ? Sim, pouco mais ou menos tudo, em despeito de uma grande experi&ecirc;ncia na repress&atilde;o, apesar dos planos minuciosamente elaborados. Mais tarde, os monarquistas, tendo acordado, explicaram a vit&oacute;ria f&aacute;cil do povo em Fevereiro pelo car&aacute;cter particular da guarni&ccedil;&atilde;o de Petrogrado. Mas o curso ulterior da revolu&ccedil;&atilde;o refuta esta explica&ccedil;&atilde;o. &Eacute; verdade que, desde do in&iacute;cio do ano fatal, a camarilha sugeria ao czar a necessidade de modificar a guarni&ccedil;&atilde;o da capital. O czar acreditou sem dificuldades que a cavalaria da Guarda, considerada como particularmente devotada, tinha-se &ldquo;suficientemente exposto ao fogo&rdquo; e tinha merecido descanso nos quart&eacute;is de Petrogrado. No entanto, cedendo &agrave;s respeitosas advert&ecirc;ncias vindas da frente, o czar concordou em substituir quatro regimentos da Guarda montada por tr&ecirc;s unidades da tripula&ccedil;&atilde;o da frota da Guarda. Segundo a vers&atilde;o de Protopopov, esta troca teria sido feita sem o consentimento do czar, pela premedita&ccedil;&atilde;o traidora dos grandes chefes: &ldquo;os marinheiros foram recrutados entre os oper&aacute;rios e constituem o elemento mais revolucion&aacute;rio de todas as For&ccedil;as Armadas.&rdquo; Mas s&atilde;o evidentes absurdidades. Simplesmente, o alto comando da Guarda, sobretudo na cavalaria, estabelecia uma excelente carreira para voltar. Al&eacute;m disso, esses oficiais superiores deviam sentir-se apreendidos ao pensar na obra de repress&atilde;o que lhes seria imposta, &agrave; cabe&ccedil;a dos regimentos que n&atilde;o se pareciam com nada ao que eles tinham na guarni&ccedil;&atilde;o da capital. Como provaram logo os acontecimentos na frente, a Guarda montada n&atilde;o se distinguia mais do resto da cavalaria, e os marujos da Guarda que se instalaram em Petrogrado n&atilde;o jogaram nenhum papel activo na Revolu&ccedil;&atilde;o de Fevereiro. Porque o tecido do regime estava definitivamente podre e n&atilde;o havia um s&oacute; fio inteiro...</p>
<p>No dia 27, a multid&atilde;o libertou sem encontrar resist&ecirc;ncia, os detidos pol&iacute;ticos de numerosas pris&otilde;es da capital, e, nesse n&uacute;mero, o grupo patri&oacute;tico das ind&uacute;strias de guerra que tinha sido preso no 26 de Janeiro e os membros do comit&eacute; bolchevique de Petrogrado que <a href="../../../dicionario/verbetes/k/khabalov_serguei.htm" target="_blank">Khabalov</a> tinha mandado prendes quarenta horas antes. As dist&acirc;ncias pol&iacute;ticas estabeleciam-se desde da sa&iacute;da da pris&atilde;o: os mencheviques patriotas dirigiam-se para a <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a>, onde se distribu&iacute;am os papeis e os postos: os bolcheviques voltam para os bairros, para os oper&aacute;rios e soldados, para acabar juntamente com eles a conquista da capital. N&atilde;o se d&aacute; ao inimigo o tempo de retomar o f&ocirc;lego. A revolu&ccedil;&atilde;o, mais necessariamente que qualquer outro assunto, deve ser levada at&eacute; ao fim.</p>
<p>Quem deu a ideia de dirigir os regimentos insurrectos para o pal&aacute;cio Tauride ? N&atilde;o se sabe. Esse itiner&aacute;rio pol&iacute;tico resultou do conjunto da situa&ccedil;&atilde;o. Para o pal&aacute;cio Tauride, como centro de informa&ccedil;&atilde;o da oposi&ccedil;&atilde;o, se dirigiam naturalmente todos os elementos do radicalismo sem liga&ccedil;&atilde;o &agrave;s massas. &Eacute; muito prov&aacute;vel que foram precisamente esses elementos que, no dia 27 de Fevereiro, sentindo um inesperado afluxo de for&ccedil;as vitais, tomaram a lideran&ccedil;a da Guarda revoltada. Foi um papel honroso que n&atilde;o comportava quase nenhum perigo. O pal&aacute;cio Potemkine, por todas as suas disposi&ccedil;&otilde;es, era o que se podia conceber de melhor como centro da revolu&ccedil;&atilde;o. O jardim de Tauride n&atilde;o &eacute; separado sen&atilde;o por uma rua de uma pequena cidadela militar onde se encontram as casernas da Guarda e diversos servi&ccedil;os administrativos do ex&eacute;rcito. &Eacute; verdade que, durante muitos anos, esta parte da cidade tinha sido considerada, tanto pelo governo como pelos revolucion&aacute;rios, como o torre&atilde;o da monarquia. E assim era. Mas, presentemente, tudo mudou. &Eacute; um sector da Guarda que sai uma insurrei&ccedil;&atilde;o de soldados. As tropas s&oacute; tinham que atravessar a rua para chegar ao jardim de Tauride que s&oacute; estava separado do rio Neva por um quarteir&atilde;o de casas. Ora, do outro lado do Neva, estende-se o bairro de Vyborg, caldeira da revolu&ccedil;&atilde;o: aos oper&aacute;rios bastava-lhes passar a ponte Alexandre, ou ent&atilde;o, se esta estivesse cortada, descer sobre o gelo do Neva, para alcan&ccedil;ar os quart&eacute;is da Guarda ou o pal&aacute;cio de Tauride. &Eacute; assim que esta forma&ccedil;&atilde;o heterog&eacute;nea e de origens opostas, o tringulo do nordeste de Petrogrado &ndash; a Guarda, o pal&aacute;cio Potemkim, as f&aacute;bricas gigantes &ndash; se concentra em basti&atilde;o da revolu&ccedil;&atilde;o.</p>
<p>No interior do pal&aacute;cio de Tauride criaram-se ou esbo&ccedil;aram-se diversos centros, cujo estado-maior insurreccional. N&atilde;o se saberia dizer que este estado-maior tenha tido uma car&aacute;cter s&eacute;rio. Oficiais &ldquo; revolucion&aacute;rios&rdquo;, isto &eacute; oficiais que qualquer coisa, mesmo um mal-entendido, ligou &agrave; revolu&ccedil;&atilde;o, mas que beatamente adormeceram nas primeiras horas da insurrei&ccedil;&atilde;o, apressam-se a lembrar, ap&oacute;s a vit&oacute;ria, que existem, ou melhor, solicitados por outros v&ecirc;m meter-se &ldquo;ao servi&ccedil;o da revolu&ccedil;&atilde;o&rdquo;. Eles examinam com um ar sagaz o conjunto da situa&ccedil;&atilde;o e agitam a cabe&ccedil;a com pessimismo. Porque essas multid&otilde;es de soldados exasperados, muitas vezes desarmados, s&atilde;o incapazes do que quer que seja. Eles n&atilde;o t&ecirc;m nem artilharia , nem metralhadoras, nem liga&ccedil;&atilde;o, nem chefes. O inimigo safar-se-ia com uma &uacute;nico destacamento s&oacute;lido ! Pelo momento, as multid&otilde;es revolucion&aacute;rias impedem, na realidade, qualquer opera&ccedil;&atilde;o met&oacute;dica nas ruas. Mas, vinda a noite, os oper&aacute;rios voltam para casa, os citadinos acalmar-se-&atilde;o, a cidade ficar&aacute; deserta. Se <a href="../../../dicionario/verbetes/k/khabalov_serguei.htm" target="_blank">Khabalov</a> ataca os quart&eacute;is com um contingente forte, ele pode tornar-se mestre da situa&ccedil;&atilde;o. Esta ideia, diga-se de passagem, apresenta-se, sob diversas variantes, em todas as etapas da revolu&ccedil;&atilde;o. &ldquo;D&ecirc;em-me um regimento s&oacute;lido, dir&atilde;o mais de uma vez nos seus meios de valentes coron&eacute;is, eu varrerei em rapidamente todo esse lixo&rdquo;. V&aacute;rios desses oficiais tentaram a aventura, como n&oacute;s veremos. Mas todos s&oacute; podiam repetir a declara&ccedil;&atilde;o de <a href="../../../dicionario/verbetes/k/khabalov_serguei.htm" target="_blank">Khabalov</a>: &ldquo;O destacamento est&aacute; a caminho, comandado por um bravo oficial, mas...n&atilde;o h&aacute; resultados...&rdquo;</p>
<p>E donde poderiam eles provenir ? O contingente mais firme compunha-se de agentes da pol&iacute;cia, de guardas e parcialmente de cadetes de alguns regimentos. Mas esses efectivos revelavam-se lament&aacute;veis diante do avan&ccedil;o das massas, assim que os batalh&otilde;es de S&atilde;o Jorge e as escolas de oficiais, oito meses mais tarde, em Outubro. Onde &eacute; que a monarquia teria ela encontrado, para a sua salva&ccedil;&atilde;o, a for&ccedil;a armada pronta e capaz de encetar um duel prolongado e desesperado com uma cidade de dois milh&otilde;es de habitantes ? A revolu&ccedil;&atilde;o parece-se com chefes de ex&eacute;rcitos, empreendedores em palavras, indefens&aacute;vel porque &eacute; terrivelmente ca&oacute;tica: por todo o lado movimentos sem objectivo, correntes contr&aacute;rias, agita&ccedil;&otilde;es humanas, rostos espantados e como subitamente pasmados, capotes ao vento, estudantes que gesticulam, soldados sem armas, armas sem soldados, mi&uacute;dos disparando para o ar, o rumor de milhares de vozes, o turbilh&atilde;o dos rumores desencadeados, medos injustificados, alegrias enganadoras...; bastava, ao que parece, levantar o sabre sobre toda esta multid&atilde;o e ela espalhar-se-ia imediatamente sem pedir contas. Mas &eacute; a&iacute; que est&aacute; a grande ilus&atilde;o de &oacute;ptica. Um caos somente em apar&ecirc;ncia. Sobre isso tem lugar uma irresist&iacute;vel cristaliza&ccedil;&atilde;o das massas sobre novos eixos. Essas multid&otilde;es numerosas ainda n&atilde;o se deram conta completamente de que elas querem, mas elas est&atilde;o cheias de &oacute;dio ardente que elas n&atilde;o querem mais. Elas deixam atr&aacute;s de si um irrepar&aacute;vel desmoronamento hist&oacute;rico. Sem meio de regresso poss&iacute;vel. Se algu&eacute;m as dispersasse, elas votavam a reunir-se, uma hora mais tarde, e o novo ascenso da multid&atilde;o seria ainda mais furioso e sangrento. A partir desses dias de Fevereiro, a atmosfera de Petrogrado tornou-se de tal forma incandescente que toda a tropa hostil caindo ao seu alcance, ou se aproximando somente e expondo-se ao seu h&aacute;lito ardente, transforma-se, perde toda a seguran&ccedil;a, sente-se paralizada, e rende-se, sem resist&ecirc;ncia, &agrave; merc&ecirc; do vencedor. Era o que devia compreender, no dia seguinte, o general Ivanov que, sob ordem do czar, chegou &agrave; frente com um batalh&atilde;o de cavaleiros de S&atilde;o Jorge. Cinco meses mais tarde, a mesma sorte foi reservada ao general <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>. Oito meses depois, a <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>.</p>
<p>Na rua, no decorrer dos dia precedentes, os cosacos pareciam os mais conciliantes: foi assim que, mais que os outros, foram atormentados. Mas quando chegamos &agrave; verdadeira insurrei&ccedil;&atilde;o, a cavalaria justifica uma vez mais a sua reputa&ccedil;&atilde;o de elemento conservador ao deixar-se ultrapassar pela infantaria. No dia 27, ela tinha ainda na expectativa uma apar&ecirc;ncia de neutralidade. Se <a href="../../../dicionario/verbetes/k/khabalov_serguei.htm" target="_blank">Khabalov</a> n&atilde;o contava mais com ela, a revolu&ccedil;&atilde;o temia-a ainda.</p>
<p>Sobrava assim o enigma da fortaleza Pedro e Paulo, situada na ilha que banha o Neva, em frente ao pal&aacute;cio de Inverno e das resid&ecirc;ncias dos grandes duques. Por detr&aacute;s das muralhas, a guarni&ccedil;&atilde;o estava ou parecia ser um pequeno mundo muito protegido contra as influ&ecirc;ncias exteriores. N&atilde;o h&aacute; artilharia permanente no lugar, com a excep&ccedil;&atilde;o de um antigo canh&atilde;o que anuncia diariamente o meio-dia. Mas, hoje, as pe&ccedil;as de campanha foram i&ccedil;adas sobre as muralhas, e apontadas sobre a ponte. Que se prepara por l&aacute; ? O estado-maior do pal&aacute;cio de Tauride, &agrave; noite, quebra a cabe&ccedil;a a questionar-se sobre o que fazer em rela&ccedil;&atilde;o &agrave; &ldquo;Pedro-Paulina&rdquo;, e na fortaleza das pessoas se atormentam a perguntar o que a revolu&ccedil;&atilde;o far&aacute; deles. Na manh&atilde;, o enigma ter&aacute; solu&ccedil;&atilde;o: &ldquo;Sob condi&ccedil;&atilde;o de salvo-conduto para o corpo de oficiais&rdquo;, a pra&ccedil;a se render&aacute; &agrave; discri&ccedil;&atilde;o do pal&aacute;cio Tauride. Tendo em fim visto claro na situa&ccedil;&atilde;o, o que n&atilde;o era muito dif&iacute;cil, os oficiais da guarni&ccedil;&atilde;o adiantaram-se aos acontecimentos inevit&aacute;veis.</p>
<p>Pela noite do dia 27 avan&ccedil;aram em direc&ccedil;&atilde;o do pal&aacute;cio de Tauride, soldados, oper&aacute;rios, estudantes, gente comum. A&iacute;, eles esperaram encontrar os que sabem tudo, obter informa&ccedil;&otilde;es ou directivas. &Eacute; aos molhos que se introduziram armas no pal&aacute;cio juntas em diversos lados, e foram depositadas na sala transformada em arsenal. Entretanto, &agrave; noite, nesses lugares, o estado-maior meteu-se ao trabalho. Expediu destacamentos para vigiar as gares, e patrulhas em todas as direc&ccedil;&otilde;es donde se pode esperar uma amea&ccedil;a. Os soldados cumprem de boa vontade, sem discutir, ainda que na maior desordem, as instru&ccedil;&otilde;es do novo poder. Eles exigem somente, de cada vez, uma ordem escrita: esta iniciativa prov&eacute;m, provavelmente, dos restos do comando que ficaram ligados aos regimentos, ou aos escribas militares. Mas eles t&ecirc;m raz&atilde;o: &eacute; necess&aacute;rio sem falta meter ordem no caos. O estado-maior revolucion&aacute;rio, assim como o soviete que acabou de serem criado, ainda n&atilde;o tem selos. A revolu&ccedil;&atilde;o deve ainda procura no seu material burocr&aacute;tico. Infelizmente, dentro de algum tempo, ela far&aacute; esta aquisi&ccedil;&atilde;o para al&eacute;m do necess&aacute;rio.</p>
<p>A revolu&ccedil;&atilde;o mete-se &agrave; procura dos seus inimigos. Na cidade d&atilde;o-se pris&otilde;es - &ldquo;arbitr&aacute;rias&rdquo;, dir&atilde;o, num tom de censura, os liberais. Mas toda a revolu&ccedil;&atilde;o &eacute; arbitr&aacute;ria. N&atilde;o param de levar suspeitos ao pal&aacute;cio de Tauride: o presidente do Conselho de Estado, ministros, pol&iacute;cias, agentes da <a href="../../../dicionario/verbetes/o/orgaos_seguranca.htm" target="_blank">Okhrana</a>, uma condessa &ldquo;germanofila&rdquo;, agentes da guarda, em grandes quantidades. Certos dignit&aacute;rios, como Protopopov, v&ecirc;m por pr&oacute;pria iniciativa constituir-se prisioneiros: &eacute; mais seguro, &ldquo;Os murros desta sala que, outrora, tinham ressoado os hinos em honra do absolutismo, n&atilde;o ouviram mais nesse dia sen&atilde;o os suspiros e os solu&ccedil;os, contou mais tarde a condessa devolvida &agrave; liberdade. Um general preso sentou-se, esgotado, sobre a cadeira mais pr&oacute;xima. V&aacute;rios membros da <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a> ofereceram-me amavelmente uma ch&aacute;vena de ch&aacute;. Abalado at&eacute; ao fundo da alma, o general dizia-me:</p>
<p class="quote3"> &ldquo; Condessa, n&oacute;s assistimos &agrave; ru&iacute;na de um grande pa&iacute;s.&rdquo;</p>
<p>No entanto, esse grande pa&iacute;s, que n&atilde;o estava de forma nenhuma disposto a morrer, passava diante dos demitidos, batendo as botas, e o ch&atilde;o com a coronha das espingardas, tremendo o ar com as suas chamadas e pisando as pessoas. As revolu&ccedil;&otilde;es sempre se distinguiram pela falta de urbanidade: provavelmente porque as classes dirigentes n&atilde;o tinham tomado o cuidado, no devido tempo, de inculcar ao povo boas maneiras.</p>
<p>O pal&aacute;cio de Tauride torna-se provisoriamente um Quartel-General, um centro governamental, um arsenal, um centro de reclus&atilde;o da revolu&ccedil;&atilde;o que ainda n&atilde;o absorveu a sua face coberta de sangue e de suor. Nesse lugar, nesse remoinho, infiltram-se os inimigos empreendedores. Por acaso, desmascarou-se um coronel da guarda que, disfar&ccedil;ado, toma notas a um canto, n&atilde;o para servir a hist&oacute;ria, mas para informar as tribunais marciais. Soldados e oper&aacute;rios querem execut&aacute;-lo mesmo ali. Mas pessoas do &ldquo;estado-maior&rdquo; interp&otilde;em-se e raptam &agrave; multid&atilde;o sem dificuldade o guarda. Nesta data, a revolu&ccedil;&atilde;o ainda est&aacute; indolente, confiante, mansa. Ela tornar-se-&agrave; implac&aacute;vel somente ap&oacute;s uma serie de trai&ccedil;&otilde;es, de logros e experi&ecirc;ncias sangrentas.</p>
<p>A primeira noite da revolu&ccedil;&atilde;o triunfante foi cheia de alarmes. Comiss&aacute;rios improvisados, para a vigil&acirc;ncia das gares e outros pontos, na sua maior parte intelectuais que as suas rela&ccedil;&otilde;es pessoais levaram por acaso, aventureiros, os que tiraram o chap&eacute;u &agrave; revolu&ccedil;&atilde;o (oficiais subalternos, sobretudo de origem oper&aacute;ria tivessem sido mais &uacute;teis !) come&ccedil;am a enervar-se, v&ecirc;m perigos em todo o lado, enervam os soldados e, por telefone, pedem constantemente refor&ccedil;os ao pal&aacute;cio de Tauride. A&iacute; tamb&eacute;m amotinam-se, telefonam, enviam refor&ccedil;os que, muitas vezes, n&atilde;o chegam ao destino. Um daqueles que, nessa noite, fizeram parte do &ldquo;estado-maior&rdquo; de Tauride exprimem-se assim: </p>
<p class="quote3">&ldquo;Os que recebem ordens n&atilde;o as executam; os que agem fazem sem receber ordem...&rdquo;</p>
<p>&Eacute; sem ordens que agem os bairros oper&aacute;rios. Os dirigentes da revolu&ccedil;&atilde;o, tendo iniciado os efectivos nas suas f&aacute;bricas, aparando-se de comissariados, tendo seguidamente sublevado os regimentos e demolido os ref&uacute;gios da contra-revolu&ccedil;&atilde;o, n&atilde;o se apressam em alcan&ccedil;ar o pal&aacute;cio de Tauride, os estados-maiores, os centros directores; pelo contr&aacute;rio; pelo contr&aacute;rio, acenam a cabe&ccedil;a com ironia e desconfian&ccedil;a desse lado: j&aacute; a rapaziada ocorre para partilhar a pele do urso que eles n&atilde;o mataram e que ainda n&atilde;o foi acabado. Os oper&aacute;rios bolcheviques, assim como os oper&aacute;rios dos outros partidos de esquerda, passam os seus dias na rua e as noites nos &ldquo;estados-maiores&rdquo; de distrito, mant&ecirc;m-se em contacto com os quart&eacute;is, preparam o dia seguinte. No decurso da primeira vigia da vit&oacute;ria, eles continuam e desenvolvem o trabalho que realizaram nos cinco primeiros dias. Eles constituem o esqueleto embrion&aacute;rio da revolu&ccedil;&atilde;o, ainda demasiada fraco, como toda revolu&ccedil;&atilde;o no seu &iacute;nicio.</p>
<p>Nabokov, que o leitor j&aacute; conhece na sua qualidade de membro do centro constitucional democrata (<a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a>), ent&atilde;o desertor legal, emboscado no grande estado-maior das for&ccedil;as armadas czaristas, rendeu-se como habitualmente, no dia 27, ao seu servi&ccedil;o e a&iacute; ficou, ignorando tudo dos acontecimentos, at&eacute; &agrave;s tr&ecirc;s da tarde. &Agrave; noite, na rua Morskaia, ouvi-se tiros &ndash; Nabokov, no seu apartamento, afinou a orelha &ndash; autos blindados passaram a toda a velocidade, soldados, marinheiros tamb&eacute;m corria, demolindo paredes... O prezado liberal observa-os pela vidra&ccedil;a lateral de uma janela em tambor. </p>
<p class="quote3">&ldquo;O telefone funcionava ainda e as informa&ccedil;&otilde;es sobre o que se passara no dia eram-me transmitidas, como me lembro, por amigos. Deit&aacute;mo-nos &agrave; hora habitual.&rdquo;</p>
<p> Esse homem devia tornar-se em breve um dos inspiradores do governo provis&oacute;rio revolucion&aacute;rio (!), na qualidade de secret&aacute;rio geral. Na rua, no dia seguinte, uma velha criatura desconhecida, um empregado de escrit&oacute;rio ou um mestre escola, aproximou-se, tirou o bon&eacute; e dira: </p>
<p class="quote3">&ldquo;Obrigado por tudo o que voc&ecirc; fez pelo povo.&rdquo; </p>
<p>Contou pr&oacute;prio Nabokov com um modesto orgulho.</p>
<p class="toplink"><a href="cap08.htm">continua&gt;&gt;&gt;</a></p>
<p class="link"><a href="#topp" >In&iacute;cio da p&aacute;gina</a></p>
<hr />
<table border="1" align="right">
 <tr>
 <td class="tabela_datas">Inclus&atilde;o</td>
 <td class="tabela_datas">16/05/2010</td>
 </tr>
</table>
</body>
</html>
