<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>O paradoxo da Revolu&ccedil;&atilde;o de Fevereiro</title>
<link href="../../../css/texto.css" rel="stylesheet" type="text/css" />

</head>

<body>

<p class="toplink"><a href="../../../index.htm" 
name="topp" id="topp">MIA</a>&nbsp;&nbsp;&gt;&nbsp; <a 
href="../../../biblioteca.htm">Biblioteca</a>&nbsp;&nbsp;&gt;&nbsp; <a 
href="../../index.htm">Trotsky</a> &gt; <a href="../../../admin/novidades.htm">Novidades</a></p>
<p class="toplink"><a href="index.htm">&lt;&lt;&lt; &Iacute;ndice</a></p>
<h3>Hist&oacute;ria da Revolu&ccedil;&atilde;o Russa </h3>
<h4>L&eacute;on Trotsky </h4>
<hr />
<h4 class="titulo-capitulo">O paradoxo da Revolu&ccedil;&atilde;o de Fevereiro</h4>
<hr />
<p>A insurrei&ccedil;&atilde;o tinha vencido. Mas a quem ela passou o poder arrancado &agrave; monarquia? Cheg&aacute;mos ao problema capital da Revolu&ccedil;&atilde;o de Fevereiro: como e porqu&ecirc; o poder se encontrou nas m&atilde;os da burguesia liberal?</p>
<p>Quando os sarilhos rebentaram, no 23 de Fevereiro, n&atilde;o prestaram import&acirc;ncia nos c&iacute;rculos da <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a> e da &ldquo;sociedade&rdquo; burguesa. Os deputados liberais e os jornalistas patriotas encontraram-se como habitualmente nos sal&otilde;es e discutiam juntos a quest&atilde;o de Trieste e de Fiume, e afirmavam de novo que a R&uacute;ssia tinha necessidade absoluta dos Dardanelos. Enquanto que a <em>oukase </em>de dissolu&ccedil;&atilde;o da <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a> tinha j&aacute; sido assinada, uma comiss&atilde;o parlamentar discutia ainda, apressadamente, a transmiss&atilde;o dos servi&ccedil;os de abastecimento &agrave; municipalidade. Menos de douze horas antes do levantamento dos batalh&otilde;es da Guarda, a Associa&ccedil;&atilde;o para as rela&ccedil;&otilde;es entre eslavos ouvia calmamente a leitura do seu relat&oacute;rio anual. </p>
<p class="quote3">&ldquo;Foi ao regressar a p&eacute; dessa reuni&atilde;o &ndash; escreveu um dos deputados &ndash; foi somente ent&atilde;o que o sil&ecirc;ncio angustioso e o aspecto des&eacute;rtico das ruas que, que habitualmente eram mais animadas.&rdquo;</p>
<p> Um vazio angustioso fez-se &agrave; volta das velhas classes dirigentes, e os seus herdeiros de amanh&atilde; estavam apreensivos.</p>
<p>Por volta do dia 26, tornou-se evidente, tanto para o governo como para os liberais, que o movimento era s&eacute;rio. Nesse dia, houve entre os ministros e certos membros da <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a> concili&aacute;bulos tendendo a um acordo, sobre os quais os liberais nunca mais tocaram no assunto. Protopopov, nas suas deposi&ccedil;&otilde;es, declarou que os l&iacute;deres do bloco da <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a> exigiam ainda, como habitualmente, a nomea&ccedil;&atilde;o de novos ministros gozando da confian&ccedil;a p&uacute;blica:</p>
<p class="quote3"> &ldquo;Esta medida, talvez, acalmar&aacute; o povo.&rdquo;</p>
<p> Mas o dia 26 marcou, como se sabe, uma pausa no desenvolvimento da revolu&ccedil;&atilde;o e o governo, por algumas horas, sentiu-se mais confort&aacute;vel. Quando <a href="../../../dicionario/verbetes/r/rodzyanko_mikhail.htm" target="_blank">Rodzianko</a> se apresentou junto de Golytsine para o persuadir a demitir-se, o presidente do Conselho indicou sobre a mesa, a <em>oukase</em> da dissolu&ccedil;&atilde;o da <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a>, j&aacute; assinada por <a href="../../../dicionario/verbetes/n/nicolau_2.htm" target="_blank">Nicolau</a>, mas ainda sem data. Foi Golytsine quem datou o documento. Como o governo poderia tomar esta resolu&ccedil;&atilde;o no momento em que se desenvolvia a revolu&ccedil;&atilde;o? Sobre isso, a burocracia dirigente tinha j&aacute; h&aacute; muito tempo estabelecido a sua posi&ccedil;&atilde;o. </p>
<p class="quote3">&ldquo;Que n&oacute;s estejamos com ou sem o bloco, pouco importa ao movimento oper&aacute;rio. Pode-se vencer esse movimento por outros meios e, at&eacute; ao momento, o minist&eacute;rio do Interior safou-se bem.&rdquo; </p>
<p>Foi assim que falava Goremykine desde Agosto 1915. Por outro lado, a burocracia considerava que a <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a>, se ela foi dissolvida, n&atilde;o se terminaria por nenhuma conclus&atilde;o audaciosa. Foi assim que em Agosto de 1915 que o pr&iacute;ncipe Chtcherbatov, ministro do Interior, no momento da discuss&atilde;o da dissolu&ccedil;&atilde;o da <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a>, descontente, afirmou:</p>
<p class="quote3"> &ldquo;&Eacute; muito improv&aacute;vel que os deputados se decidam em se insubordinar. S&atilde;o, em maioria, cobardes, que n&atilde;o ariscam a pele.&rdquo;</p>
<p> O pr&iacute;ncipe n&atilde;o se exprimia com muita eleg&acirc;ncia, mas acertava em cheio, no fim de contas. Na sua luta contra a oposi&ccedil;&atilde;o liberal, a burocracia sentia-se assim em terreno firme.</p>
<p align="left">Na manh&atilde; do dia 27, os deputados alarmados pela amplitude crescente dos acontecimentos, reuniram-se em sess&atilde;o ordin&aacute;ria. Foi somente ent&atilde;o que a maioria soube que a dissolu&ccedil;&atilde;o foi proclamada. A medida pareceu tanto mais inesperada que, ainda na v&eacute;spera, houve conversa&ccedil;&otilde;es de concilia&ccedil;&atilde;o. </p>
<p align="left" class="quote3">&ldquo;E no entanto &ndash; escreveu orgulhosamente <a href="../../../dicionario/verbetes/r/rodzyanko_mikhail.htm" target="_blank">Rodzianko</a> &ndash; a <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a> inclinou-se diante da lei, esperado ainda encontrar uma sa&iacute;da para esta situa&ccedil;&atilde;o complicada; ela n&atilde;o votou nenhuma resolu&ccedil;&atilde;o no sentido de recusar em dissolver-se ou do recurso &agrave; viol&ecirc;ncia para se reunir.&rdquo; </p>
<p align="left">Os deputados juntaram-se em confer&ecirc;ncia privada, e confessaram a sua impot&ecirc;ncia. Chidlovsky, liberal moderado, lembrou mais tarde, com algum sarcasmo, que um certo <a href="../../../dicionario/verbetes/n/nekrassov.htm" target="_blank">Nekrassov</a>, <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadete</a> da extrema esquerda, futuro associado de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, prop&ocirc;s </p>
<p align="left" class="quote3">&ldquo;estabelecer uma ditadura militar que devolveria o poder a um general popular&rdquo;.</p>
<p align="left"> Entretanto, certos dirigentes do bloco progressista, que n&atilde;o assistiram a esta confer&ecirc;ncia particular, tentaram de maneira pr&aacute;tica salvar a situa&ccedil;&atilde;o. Rogaram o grande-duque Miguel para vir a Petrogrado e, a&iacute;, propuseram exercer a ditadura, &ldquo;for&ccedil;ar&rdquo; o pessoal do governo a demitir-se e exigir do czar, pelo telefone, que ele &ldquo;cedesse&rdquo; um minist&eacute;rio respons&aacute;vel. No mesmo momento que se rebelavam os primeiros regimentos da Guarda, os l&iacute;deres da burguesia faziam uma &uacute;ltima tentativa para esmagar a insurrei&ccedil;&atilde;o com a ajuda de uma ditadura din&aacute;stica e, ao mesmo tempo, concordarem com a monarquia &agrave;s despensas da revolu&ccedil;&atilde;o. </p>
<p align="left" class="quote4">&ldquo;A irresolu&ccedil;&atilde;o que manifestou o grande-duque &ndash; declarou <a href="../../../dicionario/verbetes/r/rodzyanko_mikhail.htm" target="_blank">Rodzianko</a>, com um tom desolado &ndash; teve por consequ&ecirc;ncia que se deixou escapar o momento favor&aacute;vel.&rdquo;</p>
<p align="left">A facilidade com a que os intelectuais radicais acreditavam no que eles desejavam, v&ecirc;-se no testemunho de Sokhanov, socialista sem afilia&ccedil;&atilde;o partid&aacute;ria, que come&ccedil;ou neste per&iacute;odo, a desempenhar, no pal&aacute;cio Tauride, um certo papel pol&iacute;tico. </p>
<p align="left" class="quote3">&ldquo;Informaram-me &ndash; escreveu nas suas amplas Mem&oacute;rias &ndash; o essencial que se produziu novamente na pol&iacute;tica nas primeiras horas desta inesquec&iacute;vel jornada: a <em>oukase</em> despedindo a <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a> foi promulgada, e a <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a> recusou disolver-se, elegendo um comit&eacute; provis&oacute;rio.&rdquo; </p>
<p align="left">O que procede foi escrito por um homem que mal sa&iacute;a do pal&aacute;cio de Tauride e que tinha na m&atilde;o os deputados not&oacute;rios. Na sua Hist&oacute;ria da Revolu&ccedil;&atilde;o, <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>, segundo <a href="../../../dicionario/verbetes/r/rodzyanko_mikhail.htm" target="_blank">Rodzianko</a>, declarou categ&oacute;ricamente:</p>
<p align="left" class="quote3"> &ldquo;Ap&oacute;s uma serie de discursos inflamados, decidiu-se que os deputados n&atilde;o deixariam Petrogrado, mas n&atilde;o foi dito que, contrariamente &agrave; legenda que pretende, que os membros da <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a> recusariam separar-se como representantes de uma institui&ccedil;&atilde;o.&rdquo;</p>
<p align="left"> Recusar separar-se, foi tomar, de facto, uma iniciativa, ainda que tardia. N&atilde;o deixar a capital, era lavar as m&atilde;os e esperar para ver a volta que as coisas tomavam. A credulidade de Sokhanov desculpa-se portanto por certas circunst&acirc;ncias atenuantes. O rumor segundo o qual a <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a> teria tomado a decis&atilde;o revolucion&aacute;ria de n&atilde;o obedecer &agrave; okase imperial tinha sido metida a circular, &agrave; pressa, pelos jornalistas parlamentares, no seu boletim de informa&ccedil;&atilde;o, a &uacute;nica publica&ccedil;&atilde;o de ent&atilde;o, no seguimento da greve geral. Ora, como a insurrei&ccedil;&atilde;o tinha vencido naquele dia, os deputados n&atilde;o se apressaram em refutar o erro cometido, encorajando assim na sua ilus&atilde;o seus de esquerda: eles s&oacute; restabeleceram a verdade ap&oacute;s terem emigrado. O epis&oacute;dio &eacute;, parece, de import&acirc;ncia secund&aacute;ria, mas &eacute; muito significativa. O papel revolucion&aacute;rio da <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a> no dia 27 de Fevereiro na sua totalidade um mito nascido da credulidade pol&iacute;tica dos intelectuais radicais, satisfeitos e assustados pela revolu&ccedil;&atilde;o, incapazes de acreditar que as massas pudessem levar a quest&atilde;o a bom termo, e apressados em encontrar rapidamente apoio junto da burguesia censit&aacute;ria.</p>
<p> Entre as Mem&oacute;rias dos deputados que pertenceram ent&atilde;o &agrave; maioria da <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a>, foi felizmente conservado um relat&oacute;rio que nos diz como esta <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a> acolheu a revolu&ccedil;&atilde;o. Segundo o pr&iacute;ncipe Mansyriev, <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadete</a> de direita, n&atilde;o se encontrou, entre os deputados que se juntaram em grande n&uacute;mero na manh&atilde; do dia 27, nenhum dos membros da direc&ccedil;&atilde;o, nenhum dos l&iacute;deres dos partidos, nenhum dos chefes de fila do bloco progressista: os ausentes j&aacute; estavam informados sobre a dissolu&ccedil;&atilde;o da <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a> e sobre a insurrei&ccedil;&atilde;o, e preferiram n&atilde;o se mostrarem o mais tempo poss&iacute;vel; tanto mais que, precisamente nesse tempo, eles estavam provavelmente em conversa&ccedil;&otilde;es com o grande- duque Miguel sobre uma ditadura.</p>
<p class="quote3"> &ldquo;No seio da <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a>, a emo&ccedil;&atilde;o era geral, o transtorno profundo, - disse Mansyriev. Nem se ouviam conversas animadas; eram somente suspiros e curtas respostas do g&eacute;nero: &ldquo;C&aacute; estamos!&rdquo; ou ainda confiss&otilde;es de temores pessoais.&rdquo;</p>
<p> Tal &eacute; a narrativa de um deputado dos mais moderados, que deve suspirar mais profundamente que os outros.</p>
<p> Antes das duas horas da tarde, quando os l&iacute;deres se viram for&ccedil;ados em ir &agrave; <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a>, o secret&aacute;rio da direc&ccedil;&atilde;o trouxe um alegre not&iacute;cia, no entanto infundada:</p>
<p class="quote3"> &ldquo;As desordens ser&atilde;o brevemente reprimidas, foram tomadas medidas.&rdquo;</p>
<p> &Eacute; poss&iacute;vel que tenham compreendido &ldquo;medidas&rdquo; em vez de conversa&ccedil;&otilde;es sobre uma ditadura. Mas a <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a>, estava esgotada, e esperava uma palavra decisiva do l&iacute;der do bloco progressista. Ora, <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> declarou:</p>
<p class="quote3"> &ldquo;N&oacute;s n&atilde;o podemos tomar, neste momento, nenhuma decis&atilde;o, primeiro porque n&atilde;o sabemos qual &eacute; a extens&atilde;o dos sarilhos, seguidamente porque ignoramos de qual lado alinha a maioria das tropas da guarni&ccedil;&atilde;o, dos oper&aacute;rios e das organiza&ccedil;&otilde;es sociais. &Eacute; necess&aacute;rio recolher as informa&ccedil;&otilde;es precisas sobre tudo isso, e, seguidamente examinar a situa&ccedil;&atilde;o; agora, ainda &eacute; demasiado cedo.&rdquo; </p>
<p>&Agrave;s duas horas da tarde, dia 27 de Fevereiro, era ainda demasiado &ldquo;cedo&rdquo; para o liberalismo! &ldquo;Recolher informa&ccedil;&otilde;es&rdquo; significa lavar as m&atilde;o e esperar a conclus&atilde;o da luta.</p>
<p> Mas <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> n&atilde;o acabou o seu discurso, que ali&aacute;s, ele tinha come&ccedil;ado com a ideia de a terminar com nada, porque <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> que se precipitou na sala, muito comovido anunciou: uma imensa multid&atilde;o de povo e de soldados, avan&ccedil;ara a caminho do pal&aacute;cio de Tauride, e esta multid&atilde;o tem inten&ccedil;&atilde;o de exigir da <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a> que ela tome o poder!... Um deputado radical sabe exactamente o que reclamam as potentes massas populares. Na realidade, &eacute; <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> em pessoa que exige, pela primeira vez, que a <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a> tome o poder &ndash; esta <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a> que, no fundo, espera sempre que a insurrei&ccedil;&atilde;o seja reprimida. A comunica&ccedil;&atilde;o de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> provoca &ldquo;um sarilho geral&rdquo; e h&aacute; &ldquo;olhares assustados&rdquo;. Todavia, ele n&atilde;o teve tempo de terminar quando foi interrompido pelo oficial de dilig&ecirc;ncias, que ocorreu assustado: destacamentos de soldados, ultrapassando outros, aproximaram-se do pal&aacute;cio, n&atilde;o sendo impedidos de entrar pelos homens do posto, o chefe da guarda seria gravemente ferido. Um minuto depois, aconteceu que os soldados entraram no pal&aacute;cio.</p>
<p> Mais tarde, deveria ser dito, nos discursos e nos artigos, que os soldados vieram saudar a <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a> e prestar sarmento. Mas, pelo momento, todos foram invadidos por um p&acirc;nico mortal. A vaga subiu-lhes &agrave; garganta. Os l&iacute;deres sussurravam entre eles. &Eacute; preciso ganhar tempo. <a href="../../../dicionario/verbetes/r/rodzyanko_mikhail.htm" target="_blank">Rodzianko</a> apressou-se em submeter &agrave; vota&ccedil;&atilde;o a proposi&ccedil;&atilde;o que lhe sugeriram para constituir um comit&eacute; provis&oacute;rio. Aclama&ccedil;&otilde;es. Mas todos s&oacute; tinham uma ideia: fugir dali rapidamente, n&atilde;o se tratava de forma nenhumas elei&ccedil;&otilde;es! O presidente, t&atilde;o aterrorizado como os outros, prop&ocirc;s que se confiasse ao Conselho dos decanos a tarefa de formar o comit&eacute;. Novas aprova&ccedil;&otilde;es tumultuosas do punhado de deputados que ficaram na sala: a maioria eclipsou-se. Foi assim que reagiu primeiro a <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a> dissolvida pelo czar diante a insurrei&ccedil;&atilde;o vitoriosa.</p>
<p> Entretanto, a revolu&ccedil;&atilde;o, no mesmo edif&iacute;cio, mas num local menos decorativo, criava um outro &oacute;rg&atilde;o de poder. Os dirigentes revolucion&aacute;rios n&atilde;o tinham nada para inventar. A experi&ecirc;ncia dos sovietes de 1905 estavam gravados para sempre na consci&ecirc;ncia oper&aacute;ria. A cada ascenso do movimento, mesmo no decurso da guerra, a ideia de constituir sovietes renascia quase automaticamente. E, ainda que a concep&ccedil;&atilde;o do papel dos sovietes fosse profundamente diferente entre os bolcheviques e os mencheviques (os socialistas revolucion&aacute;rios n&atilde;o tinham opini&atilde;o estabelecida), a pr&oacute;pria forma desta organiza&ccedil;&atilde;o estava, parece, fora de discuss&atilde;o. Os mencheviques, membros do comit&eacute; das ind&uacute;strias de guerra, que acabavam de tirar da pris&atilde;o, encontraram-se no pal&aacute;cio de Tauride com os representantes activos do movimento sindical e da coopera&ccedil;&atilde;o pertencentes &agrave; mesma ala direita, assim que como os parlamentares <a href="../../../dicionario/verbetes/t/tchkheidze.htm" target="_blank">Tchkheidz&eacute;</a> e <a href="../../../dicionario/verbetes/s/skobelev.htm" target="_blank">Skobelev</a>, - e eles constitu&iacute;ram logo ali um comit&eacute; executivo provis&oacute;rio do Soviete dos deputados oper&aacute;rios, o qual se completou durante o dia, principalmente com os antigos revolucion&aacute;rios que tinham perdido o contacto com as massas, mas mantinham &ldquo;um nome&rdquo;. O comit&eacute; executivo, cooptando igualmente bolcheviques, convidou os oper&aacute;rios a elegerem imediatamente os seus deputados.</p>
<p> A primeira sess&atilde;o do Soviete foi marcada para a noite do mesmo dia, no pal&aacute;cio de Tauride. Ela abriu, &agrave;s nove horas, e rectificou a composi&ccedil;&atilde;o do executivo e designou, al&eacute;m disso, representantes oficiais de todos os partidos socialistas. Mas n&atilde;o se tratava a&iacute; do verdadeiro significado desta primeira assembleia dos representantes do proletariado vencedor na capital. Os delegados dos regimentos insurgentes vieram &agrave; sess&atilde;o exprimir as sua felicita&ccedil;&otilde;es. Entre eles, haviam os soldados analfabetos, marcados pela insurrei&ccedil;&atilde;o e que n&atilde;o tinham papas na lingua. Mas eles encontravam precisamente as palavras que nenhum outro tribuno possu&iacute;a.</p>
<p> Foi uma das cenas das mais pat&eacute;ticas de uma revolu&ccedil;&atilde;o que acabava de sentir a sua for&ccedil;a, o despertar das massas sem n&uacute;mero, a imensidade das tarefas a realizar, o orgulho dos seus sucesso, uma alegre palpita&ccedil;&atilde;o do cora&ccedil;&atilde;o ao pensar num dia seguinte que devia ser ainda mais radioso que este dia. A revolu&ccedil;&atilde;o ainda n&atilde;o tem ainda ritos, a rua est&aacute; ainda cheia de fumo, as massas n&atilde;o sabem ainda cantar o seu novo repert&oacute;rio, a sess&atilde;o desenrola-se na desordem, com a pot&ecirc;ncia das &aacute;guas vernais que transbordam, o Soviete abafou-se pelo entusiasmo. A revolu&ccedil;&atilde;o &eacute; j&aacute; potente, mas ainda pueril na sua ingenuidade.</p>
<p> Nesta primeira sess&atilde;o foi decidido unir a guarni&ccedil;&atilde;o com oper&aacute;rios num s&oacute; Soviete de deputados e soldados. Quem, primeiro, prop&ocirc;s esta resolu&ccedil;&atilde;o? &Eacute; prov&aacute;vel que ela viesse de diversos lados, como um eco da fraterniza&ccedil;&atilde;o entre oper&aacute;rios e soldados, que, nesse dia, tinha decidido da sorte da revolu&ccedil;&atilde;o. N&atilde;o se pode, todavia, dispensar de assinalar que, segundo <a href="../../../dicionario/verbetes/c/chliapnikov_alexandr.htm" target="_blank">Chliapnikov</a>, os sociais patriotas protestavam contra a intromiss&atilde;o da tropa na pol&iacute;tica.</p>
<p> A partir do momento onde foi constituido, o Soviete, pelo interm&eacute;dio do seu comit&eacute; executivo, come&ccedil;ou a agir como o poder governamental. Ele elegeu uma comiss&atilde;o provis&oacute;ria para os abastecimentos e o cargo de se ocupar de maneira geral das necessidades dos insurrectos e da guarni&ccedil;&atilde;o. Organizou o seu estado-maior revolucion&aacute;rio provis&oacute;rio (tudo, nesses dias, foi declarado provis&oacute;rio) que fal&aacute;mos precedentemente. Para retirar aos funcion&aacute;rios do antigo regime a faculdade de dispor dos recursos financeiros, o Soviete decidiu que os corpos da guarda revolucion&aacute;ria ocupassem logo o Banco do Imp&eacute;rio, a Tesouraria, a Moeda e os servi&ccedil;os de fabrica&ccedil;&atilde;o de t&iacute;tulos do tesouro. As tarefas e as fun&ccedil;&otilde;es aumentaram constantemente sob a press&atilde;o das massas. A revolu&ccedil;&atilde;o encontrou o seu centro incontestado. Os oper&aacute;rios, os soldados e logo os camponeses n&atilde;o se dirigiram sen&atilde;o ao Soviete, que tornou-se, aos seus olhos, o ponto de concentra&ccedil;&atilde;o de todos as esperan&ccedil;as e de todos os poderes, a incarna&ccedil;&atilde;o mesmo da revolu&ccedil;&atilde;o. Mas os representantes das classes possuidoras vir&atilde;o tamb&eacute;m pedir ao Soviete, mesmo rangendo os dentes, uma protec&ccedil;&atilde;o, directivas, solu&ccedil;&otilde;es a conflitos.</p>
<p> Todavia, desde das primeiras horas da vit&oacute;ria, enquanto que o novo poder revolucion&aacute;rio se constitu&iacute;a com rapidez fabulosa e uma for&ccedil;a irresist&iacute;vel, os socialistas que se encontravam &agrave; cabe&ccedil;a do Soviete lan&ccedil;avam &agrave; volta deles olhares inquietos, procurando um verdadeiro &ldquo;patr&atilde;o&rdquo;. Eles consideravam coisa natural que o poder passasse para a burguesia. Aqui forma-se o n&oacute; pol&iacute;tico principal do novo regime: por um lado, o fio conduz &agrave; sala do Executivo dos oper&aacute;rios e dos soldados; por outro, ele leva ao centro dos partidos burgueses. </p>
<p> O conselho dos decanos da <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a>, pelas tr&ecirc;s horas, no momento que a vit&oacute;ria na capital j&aacute; estava decidida, eleito um &ldquo;Comit&eacute; provis&oacute;rio dos membros da <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a>&rdquo;, constituido com elementos dos partidos do bloc progressista, ao qual se juntou <a href="../../../dicionario/verbetes/t/tchkheidze.htm">Tchkeidz&eacute;</a> e <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>. <a href="../../../dicionario/verbetes/t/tchkheidze.htm">Tchkeidz&eacute;</a> recusou. <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> hesitava. O nome do comit&eacute; indicava, em termos circunspectos, que n&atilde;o se tratava de um &oacute;rg&atilde;o oficial da <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a> do Imp&eacute;rio, que se formava somente, a t&iacute;tulo privado, um &oacute;rg&atilde;o da confer&ecirc;ncia dos membros da <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a>. Os l&iacute;deres do bloco progressista s&oacute; meditaram somente numa quest&atilde;o at&eacute; ao fim: como escapar &agrave;s responsabilidades e manter as m&atilde;os livres?</p>
<p> A tarefa do Comit&eacute; foi determinada em termos ambiguos, cuidadosamente escolhidos: </p>
<p class="quote3">&ldquo;restabelecer a ordem e as rela&ccedil;&otilde;es com as institui&ccedil;&otilde;es e as personalidades&rdquo;. </p>
<p>Nem uma palavra sobre a natureza da ordem que esses senhores entendem restabelecer, sobre as institui&ccedil;&otilde;es com as quais eles desejam manter rela&ccedil;&otilde;es. Eles ainda n&atilde;o estendem a m&atilde;o para pele do urso...possivelmente o animal ainda n&atilde;o estava morto, mas gravemente ferido!... Foi somente &agrave;s onze horas da noite, do dia 27 de Fevereiro, quando, segundo a confiss&atilde;o de <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>, &ldquo;o movimento revolucion&aacute;rio manifestou-se com toda a sua amplitude&rdquo;, que &ldquo;o comit&eacute; provis&oacute;rio decidiu dar mais um passo e de tomar o poder que deixava escapar o governo&rdquo;. Impercept&iacute;velmente, o comit&eacute; dos membros da <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a> transformou-se em comit&eacute; da <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a>: quando se quer conservar as apar&ecirc;ncias jur&iacute;dicas de uma sucess&atilde;o do poder, n&atilde;o h&aacute; melhor meio sen&atilde;o falsear.</p>
<p> Mas <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> calou-se sobre o mais importante: os l&iacute;deres do Comit&eacute; executivo que se formou durante o dia tinham arranjado tempo de se apresentarem ao Comit&eacute; provis&oacute;rio e de lhe persuadir a tomar o poder. Esta press&atilde;o amig&aacute;vel devia ter consequ&ecirc;ncias. Seguidamente, <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> explicou a decis&atilde;o do Comit&eacute; da <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a> dizendo que o governo ter-se-ia aprontado a marchar contra os insurrectos das tropas seguras e que, </p>
<p class="quote3">&ldquo;nas ruas da capital, poder-se-ia temer verdadeiras batalhas&rdquo;.</p>
<p> Na realidade, o governo n&atilde;o dispunha mais de tropas, era j&aacute; tinha sido derrubado. <a href="../../../dicionario/verbetes/r/rodzyanko_mikhail.htm" target="_blank">Rodzianko</a> escreveu mais tarde que </p>
<p class="quote3">&ldquo;se a <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a> tinha recusado tomar o poder, ela teria sido detida e massacrada completamente pelas tropas revoltadas, e que o poder teria ca&iacute;do imediatamente nas m&atilde;os dos bolcheviques.&rdquo; </p>
<p>H&aacute; a&iacute;, seguramente, um exagero absurdo, completamente no esp&iacute;rito do honrado cavalheiro; mas ela traduz sem d&uacute;vida o estado de esp&iacute;rito da <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a> que, vendo-se atribuir o poder, considerou-se como pol&iacute;ticamente violada.</p>
<p> Em tal situa&ccedil;&atilde;o, a solu&ccedil;&atilde;o n&atilde;o era f&aacute;cil. As hesita&ccedil;&otilde;es de <a href="../../../dicionario/verbetes/r/rodzyanko_mikhail.htm" target="_blank">Rodzianko</a> eram particularmente movimentadas, que suscitavam outras:</p>
<p class="quote3"> &ldquo;O que vai acontecer? &Eacute; uma revolta ou n&atilde;o?&rdquo;</p>
<p> Um deputado mon&aacute;rquico, <a href="../../../dicionario/verbetes/c/chulguine_vassili.htm" target="_blank">Chulguine</a>, deu, segundo as suas palavras, esta resposta &agrave; <a href="../../../dicionario/verbetes/r/rodzyanko_mikhail.htm" target="_blank">Rodzianko</a>:</p>
<p class="quote3"> &ldquo;N&atilde;o h&aacute; nenhuma revolta. Tomai o poder na qualidade de sujeito fiel...Se os ministros fugiram, algu&eacute;m deve substitu&iacute;-los...Pode haver duas sa&iacute;das: ou tudo acabar&aacute; por se arranjar, o soberano designar&aacute; um novo governo, n&oacute;s remetemos-lhe o poder. Se isso n&atilde;o resultar, se n&oacute;s n&atilde;o recolhemos o poder, este cair&aacute; nas m&atilde;os de gente j&aacute; eleita por uma certa canalha, nas f&aacute;bricas...&rdquo; </p>
<p>In&uacute;til de citar as bestialidades pronunciadas pelo cavalheiro reaccion&aacute;rio contra os oper&aacute;rios: a revolu&ccedil;&atilde;o esmagou esses senhores. A moral &eacute; clara: se a monarquia ganhou, n&oacute;s estaremos com ela; se a revolu&ccedil;&atilde;o &eacute; vencedora, despachemos-nos a elabor&aacute;-la.</p>
<p> A consulta demorou. Os l&iacute;deres democratas esperavam, muito agitados, uma solu&ccedil;&atilde;o. Enfim, do gabinete de <a href="../../../dicionario/verbetes/r/rodzyanko_mikhail.htm" target="_blank">Rodzianko</a>, saiu Moliokov. Tinha um ar solene. Avan&ccedil;ando para a delega&ccedil;&atilde;o do Soviete, declarou:</p>
<p class="quote3">&ldquo;H&aacute; uma decis&atilde;o, tomamos o poder...&rdquo; </p>
<p>E, nas suas Mem&oacute;rias, Sokhanov escreveu com entusiasmo:</p>
<p class="quote3"> &ldquo;N&atilde;o perguntei o que significava esse &ldquo;n&oacute;s&rdquo;. N&atilde;o pedia mais nada. Mas, segundo a express&atilde;o corrente, sentia em todo o meu ser a nova situa&ccedil;&atilde;o. Sentia-me como o barco da revolu&ccedil;&atilde;o, balan&ccedil;ava nesse tempo, ao grado dos elementos furiosos, vinha i&ccedil;ar as velas, encontrar a estabilidade e a regularidade dos movimentos na tem&iacute;vel tempestade que o sacudia.&rdquo;</p>
<p> Que termos refinados foram utilizados para confessar prosaicamente o servilismo da democracia pequeno-burguesa diante do capitalismo liberal! E que tremendo erro de perspectiva pol&iacute;tica: o abandono do poder aos liberais n&atilde;o dar&aacute; nenhuma estabilidade ao barco do Estado, e, ao contr&aacute;rio, a partir desse dia, tornar-se-&agrave; para a revolu&ccedil;&atilde;o uma raz&atilde;o de impot&ecirc;ncia, de caos formid&aacute;vel, de sobreexcita&ccedil;&atilde;o das massas, de debandada da frente e, a seguir, de um extremo empenhamento na guerra civil.</p>
<p> Se olharmos para os s&eacute;culos passados, a passagem do poder para as m&atilde;os da burguesia parece seguir uma regra definida: em todas as revolu&ccedil;&otilde;es precedentes, nas barricadas lutavam oper&aacute;rios, pequenos camponeses, pequenos artes&atilde;os, um certo n&uacute;mero de estudantes; os soldados tomavam partido; a seguir, a burguesia bem abastecida, que tinha prudentemente observado os combates de barricadas pela janela, recolhia o poder. Mas a Revolu&ccedil;&atilde;o de Fevereiro de 1917 diferenciava-se das revolu&ccedil;&otilde;es precedentes pelo car&aacute;cter incomparavelmente mais elevado e pelo alto n&iacute;vel pol&iacute;tico da classe revolucion&aacute;ria, pela desconfian&ccedil;a hostil dos insurrectos em rela&ccedil;&atilde;o &agrave; burguesia liberal e, em consequ&ecirc;ncia, pela cria&ccedil;&atilde;o, no pr&oacute;prio momento da vit&oacute;ria, de um novo &oacute;rg&atilde;o de poder revolucion&aacute;rio: um Soviete apoiando-se sobre a for&ccedil;a armada das massas. Nessas condi&ccedil;&otilde;es, remeter o poder &agrave; burguesia isolada politicamente e desarmada pede uma explica&ccedil;&atilde;o.</p>
<p> Antes de tudo, &eacute; preciso considerar de perto as rela&ccedil;&otilde;es de for&ccedil;as que se estabeleceram, resultado da insurrei&ccedil;&atilde;o. A democracia sovi&eacute;tica n&atilde;o estava obrigada pelas circunst&acirc;ncias objectivas a renunciar ao poder, em proveito da alta burguesia? A pr&oacute;pria burguesia nem pensava nisso. J&aacute; sabemos que, longe de esperar que revolu&ccedil;&atilde;o lhe daria o poder, a burguesia previa desta &uacute;ltima um perigo de morte para toda a sua situa&ccedil;&atilde;o social. </p>
<p class="quote3">&ldquo;Os partidos moderados &ndash; escreveu <a href="../../../dicionario/verbetes/r/rodzyanko_mikhail.htm" target="_blank">Rodzianko</a> &ndash; n&atilde;o somente n&atilde;o desejavam uma revolu&ccedil;&atilde;o: eles temiam-na simplesmente. O partido da liberdade do povo (&ldquo;<a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a>)&rdquo;, nomeadamente, como esquerda dos grupos moderados e, em consequ&ecirc;ncia, tendo mais pontos de contacto com os partidos revolucion&aacute;rios do pa&iacute;s, estava mais que qualquer outro preocupado diante da cat&aacute;strofe iminente.&rdquo; </p>
<p>A experi&ecirc;ncia de 1905 lembrava de maneira demasiado convincente aos liberais que uma vit&oacute;ria dos oper&aacute;rios e dos camponeses poderia revelar-se n&atilde;o menos perigosa para a burguesia que para a monarquia. A marcha da insurrei&ccedil;&atilde;o de Fevereiro, segundo as apar&ecirc;ncias, confirmava somente esta previs&atilde;o. Uniformes que fossem, sob v&aacute;rios pontos de vista, as ideias pol&iacute;tica das massas revolucion&aacute;rias, nesses dias, a linha de separa&ccedil;&atilde;o entre trabalhadores e a burguesia foi contudo tra&ccedil;ada.</p>
<p> Stankevitch &ndash; docente na Universidade, que tinha conhecimentos nos c&iacute;rculos liberais, amigo e n&atilde;o inimigo do bloco progressista, caracterizou da seguinte maneira o estado de esp&iacute;rito desses meios no dia ap&oacute;s a insurrei&ccedil;&atilde;o que eles n&atilde;o com seguiram prevenir: </p>
<p class="quote3">&ldquo;Oficialmente, eles triunfariam, eles celebrariam a revolu&ccedil;&atilde;o, gritavam vivas em honra dos combatentes da liberdade, cobriam-se de fitas vermelhas, marchavam sob as bandeiras vermelhas... Mas, no fundo, e a s&oacute;s, eles estavam amedrontados, tremiam e sentiam-se prisioneiros do elemento hostil que se metia por caminhos desconhecidos. Nunca esquecerei a cara de <a href="../../../dicionario/verbetes/r/rodzyanko_mikhail.htm" target="_blank">Rodzianko</a>, grande e gordo propriet&aacute;rio, grande personagem, quando, mantendo um ar de altiva dignidade, mas tamb&eacute;m, com os seus tra&ccedil;os p&aacute;lidos, as marcas de um profundo sofrimento e do desespero, atravessava a multid&atilde;o de soldados, descontra&iacute;dos nos corredores do pal&aacute;cio de Tauride. Oficialmente, dizia-se que &ldquo;os soldados tinham vindo apoiar a <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a> na luta contra o governo&rdquo;, mas, de facto, a <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a> tinha sido dissolvida, desde dos primeiros dias. E encontrar-se-ia a mesma express&atilde;o sobre todos os rostos, entre os membros do Comit&eacute; provis&oacute;rio da <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a> e nos meio que a rodeavam. Diz-se que representantes do bloco progressista choraram, quando chegaram a casa, em cenas de histeria causadas pelo desespero e impot&ecirc;ncia.&rdquo;</p>
<p> Esse testemunho vivo tem mais valor que todas as outras pesquisas sociol&oacute;gicas sobre as rela&ccedil;&otilde;es entre as for&ccedil;as. Segundo a narrativa de <a href="../../../dicionario/verbetes/r/rodzyanko_mikhail.htm" target="_blank">Rodzianko</a>, este tremia de indigna&ccedil;&atilde;o impotente ao ver os soldados desconhecidos, &ldquo;obedecendo a ordens dadas n&atilde;o se sabe por quem&rdquo;, procediam &agrave; pris&atilde;o de altos dignit&aacute;rios do antigo regime e levavam-os &agrave; <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a>. O cavalheiro encontrava-se assim, de certa maneira, respons&aacute;vel pela pris&atilde;o de de pessoas com as quais n&atilde;o estava sempre de acordo mas que era pessoas do seu meio. Consternado por essas medidas &ldquo;arbitr&aacute;rias&rdquo;, <a href="../../../dicionario/verbetes/r/rodzyanko_mikhail.htm" target="_blank">Rodzianko</a> convocou ao seu gabinete Chtcheglovitov, que tinham prendido, mas os soldados recusaram-se a remet&ecirc;-lo ao dignit&aacute;rio que eles detestavam. </p>
<p class="quote3">&ldquo;Como tentava dar provas de autoridade &ndash; escreve <a href="../../../dicionario/verbetes/r/rodzyanko_mikhail.htm" target="_blank">Rodzianko</a> &ndash; os soldados cercavam o prisioneiro mostrando-lhe suas armas, com um ar provocante e insolente; seguidamente, Chtcheglovitov foi levado n&atilde;o sei para onde.&rdquo;</p>
<p> Poder-se-ia confirmar de maneira mais clara Stankevitch, afirmando que os regimentos vindos, dizia-se, apoiar a <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a>, revogavam a realidade?</p>
<p> Que o poder, desde da primeira hora, pertenceu ao Soviete, os membros da <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a> podiam somente permitirem-se sobre esse assunto menos ilus&otilde;es que ningu&eacute;m. Chidlovsky, deputado <a href="../../../dicionario/verbetes/o/outubristas.htm" target="_blank">outubrista</a>, um dos chefes do bloco progressista, escreveu nas sua Lembran&ccedil;as: </p>
<p class="quote3">&ldquo;O Soviete tomou possess&atilde;o de todos os centros de correios e do telegrafo, de todas as gares de Petrogrado ou ainda das tipografias, de maneira que, sem autoriza&ccedil;&atilde;o, tivesse sido imposs&iacute;vel enviar um telegrama ou abandonar Petrogrado ou mesmo de imprimir um manifesto.&rdquo; </p>
<p>Esta caracter&iacute;stica sem equ&iacute;vocos das rela&ccedil;&otilde;es de for&ccedil;a s&oacute; precisam de serem esclarecidas sob um aspecto: a &ldquo;tomada&rdquo; dos correios e tel&eacute;grafos, caminhos de ferro, tipografias, etc., pelo Soviete, significa somente que os oper&aacute;rios e os empregados dessas empresas n&atilde;o queriam subornar-se a ningu&eacute;m, excepto ao Soviete.</p>
<p>A queixa de Chidlovsky ilustra-se melhor por um epis&oacute;dio que se desenrolou quando as negocia&ccedil;&otilde;es sobre o poder entre os l&iacute;deres do Soviete e da <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a>. A reuni&atilde;o geral foi interrompida por um comunicado urgente informando de Pskov, onde o czar se encontrava agora, ap&oacute;s ter deambulado sobre as linhas de caminho de ferro, quando <a href="../../../dicionario/verbetes/r/rodzyanko_mikhail.htm" target="_blank">Rodzianko</a> foi chamados &agrave; esta&ccedil;&atilde;o de telegrafo. O todo poderoso presidente da <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a> declarou que n&atilde;o iria sozinho. Que os Senhores deputados oper&aacute;rios e soldados me forne&ccedil;am uma escolta ou venham comigo; sen&atilde;o serei preso ao chegar ao telegrafo... Bem entendido! - continuou, irritando-se. - Voc&ecirc;s t&ecirc;m agora o poder e a for&ccedil;a. Podem naturalmente mandarem prender-me... Talvez nos prendam todos! N&atilde;o sabemos!&rdquo; Isto passou-se no primeiro de Mar&ccedil;o; apenas quarenta e oito horas passadas desde que o comit&eacute; provis&oacute;rio, &agrave; cabe&ccedil;a do qual se encontrava <a href="../../../dicionario/verbetes/r/rodzyanko_mikhail.htm" target="_blank">Rodzianko</a>, tinha &ldquo;tomado&rdquo; o poder.</p>
<p> Como, entretanto, em tais circunst&acirc;ncias, os liberais se encontravam no poder? Quem (e como?) os tinham habilitado a formar esse governo sa&iacute;do de uma revolu&ccedil;&atilde;o que eles temiam, contra a qual eles tinham agido, que procuraram esmagar, que se tinha feito com tanta resolu&ccedil;&atilde;o e ousadia que o Soviete dos oper&aacute;rios e soldados, sa&iacute;do da insurrei&ccedil;&atilde;o, mostrava-se naturalmente e incontestavelmente mestre da situa&ccedil;&atilde;o?</p>
<p> Escutemos agora o outro lado, o que abandonou o poder. Sokhanov escreveu sobres os dias de Fevereiro:</p>
<p class="quote3">&ldquo;O povo n&atilde;o estava de forma nenhuma voltado para a <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a>, ele n&atilde;o se interessava por ela e n&atilde;o sabia que fazer dela &ndash; a t&iacute;tulo pol&iacute;tico ou t&eacute;cnico &ndash; o centro do movimento.&rdquo; </p>
<p>Essa confiss&atilde;o &eacute; tanto mais digna de aten&ccedil;&atilde;o que o autor, nas primeiras horas, vai esfor&ccedil;ar-se para que o poder seja transmitido a um governo da alta burguesia. &ldquo;Podemos-nos exprimir mais categ&oacute;ricamente? Uma situa&ccedil;&atilde;o pol&iacute;tica poderia ser mais clara? E, no entanto, Sokhanov, em plena contradi&ccedil;&atilde;o com a situa&ccedil;&atilde;o e com ele mesmo, declarou logo:</p>
<p class="quote3"> &ldquo;O poder que acaba de substituir o czarismo n&atilde;o deve ser burgu&ecirc;s...&Eacute; sobre esta dedu&ccedil;&atilde;o que &eacute; preciso guiarmo-nos. De outro jeito, a insurrei&ccedil;&atilde;o falharia e a revolu&ccedil;&atilde;o perder-se-ia.&rdquo;</p>
<p> A revolu&ccedil;&atilde;o perdida por causa de um <a href="../../../dicionario/verbetes/r/rodzyanko_mikhail.htm" target="_blank">Rodzianko</a>!</p>
<p> A quest&atilde;o das rela&ccedil;&otilde;es de for&ccedil;as entre as for&ccedil;as sociais &eacute; aqui substituida por um esquema concebido &agrave; priori e na terminologia convencional: a&iacute; precisamente est&aacute; a quinta-ess&ecirc;ncia do doutrin&aacute;rio dos intelectuais. E veremos mais longe que esse doutrin&aacute;rio n&atilde;o tinha nada de plat&oacute;nico: ele substitu&iacute;a uma fun&ccedil;&atilde;o pol&iacute;tica perfeitamente realista, ainda que ele tivesse os olhos vendados.</p>
<p> N&atilde;o foi por acaso que cit&aacute;mos Sokhanov. Neste primeiro per&iacute;odo, o impostor do comit&eacute; executivo n&atilde;o era o seu presidente, <a href="../../../dicionario/verbetes/t/tchkheidze.htm" target="_blank">Tchkheidz&eacute;</a>, honesto e provinciano limitado, mas Sokhanov, o homem menos adequado, digamos, de uma maneira geral para a lideran&ccedil;a de uma revolu&ccedil;&atilde;o. Meio populista, meio marxista, mais observador consciencioso que homem pol&iacute;tico, mais jornalista que revolucion&aacute;rio, mais pensador que jornalista, ele n&atilde;o era capaz de manter uma concep&ccedil;&atilde;o revolucion&aacute;ria at&eacute; ao momento que esta concep&ccedil;&atilde;o deveria ser aplicada. Internacionalista passivo durante a guerra, decidiu desde do primeiro dia da revolu&ccedil;&atilde;o, que se deveria logo que poss&iacute;vel entregar o poder e a guerra &agrave; burguesia. Como te&oacute;rico, pelo menos por necessidade, sen&atilde;o pela sua capacidade de juntar as duas pontas, ele era superior aos outros membros do comit&eacute; executivo de ent&atilde;o. Mas a sua principal for&ccedil;a consistia mesmo assim no facto que ele traduzia em linguagem doutrin&aacute;ria os tra&ccedil;os org&acirc;nicos desta irmandade de gente de toda a especie, portanto homog&eacute;nea: falta de f&eacute; nas suas pr&oacute;prias for&ccedil;as, medo das massas, atitude arrogante, mas deferente em rela&ccedil;&atilde;o &agrave; burguesia. <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> dizia de Sokhanov que ele era um dos melhores representantes da pequena burguesia. E &eacute; o que se pode dizer de lisonjeiro sobre ele.</p>
<p> N&atilde;o se deve esquecer que se trata aqui, antes de mais, da pequena burguesia de um novo tipo capitalista: empregados da ind&uacute;stria, do com&eacute;rcio, da banca, funcion&aacute;rios do capital por um lado, e da burocracia oper&aacute;ria por outro lado, isto &eacute; desse novo <a href="../../../dicionario/verbetes/t/terceiro_estado.htm" target="_blank">terceiro estado</a> em nome do qual o social democrata alem&atilde;o bem conhecido <a href="../../../dicionario/verbetes/b/bernstein-e.htm" target="_blank">Eduard Bernstein</a>, no fim do s&eacute;culo passado, tinha empreendido a revis&atilde;o da concep&ccedil;&atilde;o revolucion&aacute;ria de <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a>. Para dizer como a revolu&ccedil;&atilde;o cedeu o poder &agrave; burguesia, devemos introduzir um elo intermedi&aacute;rio no seguimento dos factos pol&iacute;ticos: os pequenos burgueses democratas e socialistas do g&eacute;nero de Sokhanov, os jornalistas e os pol&iacute;ticos de um novo <a href="../../../dicionario/verbetes/t/terceiro_estado.htm" target="_blank">terceiro estado</a>, que ensinavam &agrave;s massas que a burguesia &eacute; a inimiga, mas temiam sobretudo subtrair as massas &agrave; autoridade deste inimigo. A contradi&ccedil;&atilde;o entre o car&aacute;cter da revolu&ccedil;&atilde;o e o de um governo que da&iacute; resultou explica-se pelo car&aacute;cter contradit&oacute;rio do novo meio pequeno burgu&ecirc;s que se colocou entre as massas revolucion&aacute;rias e a burguesia capitalista. No decurso dos acontecimentos ulteriores &agrave; revolu&ccedil;&atilde;o, o papel pol&iacute;tico da democracia pequena burguesa novo g&eacute;nero nos ser&aacute; completamente desvendada. Previamente, limitemos-nos em dizer algumas palavras.</p>
<p> Na insurrei&ccedil;&atilde;o, &eacute; a minoria da classe revolucion&aacute;ria que interv&eacute;m directamente e encontra a sua for&ccedil;a no apoio ou, pelo menos, as simpatias da maioria. A maioria activa a e combativa, sob o fogo do inimigo, avan&ccedil;a inevitavelmente os seus elementos mais revolucion&aacute;rios e os mais abnegados. &Eacute; sobretudo natural que, nos combates de Fevereiro, os oper&aacute;rios bolcheviques tenham estado nos postos avan&ccedil;ados. Mas a situa&ccedil;&atilde;o muda com a vit&oacute;ria, quando ela encontra a sua estabilidade pol&iacute;tica. Nas elei&ccedil;&otilde;es para a constitui&ccedil;&atilde;o de &oacute;rg&atilde;os e institui&ccedil;&otilde;es da revolu&ccedil;&atilde;o vitoriosa s&atilde;o convocada e afluem as massas infinitamente mais numerosas que as que combateram de armas na m&atilde;o. Isto diz respeito n&atilde;o somente &agrave;s institui&ccedil;&otilde;es gerais da democracia,tais que as <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a>s municipais, os <em><a href="../../../dicionario/verbetes/z/zemstvo.htm" target="_blank">zemstvos</a></em>, ou mais tarde a Assembleia constituinte, mas tamb&eacute;m os &oacute;rg&atilde;os de castas tais como os sovietes de deputados oper&aacute;rios. </p>
<p> A esmagadora maioria dos oper&aacute;rio, mencheviques, socialistas revolucion&aacute;rios e sem partido, apoiaram os bolcheviques no momento onde a luta contra o czarismo se tornou uma luta de corpo a corpo. Mas s&oacute; houve uma pequena maioria de oper&aacute;rios que compreenderam que os bolcheviques se distinguiam dos outros partidos socialistas. Todavia, todos os trabalhadores tra&ccedil;aram uma clara linha de demarca&ccedil;&atilde;o entre eles e a burguesia. Foi o que determinou a situa&ccedil;&atilde;o pol&iacute;tica ap&oacute;s a vit&oacute;ria. Os oper&aacute;rios elegeram socialistas, isto &eacute;, os que estavam n&atilde;o somente contra a monarquia, mas tamb&eacute;m contra a burguesia. Eles quase que n&atilde;o diferenciavam entre os tr&ecirc;s partidos socialistas. Mas como os mencheviques e os socialistas revolucion&aacute;rios dispunham de quadros intelectuais incomparavelmente mais consider&aacute;veis que se juntavam a eles vindos de todos os lados, obtendo assim de uma vez uma reserva formid&aacute;vel de agitadores, as elei&ccedil;&otilde;es, mesmo nas f&aacute;bricas e oficinas, deram-lhes uma preponderancia formid&aacute;vel.</p>
<p>No mesmo sentido, mas com uma for&ccedil;a incalcul&aacute;vel, ia a press&atilde;o da tropa despertada. No quinto dia da insurrei&ccedil;&atilde;o, a guarni&ccedil;&atilde;o de Petrogrado seguiu os oper&aacute;rios. Ap&oacute;s a vit&oacute;ria, ela foi chamada a eleger sovietes. Os soldados deram voz e confian&ccedil;a aos que se pronunciavam contra os oficiais mon&aacute;rquicos, pela revolu&ccedil;&atilde;o, e souberam diz&ecirc;-lo em voz alta: estes &uacute;ltimos eram volunt&aacute;rios, escritur&aacute;rio da tropa, oficiais da sa&uacute;de, jovens oficiais do tempo da guerra recrutados entre os intelectuais, pequenos empregados da administra&ccedil;&atilde;o militar, isto &eacute;, a camada inferior do mesmo &ldquo;novo <a href="../../../dicionario/verbetes/t/terceiro_estado.htm" target="_blank">terceiro Estado</a>&rdquo;. Quase todos inscreveram-se desde Mar&ccedil;o no <a href="../../../dicionario/verbetes/p/partido_social_revolu_esq.htm" target="_blank">partido socialista revolucion&aacute;rio</a> que, pela inconsist&ecirc;ncia do seu pensamento, respondia melhor &agrave; situa&ccedil;&atilde;o social intermedi&aacute;ria assim como &agrave; insufici&ecirc;ncia pol&iacute;tica deles. Os representantes da guarni&ccedil;&atilde;o foram, por consequ&ecirc;ncia, muito mais moderados e mais burgueses que a pr&oacute;pria massa dos soldados. Esta, todavia, n&atilde;o via a diferen&ccedil;a, a qual s&oacute; se devia manifestar ap&oacute;s a experi&ecirc;ncia dos meses seguintes.</p>
<p> Os oper&aacute;rios, por outro lado, queriam tornar sua liga&ccedil;&atilde;o com os soldados t&atilde;o estreita que poss&iacute;vel para consolidar uma alian&ccedil;a comprada com sangue e armar de forma mais segura a revolu&ccedil;&atilde;o. E como, em nome do ex&eacute;rcito, falavam sobretudo os socialistas revolucion&aacute;rios da &uacute;ltima hora, a autoridade desse partido e dos seus aliados, os mencheviques, s&oacute; podiam aumentar aos olhos dos oper&aacute;rios. Foi assim que, nos sovietes, se afirmou a preponderancia dos dois partidos conciliadores. Basta dizer que, mesmo no Soviete do bairro de Vyborg, o papel dos dirigentes pertenceu nos primeiros tempos aos oper&aacute;rios mencheviques. O bolchevismo, nesse per&iacute;odo, fervia somente nas profundidades da revolu&ccedil;&atilde;o. Os oficiais do bolchevismo, mesmo no seio do Soviete de Petrogrado, representavam uma minoria que, ali&aacute;s, n&atilde;o definia muito claramente a sua tarefa.</p>
<p> Foi assim que se constituiu o paradoxo da Revolu&ccedil;&atilde;o de Fevereiro. O poder est&aacute; nas m&atilde;os dos socialistas democratas. Eles n&atilde;o o det&ecirc;m de forma nenhuma por acaso, por um golpe de m&atilde;o &agrave; moda de Blanqui; n&atilde;o, o poder foi-lhe abertamente dado pelas massas populares vitoriosas. Essas massas n&atilde;o somente recusaram a sua confian&ccedil;a &agrave; burguesia, o seu apoio, mas elas n&atilde;o a diferenciavam da nobreza ou da burocracia. Elas meteram as suas armas exclusivamente &agrave; disposi&ccedil;&atilde;o dos sovietes. Ora, a &uacute;nica preocupa&ccedil;&atilde;o dos socialistas que acederam facilmente &agrave; cabe&ccedil;a dos sovietes era de saber se a burguesia, politicamente isolada, odiada pelas massas, inteiramente hostil &agrave; revolu&ccedil;&atilde;o, consentiria em recolher o poder das suas m&atilde;os. O seu consentimento deve ser adquirido a qualquer pre&ccedil;o; mas como a burguesia n&atilde;o pode evidentemente renunciar ao seu programa, somos n&oacute;s, &ldquo;socialistas&rdquo; que conv&ecirc;m que desistamos do nosso: calarmo-nos sobre a monarquia, sobre a guerra, sobre a quest&atilde;o agr&aacute;ria, com a condi&ccedil;&atilde;o que a burguesia aceite a prenda do poder.</p>
<p> Entregando-se a esta opera&ccedil;&atilde;o, os &ldquo;socialistas&rdquo;, como eles riam deles pr&oacute;prios, continuam a denominar a burguesia de outra forma salvo de inimigo de classe. &Eacute; com um ceremonial quase religioso que se celebra um acto de provoca&ccedil;&atilde;o sacril&eacute;gio. Uma luta de classe levada at&eacute; ao fim visa a conquista do poder. A faculdade essencial de uma revolu&ccedil;&atilde;o &eacute; de levar a luta de classe at&eacute; ao fim. Uma revolu&ccedil;&atilde;o &eacute; precisamente uma luta directa pela tomada do poder. Ora, n&oacute;s, &ldquo;socialistas&rdquo; preocupamo-nos n&atilde;o de arrancar o poder ao inimigo de classe, (dizem) que, portanto, n&atilde;o o det&eacute;m e n&atilde;o o saberia tomar pelos seus pr&oacute;prios meios, mas de lhe entregar a qualquer pre&ccedil;o esse poder. N&atilde;o &eacute; um paradoxo? Parece tanto mais impressionante que a experi&ecirc;ncia da Revolu&ccedil;&atilde;o alem&atilde; de 1918 ainda n&atilde;o existia e que a humanidade n&atilde;o tinha ainda sido testemunha da prodigiosa opera&ccedil;&atilde;o do mesmo g&eacute;nero, com sucesso, que realizou o &ldquo;novo <a href="../../../dicionario/verbetes/t/terceiro_estado.htm" target="_blank">terceiro Estado</a>&rdquo; que dirige a social democracia alem&atilde;.</p>
<p>Como &eacute; que os conciliadores explicam a sua conduta? Eles tinham primeiro um argumento de doutrin&aacute;rios: a revolu&ccedil;&atilde;o sendo burguesa, os socialistas n&atilde;o devem comprometer-se ao tomar o poder; - que a burguesia responda por ele pr&oacute;pria! Foi com um tom muito intransigente. Mas, na realidade, a pequena burguesia escondia sob o exterior da intransig&ecirc;ncia as suas lisonjas diante da pot&ecirc;ncia da riqueza, da instru&ccedil;&atilde;o, do censo. Os pequenos burgueses reconheciam &agrave; alta burguesia uma especie de direito primordial a tomar o poder, independentemente das rela&ccedil;&otilde;es de for&ccedil;as. Foi pouco mais ou menos, no fundo, o gesto instintivo do pequeno comerciante ou do modesto professor que, na gare ou no teatro, apaga-se respeitosamente para deixar passar...Rothschild! Os argumentos dos doutrin&aacute;rios servem de compensa&ccedil;&atilde;o &agrave; consci&ecirc;ncia que eles tinham da sua pr&oacute;pria nulidade. Dois meses mais tarde, quando se tornou evidente que a burguesia n&atilde;o chegaria a reter pelos seus pr&oacute;prios meios o poder que lhe tinha sido cedido, os conciliadores rejeitaram sem dificuldade os seus preconceitos &ldquo;socialistas&rdquo; e entraram num governo de coliga&ccedil;&atilde;o. N&atilde;o para expulsar a burguesia, mas para a salvar. N&atilde;o contra a vontade desta, mas a convite que tinha o tom de uma ordem: a burguesia amea&ccedil;ava os democratas de lhe jogar o poder &agrave; cabe&ccedil;a, em caso de recusa.</p>
<p> O segundo argumento invocado para rejeitar o poder foi, teve a apar&ecirc;ncia, de ordem pr&aacute;tica, sem ser, no fundo, mais s&eacute;ria. Sokhanov, que j&aacute; conhecemos, invocava antes de tudo &ldquo;a dispers&atilde;o&rdquo; da R&uacute;ssia democr&aacute;tica: &ldquo;Nas m&atilde;os da democracia n&atilde;o se encontrava ent&atilde;o organiza&ccedil;&otilde;es s&oacute;lidas e influentes, nem partidos, nem sindicatos, nem municipalidades.&rdquo; Isso tinha um tom de tro&ccedil;a! Sobre os sovietes de deputados oper&aacute;rios e soldados, nem uma palavra &eacute; pronunciada por um socialista que fale em nome dos sovietes. E no entanto, gra&ccedil;as &agrave; tradi&ccedil;&atilde;o de 1905, os sovietes surgiram, de qualquer modo, da terra e tornaram-se incomparavelmente mais potentes que todas as outras organiza&ccedil;&otilde;es que tentaram mais tarde rivalizar com eles (municipalidades, cooperativas, parcialmente os sindicatos). No que diz respeito &agrave; classe camponesa, a for&ccedil;a dispersa pela sua pr&oacute;pria natureza, ela era organizada, mais do que ela tinha alguma vez sido, em consequ&ecirc;ncia da guerra e da revolu&ccedil;&atilde;o: a guerra tinha reunido os camponeses na tropa e a revolu&ccedil;&atilde;o tinha dado ao ex&eacute;rcito um car&aacute;cter pol&iacute;tico! Pelo menos oito milh&otilde;es de camponeses reunidos em companhias e em esquadr&otilde;es, os quais constitu&iacute;am imediatamente suas delega&ccedil;&otilde;es revolucion&aacute;rias por interm&eacute;dio dos quais, a qualquer momento, sob apelo telef&oacute;nico, poderiam constituir-se. Isso equivaleria &agrave; dispers&atilde;o?</p>
<p> Pode-se seguramente dizer que no momento onde se decidia a quest&atilde;o do poder, a democracia ainda n&atilde;o sabia qual seria a atitude da tropa na frente. N&oacute;s n&atilde;o levantaremos a quest&atilde;o de saber se havia o mais pequeno motivo de temer ou de esperar que os soldados da frente, excedidos pela guerra, quisessem apoiar a burguesia imperialista. Basta constatar que esta quest&atilde;o fosse integralmente resolvida nos dois ou tr&ecirc;s primeiros dias que os conciliadores empregaram justamente a preparar nos corredores um governo burgu&ecirc;s. &ldquo;A insurrei&ccedil;&atilde;o estava, no 3 de Mar&ccedil;o, felizmente terminada&rdquo;, confessou Sokhanov. Embora todo o ex&eacute;rcito tivesse aderido aos sovietes, seus l&iacute;deres afastavam o poder com toda a sua for&ccedil;a: eles temiam-o tanto mais que ele se concentrava completamente entre as suas m&atilde;os.</p>
<p>Mas ent&atilde;o porqu&ecirc;? Como &eacute; que os democratas, os &ldquo;socialistas&rdquo; que se apoiavam directamente sobre tais massas humanas que n&atilde;o conheceu nunca nenhuma democracia na hist&oacute;ria, e ainda sobre massas providas de uma experi&ecirc;ncia consider&aacute;vel, disciplinada, armadas, organizadas em sovietes &ndash; como esta democracia poderosa, inquebr&aacute;vel tivesse parecido, poderia temer a tomada do poder? Este enigma, subtil &agrave; primeira vista, se explica pelo facto que a democracia n&atilde;o tinha confian&ccedil;a no seu pr&oacute;prio apoio, apreendiam as massas, duvidavam da solidez da confian&ccedil;a dada a esta, e, sobretudo, temia a &ldquo;anarquia&rdquo;,isto &eacute; receava, ap&oacute;s ter recolhido o poder, tornar-se, no exerc&iacute;cio da autoridade, o instrumento do que se chama os elementos desencadeados. Noutros termos, a democracia n&atilde;o se sentia convidada a tomar a lideran&ccedil;a do povo, no momento do seu ascenso revolucion&aacute;rio, mas designada como ala esquerda da ordem burguesa, uma especie de antena desta estendida do lado das massas. Ela se dizia e considerava-se mesmo socialista para esconder n&atilde;o somente &agrave;s massas, mas aos seus pr&oacute;prios olhos, seu papel efectivo: se ela n&atilde;o se excitava, ela n&atilde;o p&ocirc;de jogar esse papel. Assim se explica o paradoxo fondamental da Revolu&ccedil;&atilde;o de Fevereiro. </p>
<p> Na noite do primeiro de Mar&ccedil;o, os delegados do comit&eacute; executivo, <a href="../../../dicionario/verbetes/t/tchkheidze.htm" target="_blank">Tchkheidz&eacute;</a>, Stieklov, Sokhanov e outros foram &agrave; sess&atilde;o do comit&eacute; da <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a> para discutir as condi&ccedil;&otilde;es nas quais o novo governo seria apoiado pelos sovietes. O programa dos democratas passava completamente em sil&ecirc;ncio os problemas da guerra, da proclama&ccedil;&atilde;o da Rep&uacute;blica, da reparti&ccedil;&atilde;o das terras, do dia de oito horas, e conclu&iacute;a uma &uacute;nica reivindica&ccedil;&atilde;o: a da liberdade de agita&ccedil;&atilde;o para os partidos de esquerda. Belo exemplo de desinteresse, para os povos e o s&eacute;culos: os socialistas que tinham nas m&atilde;os todo o poder,e de quem dependia completamente a recusa ou ced&ecirc;ncia de outras liberdades de agita&ccedil;&atilde;o, cediam o poder aos seus inimigos de classe &ldquo;sob as condi&ccedil;&otilde;es que estes prometiam... a liberdade de agita&ccedil;&atilde;o! <a href="../../../dicionario/verbetes/r/rodzyanko_mikhail.htm" target="_blank">Rodzianko</a> n&atilde;o ousava ir &agrave; esta&ccedil;&atilde;o de telegrafo e dizia a Tchkhei</p>
<p> dz&eacute; e a Sokhanov: &ldquo;Voc&ecirc;s t&ecirc;m o poder, podem calar-nos todos.&rdquo; <a href="../../../dicionario/verbetes/t/tchkheidze.htm" target="_blank">Tchkheidz&eacute;</a> e Sokhanov responderam-lhe; &ldquo;Tomai o poder, mas n&atilde;o nos prenda por ter feito propaganda!&rdquo; Se estudasse-mos as negocia&ccedil;&otilde;es dos conciliadores com os liberais e, em suma, todos os epis&oacute;dios das rela&ccedil;&otilde;es m&uacute;tuas entre a ala esquerda e a ala direita do pal&aacute;cio de Tauride, nesses dias, dir-se-ia que, sob a cena gigantesca onde se desenrolava um drama popular hist&oacute;rico, um grupo de actores provinciais, aproveitando um canto livre e de uma pausa, desempenhava uma com&eacute;dia musical por travestis interpostos.</p>
<p> Os l&iacute;deres da burguesia, devemos prestar-lhes essa homenagem, n&atilde;o esperavam nada de igual. Teriam temido talvez menos a revolu&ccedil;&atilde;o se tivessem calculado que os seus dirigentes adoptariam uma tal politica. Na verdade, mesmo nesse caso, eles teriam cometido um erro de c&aacute;lculo, mas logo de forma comum com estes &uacute;ltimos. Temendo portanto que a burguesia n&atilde;o consentisse tomar o poder, mesmo nas condi&ccedil;&otilde;es propostas, Sokhanov lan&ccedil;ou um ultimato amea&ccedil;ador: &ldquo;Os elementos desencadeados podem ser dominados por n&oacute;s &ndash; ou por ningu&eacute;m... S&oacute; h&aacute; uma sa&iacute;da: que voc&ecirc;s aceitem as nossas condi&ccedil;&otilde;es.&rdquo; Noutros termos: &ldquo;Aceitai um programa que &eacute; tamb&eacute;m o vosso. Mas n&oacute;s prometemos-vos, em contrapartida, de refrear as massas que nos deram o poder.&rdquo; Pobres domadores de elementos!</p>
<p> <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> foi surpreendido. &ldquo;Ele nem sonhava &ndash; escreve Sokhanov &ndash; em esconder a sua satisfa&ccedil;&atilde;o e sua agrad&aacute;vel surpresa. Mas quando os delegados do Soviete, para dar &agrave;s suas palavras mais peso, acrescentaram que as suas condi&ccedil;&otilde;es eram &ldquo;definitivas&rdquo;, <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> tornou-se sentimental e encorajou-os por uma frase: &ldquo;Sim, compreendi-os bem e reflecti muito e pensei como o nosso movimento oper&aacute;rio tinha avan&ccedil;ado desde 1905...&rdquo; Foi sobre este mesmo tom indulgente que os crocodilos da diplomacia do Hohebzollern se entretinham, em Brest-Litovsk, com os delegados da Rada ucraniana, homenageando a maturidade de homens de Estado antes de os engolir. Se a democracia sovi&eacute;tica n&atilde;o foi engolida pela burguesia, n&atilde;o foi por m&eacute;rito de Sokhanov, nem por culpa de <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>. </p>
<p> A burguesia recebeu o poder nas costas do povo. Ela n&atilde;o disp&otilde;e de qualquer apoio nas classes trabalhadoras. Mas, com o poder, ela obteve em segunda m&atilde;o qualquer coisa como um apoio: os mencheviques e os socialistas revolucion&aacute;rios, incitados pelas massas, remetiam por sua pr&oacute;pria iniciativa um mandato de confian&ccedil;a &agrave; burguesia. Se considerar-mos esta opera&ccedil;&atilde;o numa perspectiva enviesada de uma democracia formal, ter-se-&aacute; o quadro das elei&ccedil;&otilde;es em duas etapas, nas quais os mencheviques e os socialistas revolucion&aacute;rios tomam o papel t&eacute;cnico de intermedi&aacute;rios, isto &eacute; de eleitores dos <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a>. Se consideramos a quest&atilde;o do ponto de vista politico, devemos dizer que os conciliadores tra&iacute;ram a confian&ccedil;a das massas ao apelar ao poder daqueles contra os quais eles pr&oacute;prios tinham sido eleitos. Enfim, de um ponto de vista social mais profundo, a quest&atilde;o coloca-se assim: os partidos pequeno burgueses que, nas condi&ccedil;&otilde;es da vida quotidiana, se mostram extraordinariamente pretenciosos e satisfeitos com eles pr&oacute;prios, ressentiram, logo que a revolu&ccedil;&atilde;o os levou &agrave; cimeira do poder, ansiedade diante a sua pr&oacute;pria insufici&ecirc;ncia e se apressaram a passar o leme aos representantes do capital. Nessa ac&ccedil;&atilde;o vacilante manifestaram-se de repente a tem&iacute;vel inconsist&ecirc;ncia do novo <a href="../../../dicionario/verbetes/t/terceiro_estado.htm" target="_blank">terceiro Estado</a> e a sua humilhante depend&ecirc;ncia diante da alta burguesia. Compreendendo ou simplesmente pressentindo que, ali&aacute;s, eles n&atilde;o estariam em condi&ccedil;&otilde;es de manter por muito tempo o poder, que eles deveriam em breve ceder, seja &agrave; direita, seja &agrave; esquerda, os democratas conclu&iacute;ram que era prefer&iacute;vel entreg&aacute;-lo no pr&oacute;prio dia aos s&oacute;lidos liberais, em vez de ser no dia seguinte aos representantes extremistas do proletariado. E assim elucidado, o papel dos conciliadores, qualquer que seja o seu condicionamento social, n&atilde;o deixa de ser uma trai&ccedil;&atilde;o para com as massas.</p>
<p> Tendo confiado nos socialistas, os oper&aacute;rios e os soldados viram-se, de uma maneira imprevista por eles pr&oacute;prios, politicamente expropriados. Ficaram desconcertados, alarmaram-se, mas n&atilde;o encontraram logo sa&iacute;da. Seus pr&oacute;prios eleitos atordoaram-os com argumentos aos quais eles n&atilde;o tinham qualquer resposta pronta, mas que contradiziam todos os seus sentimentos e os seus anseios. As tend&ecirc;ncias revolucion&aacute;rias das massas n&atilde;o correspondiam mais, no momento da insurrei&ccedil;&atilde;o de Fevereiro, &agrave;s tend&ecirc;ncia conciliadoras dos partidos pequenos burgueses. O proletariado e os camponeses votavam pelo menchevique e o <a href="../../../dicionario/verbetes/p/partido_social_revolu_esq.htm" target="_blank">socialista revolucion&aacute;rio</a>, n&atilde;o como para conciliadores, mas como para inimigos do czar, do propriet&aacute;rio, do capitalista. Ao votar por estes &uacute;ltimos, eles estabeleceram uma divis&oacute;ria entre eles pr&oacute;prios e os seus objectivos. Eles j&aacute; n&atilde;o podiam avan&ccedil;ar mais sem bater na parede que eles mesmos tinham erigido sem a derrubar. Tal foi o surpreendente quiproqu&oacute; nas rela&ccedil;&otilde;es de classe que revelou a Revolu&ccedil;&atilde;o de Fevereiro.</p>
<p> Ao paradoxo fundamental se juntou imediatamente outro. Os liberais consentiram em recolher o poder das m&atilde;os dos socialista somente com a condi&ccedil;&atilde;o que a monarquia aceitaria o poder das suas pr&oacute;prias m&atilde;os.</p>
<p> Enquanto que Gotchokov, com o mon&aacute;rquico Cholguine, que o leitor j&aacute; conhece, foi a Pskov para salvar a dinastia, o problema de uma monarquia constitucional tornou-se o ponto central das negocia&ccedil;&otilde;es entre os dois comit&eacute;s do pal&aacute;cio de Tauride. <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> esfor&ccedil;ou-se em demonstrar aos democratas que lhe traziam o poder na palma da m&atilde;o, que os <a href="../../../dicionario/verbetes/r/romanov.htm" target="_blank">Romanov</a> n&atilde;o seriam mais um perigo, que naturalmente, Nicolau devia ser eliminado, mas que o <em>czarevitch </em>Alexis, sob a regencia de Miguel, poderia muito bem assegurar a prosperidade do pa&iacute;s: &ldquo;Um &eacute; uma crian&ccedil;a doente, o outro um imbecil.&rdquo; Juntemos a isso a caracter&iacute;stica dada por um mon&aacute;rquico liberal, Chidlovsky, ao candidato czar: &ldquo;Miguel Alexandrovitch evitava de qualquer maneira de se intrometer nos assuntos do Estado, qualquer que ele fosse, e consagrar-se-ia inteiramente aos desportos h&iacute;picos.&rdquo; Surpreendente recomenda&ccedil;&atilde;o, sobretudo se se quisesse apoi&aacute;-la diante das massas. Quando da fuga de <a href="../../../dicionario/verbetes/l/luis_16.htm" target="_blank">Lu&iacute;s XVI</a> para Varennes, <a href="../../../dicionario/verbetes/d/danton_georges.htm" target="_blank">Danton</a> declarou pretensamente, no clube dos Jacobins, que um homem que tinha o esp&iacute;rito fraco n&atilde;o podia mais ser um rei. Os liberais russos acreditavam contrariamente que um monarca de esp&iacute;rito fraco faria o mais belo ornamento do regime constitucional. Ali&aacute;s, foi um argumento que n&atilde;o foi for&ccedil;ado, calcado sobre a psicologia dos idiotas da esquerda, e foi mesmo assim demasiado grosseiro para eles. Sugeriu-se, nas largas esferas da burguesia liberal, que Miguel Alexandrovitch era um &ldquo;anglomane&rdquo;, sem precisar se a sua anglomania dizia respeito as corridas de cavalos ou o parlamentarismo. O essencial era ter um &ldquo;s&iacute;mbolo familiar do poder&rdquo;, falta do qual o povo imaginar-se-ia que o poder n&atilde;o existia mais.</p>
<p> Os democratas escutavam, admiravam solenemente e aconselhavam &hellip; a proclama&ccedil;&atilde;o da Rep&uacute;blica? N&atilde;o, somente n&atilde;o antecipar sobre esta quest&atilde;o. O artigo 3 das estipula&ccedil;&otilde;es do comit&eacute; executivo dizia explicitamente: </p>
<p class="quote3">&ldquo;O governo provis&oacute;rio n&atilde;o deve de maneira nenhuma empreender ac&ccedil;&otilde;es que predeterminem a forma futura do governo.&ldquo;</p>
<p><a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> colocava a quest&atilde;o da monarquia como um ultimato. Os democratas desesperavam. Ent&atilde;o as massas vieram ao seu socorro. Nos encontros no pal&aacute;cio de Tauride, absolutamente ningu&eacute;m, nem oper&aacute;rios, nem soldados, n&atilde;o queria um czar e n&atilde;o havia meio de lhes impor. Contudo, <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> tentou contrariar a opini&atilde;o e passar por cima das cabe&ccedil;as dos aliados de esquerda para salvar o trono e a dinastia.</p>
<p> Na sua Hist&oacute;ria da Revolu&ccedil;&atilde;o, ele pr&oacute;prio notou, circunspec&ccedil;&atilde;o que, na noite do 2 de Mar&ccedil;o, a agita&ccedil;&atilde;o causada pelo seu comunicado sobre uma regencia de Miguel &ldquo;cresceu consideravelmente&rdquo;. <a href="../../../dicionario/verbetes/r/rodzyanko_mikhail.htm" target="_blank">Rodzianko</a> descreveu em cores muito mais vivas o efeito que produziram sobre as massas as maquina&ccedil;&otilde;es mon&aacute;rquicas dos liberais. Logo que chegou de Pskov, comunicando o acto de abdica&ccedil;&atilde;o de <a href="../../../dicionario/verbetes/n/nicolau_2.htm" target="_blank">Nicolau</a> em favor de Miguel, <a href="../../../dicionario/verbetes/g/gutchkov.htm" target="_blank">Gotchkov</a>, a pedido dos ferrovi&aacute;rios, nas oficinas do caminho de ferro, descreveu o que se tinha passado, leu em p&uacute;blico o documento e terminou gritando: &ldquo;Viva o emperador Miguel&rdquo;. O resultado foi inesperado. O orador, segundo a rela&ccedil;&atilde;o de <a href="../../../dicionario/verbetes/r/rodzyanko_mikhail.htm" target="_blank">Rodzianko</a>, foi imediatamente preso pelos oper&aacute;rios, mesmo, diz-se, amea&ccedil;ado de ser fuzilado.</p>
<p class="quote3"> &ldquo;Foi com dificuldades que o libertaram com a ajuda de uma companhia que estava de guarda num regimento da vizinhan&ccedil;a.&rdquo; </p>
<p>Como habitualmente, <a href="../../../dicionario/verbetes/r/rodzyanko_mikhail.htm" target="_blank">Rodzianko</a> exagerou sobre certos pontos; mas, no essencial, os factos foram exactamente reproduzidos. O pa&iacute;s tinha t&atilde;o radicalmente vomitado a monarquia que ela n&atilde;o teria podido de maneira nenhuma ser engolido pelo povo. As massas revolucion&aacute;rias n&atilde;o admitiam mais um novo czar?</p>
<p> Colocados diante de tais circunst&acirc;ncias, os membros do comit&eacute; provis&oacute;rio, um ap&oacute;s outro, afastavam-se de Miguel n&atilde;o definitivamente mas &ldquo;esperando a Assembleia constituinte&rdquo;: logo se verra. S&oacute; <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> e <a href="../../../dicionario/verbetes/g/gutchkov.htm" target="_blank">Gotchkov</a> apoiaram a monarquia at&eacute; ao fim e continuaram a colocar esta condi&ccedil;&atilde;o pr&eacute;via para a sua participa&ccedil;&atilde;o no governo. Que fazer? Os democratas pensavam que, sem Miliolov, n&atilde;o se poderia formar um governo burgu&ecirc;s e que, sem um governo burgu&ecirc;s, n&atilde;o se poderia salvar a revolu&ccedil;&atilde;o. As recrimina&ccedil;&otilde;es e conversas se prolongaram interminavelmente. Na sess&atilde;o da manh&atilde;, no dia 3 de Mar&ccedil;o, o comit&eacute; provis&oacute;rio parecia ter alinhado completamente com esta opini&atilde;o que &ldquo;seria necess&aacute;rio levar o grande-duque a abdicar...&rdquo; Miguel considerava-se j&aacute; como o czar! Um <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadete</a> da esquerda, <a href="../../../dicionario/verbetes/n/nekrassov.htm" target="_blank">Nekrassov</a>, tinha mesmo um texto de abdica&ccedil;&atilde;o j&aacute; pronto. Mas como <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> recusava obstinadamente ceder, encontraram enfim, ap&oacute;s debates apaixonados, esta formula: &ldquo;os dois partidos submetem ao grande duque as suas opini&otilde;es motivadas e, sem avan&ccedil;ar mais a discuss&atilde;o, submetem-se &agrave; sua decis&atilde;o.&rdquo;</p>
<p> Assim, o homem &ldquo;completamente imbecil&rdquo; que o seu irm&atilde;o mais velho, transtornado pela insurrei&ccedil;&atilde;o, tinha tentado, contrariamente aos pr&oacute;prios estatutos din&aacute;sticos, de transferir o trono, tinha-se constituido em &aacute;rbitro na quest&atilde;o da forma do Estado que convinha a um pa&iacute;s em revolu&ccedil;&atilde;o. T&atilde;o verosimilhante que isso possa parecer, esses debates sobre a sorte do Estado tiveram realmente lugar. Para incitar o grande-duque a desinteressar-se pelas suas cocheiras em considera&ccedil;&atilde;o do trono, <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> assegurou-lhe que haveria a inteira possibilidade de reunir, fora de Petrogrado, for&ccedil;as militares que defenderiam os seus direitos. Noutros termos, mal <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> recebeu o poder das m&atilde;o dos socialistas que logo produziu o plano do golpe de Estado mon&aacute;rquico. Quando terminaram os discursos para ou contra, os quais n&atilde;o tinham sido poucos, o grande-duque pediu um momento de reflex&atilde;o. Convidou <a href="../../../dicionario/verbetes/r/rodzyanko_mikhail.htm" target="_blank">Rodzianko</a> &agrave; sala vizinha e p&ocirc;s-lhe cruamente esta quest&atilde;o: os novos dirigentes poderiam garantir-lhe n&atilde;o somente a coroa, mas tamb&eacute;m a sua cabe&ccedil;a?</p>
<p> O incompar&aacute;vel gentil-homem respondeu que s&oacute; podia prometer ao monarca morrer com ele, se fosse necess&aacute;rio. </p>
<p> Isso n&atilde;o convinha de forma nenhuma ao pretendente. Quando, ap&oacute;s ter apertado <a href="../../../dicionario/verbetes/r/rodzyanko_mikhail.htm" target="_blank">Rodzianko</a> nos bra&ccedil;os, Miguel <a href="../../../dicionario/verbetes/r/romanov.htm" target="_blank">Romanov</a> voltou-se para os deputados que esperavam, explicou, &ldquo;muito firmemente&rdquo;, que renunciava &agrave; alta mas terr&iacute;vel fun&ccedil;&atilde;o que lhe ofereceram. Ent&atilde;o, <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, que personificava nas conversa&ccedil;&otilde;es a consci&ecirc;ncia da democracia, sobressaltou da cadeira exclamando:</p>
<p class="quote3"> &ldquo;Sua Alteza &eacute; um cora&ccedil;&atilde;o nobre?&rdquo; </p>
<p>Ele jurou que iria proclam&aacute;-lo em todo o lado.</p>
<p class="quote3"> &ldquo;A &ecirc;nfase de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> &ndash; notou secamente <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> &ndash; harmonizava-se mal com a decis&atilde;o prosaica adoptada.&rdquo; </p>
<p>N&atilde;o se pode estar de acordo sobre isso. O texto desse interm&eacute;dio n&atilde;o se prestava com certeza a discursos enf&aacute;ticos. A compara&ccedil;&atilde;o feita acima com uma com&eacute;dia musical interpretada num canto de uma arena antiga deve ser completada no sentido que a cena se encontra cortada em duas por &eacute;crans: de um lado, os revolucion&aacute;rios suplicando os liberais para salvarem a revolu&ccedil;&atilde;o; de outro, os liberais suplicando a monarquia de salvar o liberalismo.</p>
<p> Os representantes do comit&eacute; executivo ficaram espantados ao verem que um homem t&atilde;o esclarecido e perspicaz como <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> se mostrou recalcitrante, teimando por uma monarquia qualquer, e mesmo estando pronto a desistir do poder no momento que n&atilde;o lhe davam como prenda suplementar um <a href="../../../dicionario/verbetes/r/romanov.htm" target="_blank">Romanov</a>. O monarquismo de <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> n&atilde;o era nem de um doutrin&aacute;rio nem de um rom&acirc;ntico; pelo contr&aacute;rio, provinha de um c&aacute;lculo explicito dos propriet&aacute;rios assustados. O seu cinismo consistia tamb&eacute;m da sua debilidade irremedi&aacute;vel. O historiados <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> podia certamente alegar que um dos l&iacute;deres da burguesia revolucion&aacute;ria francesa, <a href="../../../dicionario/verbetes/m/mirabeau.htm" target="_blank">Mirabeau</a>, no seu tempo, tinha igualmente tentado reconciliar a revolu&ccedil;&atilde;o com o rei. A&iacute; tamb&eacute;m, a base estava nas apreens&otilde;es dos propriet&aacute;rios sobre a propriedade: era mais prudente de abrigar a monarquia, mesmo se a monarquia se mantinha sob a protec&ccedil;&atilde;o da Igreja. Mas, em 1789, a tradi&ccedil;&atilde;o do poder real em Fran&ccedil;a era ainda reconhecida pelo povo, sem contar que toda a Europa circundante era mon&aacute;rquica. Ao ligar-se ao rei, a burguesia francesa mantinha-se sobre um mesmo terreno, com o povo, pelo menos no sentido que explorava os preconceitos deste &uacute;ltimo contra ele pr&oacute;prio.</p>
<p> A situa&ccedil;&atilde;o era completamente diferente na R&uacute;ssia em 1917. Abstrac&ccedil;&atilde;o feita das cat&aacute;strofes e dos preju&iacute;zos sofridos pelo regime mon&aacute;rquico em diferentes pa&iacute;ses, a monarquia russa tinha sido irremediavelmente rachada depois de 1905. Ap&oacute;s o dia 9 de Janeiro, o papa <a href="../../../dicionario/verbetes/g/gapone.htm" target="_blank">Gapone</a> lan&ccedil;ou o anatema sobre o czar e a sua &ldquo;ra&ccedil;a de v&iacute;boras&rdquo;. O Soviete dos deputados oper&aacute;rios que se constituiu em 1905 mantinha-se abertamente no campo republicano. Os sentimentos monarquistas da classe camponesa, sobre os quais o czarismo contou muito tempo e que alegava a burguesia para cobrir o seu pr&oacute;prio monarquismo mostrou-se simplesmente inexistente. A contra-revolu&ccedil;&atilde;o belicosa, que, mais tarde, ergueu-se -a datar da empresa de <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> &ndash; ainda que hipocritamente, mas tanto mais demonstrativa, negava o poder czarista: a ideia mon&aacute;rquica tinha perdido as suas ra&iacute;zes no povo.</p>
<p> Todavia, esta mesma Revolu&ccedil;&atilde;o de 1905, que tinha dado um golpe mortal &agrave; monarquia, minou para sempre as tend&ecirc;ncias rep&uacute;blicas incertas da burguesia &ldquo;avan&ccedil;ada&rdquo;. &Eacute; em contradi&ccedil;&atilde;o de um com outro que se realizaram estes dois processos complementares. A partir das primeiras horas da Revolu&ccedil;&atilde;o de Fevereiro, a burguesia, sentindo que ela se afogava, agarrou-se a uma palhinha. Ela precisava da monarquia, n&atilde;o que ela tivesse essa f&eacute; em comum com o povo, mas, pelo contr&aacute;rio, porque ela n&atilde;o podia mais opor-se &agrave;s cren&ccedil;as populares outra coisa sen&atilde;o um fantasma coroado. As classes &ldquo;cultivadas&rdquo; da R&uacute;ssia avan&ccedil;aram sobre o terreno da revolu&ccedil;&atilde;o n&atilde;o como anunciadoras de um Estado racional, mas como os campe&otilde;es das institui&ccedil;&otilde;es medievais. N&atilde;o tendo nem povo, nem neles pr&oacute;prios nenhum ponto de apoio, elas procuraram por cima delas.</p>
<p> Arquimedes pretendia levantar a terra, se lhe dessem um ponto de apoio. <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>, ao contr&aacute;rios procurava um ponto de apoio para impedir que lhe transtornem a propriedade. E a&iacute;, ele sentia-se mais pr&oacute;ximo dos mais decr&eacute;pitos generais do czar, dos altos dignit&aacute;rios da Igreja ortodoxa, que os democratas domesticados que n&atilde;o se preocupavam que a condescend&ecirc;ncia dos liberais. Impotentes em fazer malograr a revolu&ccedil;&atilde;o, <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> tomou firmemente a resolu&ccedil;&atilde;o de a enganar. Ele estava pronto a encaixar muitas coisas: as liberdades c&iacute;vicas para os soldados, as municipalidades democr&aacute;ticas, a Assembleia constituinte, mas somente com a condi&ccedil;&atilde;o que lhe deixassem o seu ponto de apoio de Arquimedes: a monarquia. Ele propunha-se fazer gradualmente da monarquia o eixo &agrave; volta do qual se agruparia o corpo dos oficiais generais, a burocracia renovada, os pr&iacute;ncipes da Igreja, os propriet&aacute;rios, todos os descontentes da revolu&ccedil;&atilde;o e, come&ccedil;ando por um &ldquo;s&iacute;mbolo&rdquo;, criar pouco a pouco um trav&atilde;o real mon&aacute;rquico, &agrave; mediada que as massas se cansassem da revolu&ccedil;&atilde;o. Tratava-se de ganhar tempo!</p>
<p> Um outro l&iacute;der do partido <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadete</a>, Nabokov, explicou mais tarde qual teria sido a vantagem capital se Miguel tivesse aceite o trono: </p>
<p class="quote3">&ldquo;A quest&atilde;o fatal da convoca&ccedil;&atilde;o de uma Assembleia constituinte em tempo de guerra teria sido metida de lado.&rdquo; </p>
<p>S&atilde;o palavras que n&atilde;o devem ser esquecidas: a luta levada a cabo para adiar os prazos da Assembleia constituinte teve um lugar importante no per&iacute;odo que vai entre Fevereiro e Outubro; os <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a>, nessa luta, ao negarem categ&oacute;ricamente que a sua ideia foi de atrasar a convoca&ccedil;&atilde;o dos representantes do povo, perseguiram perseverantes, obstinados, uma pol&iacute;tica de escamoteio. Infelizmente! Agindo assim eles n&atilde;o precisavam de se apoiar sen&atilde;o neles pr&oacute;prios: n&atilde;o tiveram que se abrigar atr&aacute;s da monarquia, no fim de contas. Ap&oacute;s a deser&ccedil;&atilde;o de Miguel, nem mesmo <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> p&ocirc;de apoiar-se numa palhinha.</p>
<p class="toplink"><a href="cap10.htm">continua&gt;&gt;&gt;</a></p>
<p class="link"><a href="#topp" >In&iacute;cio da p&aacute;gina</a></p>
<hr />
<table border="1" align="right">
 <tr>
 <td class="tabela_datas">Inclus&atilde;o</td>
 <td class="tabela_datas">20/05/2010</td>
 </tr>
 <tr>
   <td class="tabela_datas">&Uacute;ltima altera&ccedil;&atilde;o</td>
   <td class="tabela_datas">14/04/2014</td>
 </tr>
</table>
</body>
</html>
