<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>A ofensiva</title>
<link href="../../../css/texto.css" rel="stylesheet" type="text/css" />

</head>
<body >

<p class="toplink"><a href="../../../index.htm" 
name="topp" id="topp">MIA</a>&nbsp;&nbsp;&gt;&nbsp; <a 
href="../../../biblioteca.htm">Biblioteca</a>&nbsp;&nbsp;&gt;&nbsp; <a 
href="../../index.htm">Trotsky</a> &gt; <a href="../../../admin/novidades.htm">Novidades</a></p>
<p class="toplink"><a href="cap18.htm">&lt;&lt;&lt; anterior </a></p>
<h3>Hist&oacute;ria da Revolu&ccedil;&atilde;o Russa</h3>
<h4>L&eacute;on Trotsky</h4>
<hr />
<h4 class="titulo-capitulo">A ofensiva</h4>
<hr />
<p>No ex&eacute;rcito, como no pa&iacute;s, tinha lugar um interrupto agrupamento pol&iacute;tico das for&ccedil;as: as camadas inferiores evolu&iacute;am para a esquerda, as cimeiras para a direita. Ao mesmo tempo que o comit&eacute; executivo se tornava um instrumento da <a href="../../../dicionario/verbetes/e/entente.htm" target="_blank">Entente</a> para dominar a revolu&ccedil;&atilde;o, os comit&eacute;s do ex&eacute;rcito que se tinham criado na qualidade de representa&ccedil;&atilde;o dos soldados contra a oficialidade tornavam-se os apoios da oficialidade contra os soldados.</p>
<p>A composi&ccedil;&atilde;o dos comit&eacute;s era muito diferenciada. Havia um bom n&uacute;mero de elementos patri&oacute;ticos que identificavam sinceramente a guerra e a revolu&ccedil;&atilde;o, caminhavam corajosamente para a ofensiva imposta do alto e davam vida por uma causa que n&atilde;o era a sua. Ao lado deles se encontravam her&oacute;is da frase, <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> de divis&atilde;o e de regimento. Enfim, um bom n&uacute;mero de med&iacute;ocres espertos e desenrascados que procurando privil&eacute;gios, emboscavam-se nos comit&eacute;s para escapar &agrave;s trincheiras. Todo o movimento de massas, sobretudo na sua primeira fase, leva inevitavelmente &agrave; superficie todas essas variedades humanas. S&oacute; o per&iacute;odo dos conciliadores foi particularmente rico em babosos e camale&otilde;es. Se as gentes formam um programa, o programa forma tamb&eacute;m as gentes. A escola da pol&iacute;tica de contacto torna-se, na revolu&ccedil;&atilde;o, a escola da briga e das intrigas.</p>
<p>O regime da dualidade de poderes exclu&iacute;a a possibilidade de criar uma for&ccedil;a militar. Os cadetes, sendo alvo do &oacute;dio das massa populares, eram obrigadas, no ex&eacute;rcito, a tomar o falso nome de <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a>. Quanto &agrave; democracia, ela n&atilde;o podia regenerar o ex&eacute;rcito pela pr&oacute;pria raz&atilde;o que o impedia de agarrar o poder: isto &eacute; insepar&aacute;vel de isso. Como facto curioso que, todavia, esclarece bastante a situa&ccedil;&atilde;o, <a href="../../../dicionario/verbetes/s/sukhanov_nikolai.htm" target="_blank">Sokhanov</a> nota que o governo provis&oacute;rio n&atilde;o organizou em Petrogrado uma s&oacute; revista das tropas: os liberais e os generais n&atilde;o queriam a participa&ccedil;&atilde;o do Soviete numa revista, mas compreendiam bem que, sem o Soviete, uma revista seria irrealiz&aacute;vel.</p>
<p>Os oficiais superiores ligavam-se cada vez mais aos cadetes &ndash; esperando que os partidos mais reaccion&aacute;rios tivessem levantado a cabe&ccedil;a. Os intelectuais pequeno-burgueses podiam dar ao ex&eacute;rcito os efectivos consider&aacute;veis de oficiais subalternos, tal como eles tinham dado tempo no czarismo. Mas n&atilde;o eram capazes de criar um corpo de comando &agrave; sua pr&oacute;pria imagem, porque eles pr&oacute;prios n&atilde;o tinham figura pr&oacute;pria. Como mostrou toda a marcha ulterior da revolu&ccedil;&atilde;o, o comando n&atilde;o podia ser recolhido sen&atilde;o tal que o dava a nobreza e a burguesia (assim fizeram os Brancos), ou recrutado e educado na base da selec&ccedil;&atilde;o prolet&aacute;ria, como fizeram os bolcheviques. Para os democratas pequeno-burgueses, nem isto nem aquilo era pratic&aacute;vel. Eles deviam persuadir, solicitar, enganar toda a gente, e quando n&atilde;o chegavam a qualquer resultado, remetiam, em desespero de causa, o poder aos oficiais reaccion&aacute;rios para inspirar o povo das ideias justas revolucion&aacute;rias.</p>
<p>Um ap&oacute;s outro revelavam as &uacute;lceras da velha sociedade, arruinando o organismo do ex&eacute;rcito. A quest&atilde;o das nacionalidades, sob todos os seus aspectos &ndash; e a R&uacute;ssia tinha abund&acirc;ncia disso &ndash; penetrava cada vez mais profundamente a massa dos soldados, que, em mais de metade, n&atilde;o se compunha de Gr&atilde;-Russos. O antagonismos nacionais se conjugavam e intercalavam-se, sobre diversos planos, com os antagonismos de classe. A pol&iacute;tica do governo no dom&iacute;nio nacional como em todos os outros hesitava, confuso e, seguidamente, parecia duplamente mentirosa. Certos generais namoricavam com forma&ccedil;&otilde;es nacionais do g&eacute;nero do &laquo;corpo mu&ccedil;ulmano disciplinado &agrave; francesa&raquo;, sobre a frente romena. Os novos contingentes nacionais mostravam-se habitualmente mais resistentes que os do antigo ex&eacute;rcito, porque estavam reunidos &agrave; volta de novas ideias, sob uma nova bandeira. Esta uni&atilde;o nacional, todavia, n&atilde;o se aguentou por muito tempo: ela rebentou logo pelo desenvolvimento ulterior da luta de classes. Mas, j&aacute;, o pr&oacute;prio processo das forma&ccedil;&otilde;es de efectivos nacionais, amea&ccedil;ando estender-se a metade do ex&eacute;rcito, metia esta num estado de liquefac&ccedil;&atilde;o, decompondo os antigos contingentes, enquanto que os novos ainda n&atilde;o se tinham constitu&iacute;dos. Assim, as calamidades surgiam de todas as partes.</p>
<p><a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> escreveu na sua Hist&oacute;ria que o ex&eacute;rcito foi devastado &laquo;pelo conflito entre as ideias de disciplina revolucion&aacute;ria e a disciplina militar normal, entre &laquo;a democratiza&ccedil;&atilde;o&raquo; do ex&eacute;rcito e a manuten&ccedil;&atilde;o da sua capacidade combativa&raquo;, e a&iacute;, pela disciplina &laquo;normal&raquo;, &eacute; preciso compreender a que existia no tempo do czarismo. O historiador teria sabido, parece, que toda grande revolu&ccedil;&atilde;o causou a perca do antigo ex&eacute;rcito, resultado de uma coliga&ccedil;&atilde;o n&atilde;o entre os principios abstractos da disciplina, mas entre as classes vivas. A revolu&ccedil;&atilde;o n&atilde;o admite somente uma severa disciplina no ex&eacute;rcito, ela cria-a. Todavia, esta disciplina n&atilde;o pode ser estabelecida por representantes da classe que derruba a revolu&ccedil;&atilde;o.</p>
<p>&laquo;&Eacute; evidente &ndash; escrevia a 26 de Setembro de 1851 um s&aacute;bio alem&atilde;o a um outro &ndash; que a desorganiza&ccedil;&atilde;o dos ex&eacute;rcitos e o relaxamento total da disciplina &eacute; tanto a condi&ccedil;&atilde;o como o resultado de todas as revolu&ccedil;&otilde;es vitoriosas.&raquo; Mas, seguindo os liberais, os socialistas russos, que tinham atr&aacute;s deles 1905, n&atilde;o compreenderam nada, mesmo se reconheceram mais de uma vez que os seus dois mestres alem&atilde;s, um era <a href="../../../dicionario/verbetes/e/engels.htm" target="_blank">Frederico Engels</a> e o outro <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Karl Marx</a>. Os <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a> acreditavam a s&eacute;rio que o ex&eacute;rcito que tinha feito a insurrei&ccedil;&atilde;o continuaria sob o seus antigos chefes da antiga guerra. E essa gente denunciava os bolcheviques como utopistas.</p>
<p>O general Brussilov caracterizou muito nitidamente, no in&iacute;cio de Maio, numa confer&ecirc;ncia no Grande Quartel General, o estado da opini&atilde;o do comando: de quinze a vinte por cento tinham-se adaptado &agrave; nova ordem das coisas por convic&ccedil;&atilde;o; uma parte dos oficiais come&ccedil;ou a lisonjear os soldados e a incit&aacute;-los contra o comando; quanto &agrave; maioria, cerca de setenta e cinco por cento, ela n&atilde;o sabia o que fazer. A esmagadora maior da oficialidade n&atilde;o valia ali&aacute;s absolutamente nada do ponto de vista estritamente militar.</p>
<p>Em confer&ecirc;ncia com os generais, <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> e <a href="../../../dicionario/verbetes/s/skobelev.htm" target="_blank">Skobelev</a> levavam todas as suas desculpas pela revolu&ccedil;&atilde;o que, infelizmente! &laquo;continuava&raquo; e que era preciso ter em conta. Sobre isso, um general <a href="../../../dicionario/verbetes/c/cem_negros.htm" target="_blank">Cem Negro</a>, Gurko, respondeu como um moralizador: &laquo;Voc&ecirc;s dizem que a &laquo;revolu&ccedil;&atilde;o continua&raquo;. Entendamo-nos bem... Parai a revolu&ccedil;&atilde;o e deixai-nos, n&oacute;s militares, fazer o nosso dever at&eacute; ao fim.&raquo; <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, com todo o seu ser, correu diante dos generais at&eacute; ao momento onde um deles, o valente <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>, por pouco o estrangulou com abra&ccedil;os.</p>
<p>A pol&iacute;tica de concilia&ccedil;&atilde;o em tempos de revolu&ccedil;&atilde;o &eacute; uma pol&iacute;tica de oscila&ccedil;&otilde;es febris entre classes. <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> era a oscila&ccedil;&atilde;o em pessoa. Colocado &agrave; cabe&ccedil;a do ex&eacute;rcito que n&atilde;o se podia geralmente conceber desprovido de um regime claro, <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> tornou-se o instrumento directo da sua decomposi&ccedil;&atilde;o. <a href="../../../dicionario/verbetes/d/denikine.htm" target="_blank">Denikine</a> d&aacute; uma curiosa lista de personagens do alto comando que foram revocados por n&atilde;o terem sabido se colocar na linha, ainda se na verdade ningu&eacute;m soubesse, e <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> menos que qualquer um, onde se encontrava a linha, <a href="../../../dicionario/verbetes/a/alexeev_mikhail_v.htm" target="_blank">Alexeiev</a> destituiu o comandante em chefe da frente Rossky e o comandante do ex&eacute;rcito Radko-Dmitriev por fraqueza e grande toler&acirc;ncia em rela&ccedil;&atilde;o aos comit&eacute;s. Brussilov, por motivos identiques, afastou o medroso Iodenitch. <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> despediu o pr&oacute;prio <a href="../../../dicionario/verbetes/a/alexeev_mikhail_v.htm" target="_blank">Alexeiev</a> e os comandantes da frente Gurko e Dragomirov por se oporem a democratiza&ccedil;&atilde;o do ex&eacute;rcito. Pela mesma raz&atilde;o, Brussilov afastou o general <a href="../../../dicionario/verbetes/k/kaledin.htm" target="_blank">Kaledine</a> e, a seguir, foi ele pr&oacute;prio afastado por ter tido complac&ecirc;ncias excessivas em rela&ccedil;&atilde;o aos comit&eacute;s. <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> abandonou o comando da regi&atilde;o militar de Petrogrado por incapacidade em entender-se com a democracia. Isso n&atilde;o o impediu de ser nomeado comandante da frente e, no seguimento, general&iacute;ssimo. <a href="../../../dicionario/verbetes/d/denikine.htm" target="_blank">Denikine</a> foi libertado das suas fun&ccedil;&otilde;es de chefe do estado-maior de <a href="../../../dicionario/verbetes/a/alexeev_mikhail_v.htm" target="_blank">Alexeiev</a> por tend&ecirc;ncias nitidamente esclavagistas, mas logo foi nomeado comandante em chefe da frente Oeste. Esse jogo do eixo, que provava que em cima n&atilde;o sabiam o que queriam, descia por degraus at&eacute; em baixo, at&eacute; &agrave;s companhias regimentares, e acelerava a decomposi&ccedil;&atilde;o do ex&eacute;rcito.</p>
<p>Ao mesmo tempo que exigia dos soldados obedi&ecirc;ncia aos oficiais, os pr&oacute;prio comiss&aacute;rios n&atilde;o tinham confian&ccedil;a nestes &uacute;ltimos. No mais alto da ofensiva, numa sess&atilde;o do Soviete em Mohilev, do Grande Quartel General, em presen&ccedil;a de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> e de Brussilov, um dos membros do Soviete declarou: &laquo;Noventa por cento dos oficiais do Grande Quartel General criavam, pelos seus actos, um perigo de manifesta&ccedil;&atilde;o dos contra-revolucion&aacute;rios&raquo;. N&atilde;o era um segredo para os soldados. Eles tinham tido suficientemente tempo de conhecer os seus oficiais antes da insurrei&ccedil;&atilde;o.</p>
<p>No decurso de todo o m&ecirc;s de Maio, quando as tropas tomavam j&aacute; suas posi&ccedil;&otilde;es para a ofensiva, o comiss&aacute;rio ligado ao 7&ordm; ex&eacute;rcito telegrafava a <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>; &laquo;Na 12&ordf; divis&atilde;o, o 48&ordm; regimento avan&ccedil;ou completo, os 45&ordm; e 46&ordm; regimentos avan&ccedil;aram em metade das suas companhias de linha; o 47&ordm; recusou avan&ccedil;ar. Entre os regimentos da 13&ordf; divis&atilde;o, o 50&ordm; regimento avan&ccedil;ou completamente. O 51&ordm; prometeu avan&ccedil;ar amanh&atilde;; o 49&ordm; n&atilde;o avan&ccedil;ou, n&atilde;o estando de servi&ccedil;o; o 52&ordm; recusou marchar e prendeu todos os oficiais.&raquo; O mesmo quadro se encontrava quase por todo o lado. Em relat&oacute;rio do comiss&aacute;rio, o governo respondeu: &laquo;Dissolver o 45&ordm;, 46&ordm;, 47&ordm; e 52&ordm; regimentos, levar a julgamento os oficiais e soldados instigadores da insubordina&ccedil;&atilde;o.&raquo; O tom era amea&ccedil;ador, mas isso n&atilde;o fazia medo. Os soldados que n&atilde;o tinham vontade de se bater ne temiam nem a dissolu&ccedil;&atilde;o de seus regimentos nem o tribunal. Para desdobrar a frente, era preciso frequentemente alinhar efectivos contra outros. Na maior parte das vezes, eram os cossacos que serviam de instrumentos da repress&atilde;o, como do tempo do czar, mas agora eles eram dirigidos por socialistas: n&atilde;o se tratava, com efeito, de defender a revolu&ccedil;&atilde;o?</p>
<p>No 4 de Junho, menos quinze dias antes do in&iacute;cio da ofensiva, o chefe do estado-maior do Grande Quartel General enviou esse relat&oacute;rio: &laquo;A frente Norte encontra-se ainda em estado de fermenta&ccedil;&atilde;o, a confraterniza&ccedil;&atilde;o com o inimigo continua, a atitude da infantaria em rela&ccedil;&atilde;o &agrave; ofensiva &eacute; negativa... Sobre a frente Oeste, a situa&ccedil;&atilde;o &eacute; indeterminada. Sobre a frente Sudoeste, nota-se um certo melhoramento do estado de esp&iacute;rito... Sobre a frente romena, n&atilde;o se observa melhoramentos particulares, a infantaria n&atilde;o quer avan&ccedil;ar... &raquo; </p>
<p>No 11 de Junho 1917, o coronel comandando o 61&ordm; regimento escreve: &laquo;S&oacute; nos resta, a mim e aos oficiais, salvar-nos, dado que de Petrogrado, chegou um soldado da 5&ordf; companhia, um leninista... Muitos dos meus melhores soldados e oficiais j&aacute; fugiram.&raquo; O aparecimento de um s&oacute; leninista num regimento era o suficiente para que os oficiais se metessem em fuga. &Eacute; evidente que o soldado rec&eacute;m-chegado desempenhava o papel de primeiro cristal numa solu&ccedil;&atilde;o saturadas. N&atilde;o se pense, ali&aacute;s, que se trata aqui obrigatoriamente de um <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevique</a>. Nesta &eacute;poca, o comando chamava leninista a todo o soldado que, mais ousadamente que outros, levantava a voz contra a ofensiva. Numerosos eram, entre esses &laquo;leninistas&raquo;, os que acreditavam sinceramente que <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> tinha sido enviado por <a href="../../../dicionario/verbetes/g/guilherme_II.htm" target="_blank">Guilherme</a>. O comando do 61&ordm; regimento tentou intimidar os seus soldados amea&ccedil;ando-os com a repress&atilde;o governamental. Um desses homens respondeu: &laquo;Derrub&aacute;mos o antigo governo, faremos o mesmo com <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>.&raquo; A&iacute; estava uma nova linguagem. Os soldados alimentavam-se da agita&ccedil;&atilde;o dos bolcheviques, procedendo-a de longe.</p>
<p>A frota do mar Negro, que se encontrava sob a direc&ccedil;&atilde;o dos <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> e era considerada, ao contr&aacute;rios das tripula&ccedil;&otilde;es de Cronstadt, como uma cidadela do patriotismo, desde do fim de Abril foi enviada atrav&eacute;s do pa&iacute;s uma delega&ccedil;&atilde;o especial de trezentos homens, tendo &agrave; cabe&ccedil;a o expeditivo estudante Batkine, que se disfar&ccedil;ou em marinheiro. Esta delega&ccedil;&atilde;o tinha o aspecto de uma mascarada; mas via-se a&iacute; tamb&eacute;m um entusiasmo sincero. Ela circulava pelo pa&iacute;s a ideia da guerra at&eacute; &agrave; vit&oacute;ria, mas, semana a semana, os auditores tornavam-se cada vez mais hostis. Enquanto que os do mar Negro baixavam cada vez mais o tom na sua prega&ccedil;&atilde;o ofensiva, uma delega&ccedil;&atilde;o do B&aacute;ltico chegou a Sebastopol para pregar a paz. Os homens do Norte tiveram mais sucesso que os do Sul n&atilde;o tiveram no Norte. Sob a influ&ecirc;ncia dos marinheiros de Cronstadt, os de Sebastopol tomaram a iniciativa, no 8 de Junho, de desarmar o comando e prender os oficiais mais detestados.</p>
<p>Na sess&atilde;o do Congresso dos sovietes, no 9 de Junho, Trotsky perguntava como era poss&iacute;vel que, &laquo;na frota-modelo do mar do Norte tinha sido enviada a todo o pa&iacute;s delega&ccedil;&otilde;es patri&oacute;ticas, nesse ninho de patriotismo organizado, uma tal explos&atilde;o ter-se-ia podido dar num momento t&atilde;o cr&iacute;tico. O que &eacute; que isso demonstrava?&raquo; Ele n&atilde;o obteve resposta. No ex&eacute;rcito, a falta de autoridade e confus&atilde;o era um supl&iacute;cio para todos, soldados, oficiais, membros dos comit&eacute;s. Todos sentiam a necessidade imediata de encontrar uma sa&iacute;da. Parecia aos de cima que a ofensiva teria venceria a incoer&ecirc;ncia e esclarecia a situa&ccedil;&atilde;o. Num sentido, era justo. Se <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a> e <a href="../../../dicionario/verbetes/t/tchernov.htm" target="_blank">Tchernov</a> se pronunciavam em Petrogrado pela ofensiva, conformando-se a todas as modula&ccedil;&otilde;es da ret&oacute;rica democr&aacute;tica, por outro lado, na frente, os membros dos comit&eacute;s deviam, de acordo com os oficiais, iniciar a luta contra o novo regime no ex&eacute;rcito sem a qual a revolu&ccedil;&atilde;o era inconceb&iacute;vel, mas que era incompat&iacute;vel com a guerra. Os resultados da evolu&ccedil;&atilde;o manifestavam-se rapidamente. &laquo;Cada dia os membros dos comit&eacute;s orientava-se para a direita conta um oficial da marinha &ndash; mas, ao mesmo tempo, perdiam claramente a autoridade entre os marinheiros e os soldados. &raquo; Todavia, para a guerra, eram necess&aacute;rios soldados e marinheiros.</p>
<p>Brussilov, com o acordo de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, comprometeu-se na forma&ccedil;&atilde;o de batalh&otilde;es de choque, formados por volunt&aacute;rios, reconhecendo assim, abertamente a incapacidade combativa do ex&eacute;rcito. Neste empreendimento juntaram-se imediatamente os elementos mais diversos, na maior parte das vezes aventureiros do g&eacute;nero do capit&atilde;o Moraviev que ap&oacute;s a insurrei&ccedil;&atilde;o de Outubro, deitou-se ao lado dos <a href="../../../dicionario/verbetes/p/partido_social_revolu_esq.htm" target="_blank">socialistas-revolucion&aacute;rios de esquerda</a>, para enfim, ap&oacute;s certas proezas brilhantes do seu g&eacute;nero, trair o povo sovi&eacute;tico e cair com uma bala, seja executado pelos bolcheviques, seja por ele pr&oacute;prio. In&uacute;til de dizer que os oficiais contra-revolucion&aacute;rios apoderaram-se avidamente dos batalh&otilde;es de choque que eram para eles a forma legal de reuni&atilde;o de suas for&ccedil;as. A ideia na encontrou, todavia, quase nenhum eco na massa dos soldados. As aventureiras criaram batalh&otilde;es de mulher, &laquo;as hussardas negras da Morte&raquo;. Acontece que um desses batalh&otilde;es, em Outubro, foi a &uacute;ltima for&ccedil;a armada de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> para defender o pal&aacute;cio de Inverno. Mas tudo isso n&atilde;o foi de grande ajuda para abater o militarismo alem&atilde;o. Ora, estava aqui precisamente o problema.</p>
<p>A ofensiva, prometida pelo Grande Quartel General aos Aliados para o principio da Primavera, foi adiada de semana a semana. Mas agora a <a href="../../../dicionario/verbetes/e/entente.htm" target="_blank">Entente</a> recusava categ&oacute;ricamente em consentir novos prazos. Ao exigir pela for&ccedil;a uma ofensiva imediata, os Aliados n&atilde;o hesitaram na escolha dos meios. Ao lado das adjura&ccedil;&otilde;es pat&eacute;ticas de <a href="../../../dicionario/verbetes/v/vandervelde.htm" target="_blank">Vandervelde</a>, amea&ccedil;avam interromper o abastecimento de muni&ccedil;&otilde;es. O consulado geral da It&aacute;lia em Moscovo declarou &agrave; imprensa, n&atilde;o &agrave; italiana mas &agrave; russa, que em caso de uma paz separada do lado da R&uacute;ssia, os Aliados cederiam ao Jap&atilde;o toda liberdade de ac&ccedil;&atilde;o na Sib&eacute;ria. Os jornais liberais, n&atilde;o os de Roma, mas de Moscovo, imprimiam com um entusiasmo patri&oacute;tico essas insolentes amea&ccedil;as, fazendo-as n&atilde;o sobre a paz separada mas sobre o adiamento da ofensiva. Os Aliados n&atilde;o se embara&ccedil;avam com cerim&oacute;nias sobre outras rela&ccedil;&otilde;es: enviavam, por exemplo, material de artilharia que mereciam ir para a sucata: trinta e cinco por cento das pe&ccedil;as de campanha recebidas de estrangeiro n&atilde;o resistiram a quinze dias de tiro moderado. A Inglaterra metia obst&aacute;culos aos empr&eacute;stimos. Em contrapartida, a Am&eacute;rica, nova protectora, cedeu, sem que a Inglaterra soubesse, ao governo provis&oacute;rio, como adiantamento sobre a pr&oacute;xima ofensiva, um cr&eacute;dito de setenta e cinco milh&otilde;es de dolares. </p>
<p>Dando o seu apoio aos ultimatos dos Aliados e desenvolvendo uma agita&ccedil;&atilde;o furiosa pela ofensiva, a burguesia russa n&atilde;o dava ela pr&oacute;pria qualquer confian&ccedil;a a esta ofensiva, recusando apoiar o empr&eacute;stimo da liberdade. A monarquia derrubada aproveitou da ocasi&atilde;o para se remeter em ac&ccedil;&atilde;o: numa declara&ccedil;&atilde;o dirigida ao governo provis&oacute;rio, os <a href="../../../dicionario/verbetes/r/romanov.htm" target="_blank">Romanov</a> exprimiram a inten&ccedil;&atilde;o de subscrever o empr&eacute;stimo, mas acrescentaram que &laquo;a import&acirc;ncia da subscri&ccedil;&atilde;o dependeria do facto de saber se o Tesouro daria o dinheiro para a manuten&ccedil;&atilde;o da fam&iacute;lia imperial&raquo;. Tudo isso era lido no ex&eacute;rcito, que sabia que a maioria do governo provis&oacute;rio, tal como a maioria dos oficiais superiores, continuaria a esperar a restaura&ccedil;&atilde;o da monarquia.</p>
<p>Deve-se notar que, no campo dos Aliados, toda a gente n&atilde;o estava de acordo com os <a href="../../../dicionario/verbetes/v/vandervelde.htm" target="_blank">Vandervelde</a>, os <a href="../../../dicionario/verbetes/t/thomas_a.htm" target="_blank">Thomas</a>, e os <a href="../../../dicionario/verbetes/c/cachin_marcel.htm" target="_blank">Cachin</a>, que empurravam o ex&eacute;rcito russo para o abismo. Avisos faziam-se ouvir. &laquo;O ex&eacute;rcito russo s&oacute; &eacute; uma fachada &ndash; dizia o general <a href="../../../dicionario/verbetes/p/petain_henri.htm" target="_blank">P&eacute;tain</a> &ndash; ele se desmoronar&aacute; se mexer.&raquo; No mesmo sentido exprimia-se, por exemplo, a miss&atilde;o americana. Mas outras considera&ccedil;&otilde;es levaram a melhor. Era preciso extirpar a pr&oacute;pria alma da revolu&ccedil;&atilde;o. &laquo;A fraterniza&ccedil;&atilde;o germano-russa &ndash; explicava mais tarde Painlev&eacute; &ndash; fazia tais desgastes, que deixando o ex&eacute;rcito russo im&oacute;vel arriscar-se-ia da o ver decompor-se rapidamente.&raquo;</p>
<p>A prepara&ccedil;&atilde;o da ofensiva sobre o plano pol&iacute;tico foi conduzida por <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> e <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a> que, no in&iacute;cio, escondiam-se mesmo dos seus pr&oacute;prios partid&aacute;rios. Enquanto que os l&iacute;deres meio informados continuavam a perorar sobre a defesa da revolu&ccedil;&atilde;o, <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a> insistia cada vez mais resolutamente na necessidade para o ex&eacute;rcito de estar pronto a agir. <a href="../../../dicionario/verbetes/t/tchernov.htm" target="_blank">Tchernov</a>, mais demoradamente que todos, resistiu, isto &eacute; fingia. Na sess&atilde;o do governo provis&oacute;rio do 17 de Maio, o &laquo;ministro dos camponeses&raquo;, como ele pr&oacute;prio se nomeava, foi pressionado por uma serie de quest&otilde;es; perguntavam-lhe se era verdade que, numa reuni&atilde;o pol&iacute;tica, sem o assentimento necess&aacute;rio, ele se pronunciara sobre a ofensiva. Acontece que <a href="../../../dicionario/verbetes/t/tchernov.htm" target="_blank">Tchernov</a> falou assim: &laquo;A ofensiva n&atilde;o lhe dizia respeito, a ele, como homem pol&iacute;tico; era um assunto dos estrategas da frente.&raquo; Essa gente brincava &agrave;s escondidas com a guerra como com a revolu&ccedil;&atilde;o. Mas isso durou pouco tempo.</p>
<p>A prepara&ccedil;&atilde;o da ofensiva era acompanhada, bem entendido, de um refor&ccedil;o da luta contra os bolcheviques. Acusavam cada vez mais estes &uacute;ltimos de querer uma paz separada. A possibilidade de uma paz separada devia ser a &uacute;nica sa&iacute;da existente naquela situa&ccedil;&atilde;o, isto &eacute;, na fraqueza e no esgotamento da R&uacute;ssia, em compara&ccedil;&atilde;o com os outros pa&iacute;ses beligerantes. Mas ningu&eacute;m ainda n&atilde;o tinha medido as for&ccedil;as do novo factor: a revolu&ccedil;&atilde;o. Os bolcheviques consideravam que se escaparia &agrave;s perspectivas de uma paz separada na condi&ccedil;&atilde;o de opor ousadamente e at&eacute; ao fim &agrave; guerra a for&ccedil;a e a autoridade da revolu&ccedil;&atilde;o. Para isso, era preciso antes de tudo romper a alian&ccedil;a com a pr&oacute;pria burguesia do pa&iacute;s. No 9 de Junho, <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> declarou ao Congresso dos sovietes: </p>
<p class="quote3">&laquo;Quando se diz que n&oacute;s tendemos a uma paz separada, n&atilde;o &eacute; verdade. N&oacute;s dizemos: nenhuma paz separada, com nenhum dos capitalistas, antes de tudo com os capitalistas russos. Ora, o governo provis&oacute;rio est&aacute; em paz separada com os capitalistas russos. Abaixo esta paz separada!&raquo; </p>
<p>O processo-verbal nota &laquo;aplausos&raquo;. Eram aplausos da pequena minoria do Congresso, e eram calorosos.</p>
<p>No comit&eacute; executivo, a uns faltava-lhes resolu&ccedil;&atilde;o, outros queriam meter-se debaixo da cobertura de um &oacute;rg&atilde;o mais autorizado. No &uacute;ltimo momento, decidiu-se dizer a <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> que a ordem da ofensiva seria indesej&aacute;vel antes de uma decis&atilde;o do Congresso dos sovietes. A declara&ccedil;&atilde;o entregue na primeira sess&atilde;o do Congresso dizia: &laquo;A ofensiva s&oacute; pode desorganizar definitivamente o ex&eacute;rcito opondo alguns dos seus efectivos a outros&raquo;; e tamb&eacute;m: &laquo;O Congresso deve opor uma resist&ecirc;ncia imediata ao avan&ccedil;o contra-revolucion&aacute;rio, ou tomar a responsabilidade desta pol&iacute;tica, integralmente e abertamente.&raquo;</p>
<p>A decis&atilde;o do Congresso dos sovietes em favor da ofensiva n&atilde;o era uma formalidade democr&aacute;tica. Tudo j&aacute; estava pronto. Os artilheiros j&aacute; h&aacute; muito que estavam prontos a disparar sobre as posi&ccedil;&otilde;es inimigas. No 16 de Junho, numa ordem ao ex&eacute;rcito e a frota, <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> referindo-se ao general&iacute;ssimo, &laquo;com a aura das vit&oacute;rias de um grande capit&atilde;o&raquo;, demonstrava a necessidade de dar &laquo;um golpe imediato e decisivo&raquo; e terminava assim: &laquo;Ordeno-vos &ndash; em frente!&raquo;</p>
<p>Num artigo redigido na v&eacute;spera da ofensiva e comentando a declara&ccedil;&atilde;o da frac&ccedil;&atilde;o <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevique</a> no Congresso dos sovietes, Trotsky escrevia: &laquo;A pol&iacute;tica do governo arru&iacute;na radicalmente as possibilidades de sucesso de uma ac&ccedil;&atilde;o militar... As premissas materiais da ofensiva s&atilde;o extremamente desfavor&aacute;veis. A organiza&ccedil;&atilde;o do abastecimento do ex&eacute;rcito reflecte a desorienta&ccedil;&atilde;o econ&oacute;mica geral, contra a qual o governo, na sua decomposi&ccedil;&atilde;o actual, n&atilde;o pode tomar nenhuma medida radical. As premissas morais da ofensiva s&atilde;o ainda mais desfavor&aacute;veis. O governo... viu diante do ex&eacute;rcito... a sua incapacidade em determinar a pol&iacute;tica da R&uacute;ssia independentemente da vontade dos Aliados imperialistas. O resultado n&atilde;o podia ser sen&atilde;o a decomposi&ccedil;&atilde;o progressiva do ex&eacute;rcito... As deser&ccedil;&otilde;es em massa... deixam, nas presentes condi&ccedil;&otilde;es, de ser o resultado simples de uma vontade viciosa individual, mas tornam-se a expans&atilde;o de uma completa incapacidade do governo a ligar o ex&eacute;rcito revolucion&aacute;rio numa &iacute;ntima unidade de pontos de vista ...&raquo; Indicando mais que o governo n&atilde;o se decidisse &laquo;em abolir imediatamente a propriedade fundi&aacute;ria dos nobres, isto &eacute; a &uacute;nica medida que provaria ao campon&ecirc;s mais atrasado que esta revolu&ccedil;&atilde;o era a sua revolu&ccedil;&atilde;o&raquo;, o artigo conclui assim: &laquo;Em tais condi&ccedil;&otilde;es materiais e morais, a ofensiva deve inevitavelmente ter o car&aacute;cter de uma aventura.&raquo;</p>
<p>Quase todo o comando considerava que a ofensiva, sem esperan&ccedil;a do ponto de vista militar, era provocada exclusivamente por um c&aacute;lculo pol&iacute;tico. <a href="../../../dicionario/verbetes/d/denikine.htm" target="_blank">Denikine</a>, ap&oacute;s ter percorrido a frente, declarou ao Brussilov: &laquo;N&atilde;o creio que haja qualquer sucesso na ofensiva.&raquo; Al&eacute;m disso, aos elementos de d&uacute;vida, era necess&aacute;rio acrescentar a incompet&ecirc;ncia do pr&oacute;prio comando. Stankevitch, oficial e patriota, testemunha que a prepara&ccedil;&atilde;o t&eacute;cnica do assunto exclu&iacute;a a vit&oacute;ria, independentemente do estado moral das tropas: &laquo;A ofensiva foi organizada acima de toda a cr&iacute;tica.&raquo; Os l&iacute;deres do partido cadete receberam a visita de uma delega&ccedil;&atilde;o de oficiais, &agrave; cabe&ccedil;a da qual se encontrava o presidente da Uni&atilde;o dos oficiais, o cadete Novosiltsev, avisando-os que a ofensiva estava condenada ao fracasso e conduziria somente &agrave; extermina&ccedil;&atilde;o das melhores tropas. Diante desses avisos, as altas autoridades safaram-se por frases: &laquo;Resta uma pequena esperan&ccedil;a, disse o chefe do estado-maior do Grande Quartel General, o general reaccion&aacute;rio Lukomsky: um feliz princ&iacute;pio dos combates modificaria a psicologia da massa e os chefes teriam a possibilidade de retomar as r&eacute;deas que lhe ca&iacute;am nas m&atilde;os.&raquo; Tal era o objectivo essencial: retomar as r&eacute;deas.</p>
<p>Contavam dar um grande golpe, segundo um plano elaborado h&aacute; muito tempo, com as for&ccedil;as da frente Sudoeste, na direc&ccedil;&atilde;o de Lvov (Lemberg); as frentes Norte e Oeste tinham que preencher as tarefas de apoio. A ofensiva devia come&ccedil;ar em todas as frentes. Tornou-se claro logo que esse plano ultrapassava em muito as for&ccedil;as do comando. Decidiu-se fazer avan&ccedil;ar as frentes uma ap&oacute;s outra, come&ccedil;ando pelas menos importantes. Mas isso tamb&eacute;m isso n&atilde;o era realiz&aacute;vel. &laquo;Ent&atilde;o, o alto comando, diz <a href="../../../dicionario/verbetes/d/denikine.htm" target="_blank">Denikine</a>, decidiu renunciar a toda a estrat&eacute;gia sistem&aacute;tica, foi for&ccedil;ado a deixar &agrave;s frentes a iniciativa da opera&ccedil;&atilde;o na medida onde elas estavam prontas.&raquo; Remetiam-se &agrave; Provid&ecirc;ncia. E n&atilde;o faltavam &iacute;cones da czarina. Tentaram substitu&iacute;-los por &iacute;cones da democracia. <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> fazia passeios, exortava, benzia. A ofensiva come&ccedil;ou: no 16 de Junho, na frente Sudoeste, no 7 Julho, na frente Oeste; no dia 8 no Norte, no 9 na frente romena. O avan&ccedil;o das tr&ecirc;s frentes, em resumo fict&iacute;cia, coincidiu com o in&iacute;cio do esmagamento da frente principal, a do Sudoeste.</p>
<p><a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> comunicou ao governo provis&oacute;rio: &laquo;Hoje marca um grande triunfo da revolu&ccedil;&atilde;o. O 18 Junho, o ex&eacute;rcito revolucion&aacute;rio russo, um imenso entusiasmo, tomou a ofensiva.&raquo; &laquo;O acontecimento h&aacute; muito esperado realizou-se &ndash; escreveu a <em>Rietch</em> dos cadetes &ndash; acontecimento que de uma vez trouxe a revolu&ccedil;&atilde;o russa de volta aos seus melhores dias.&raquo; No dia 19 de Junho, o velho <a href="../../../dicionario/verbetes/p/plekhanov.htm" target="_blank">Plekhanov</a> declamava diante de uma manifesta&ccedil;&atilde;o patri&oacute;tica: &laquo;Cidad&atilde;os! Se vos pedir que dia estamos, voc&ecirc;s dir&atilde;o-me que &eacute; segunda-feira. Mas &eacute; um erro: hoje &eacute; domingo, dia da ressurrei&ccedil;&atilde;o para o nosso pa&iacute;s e para a democracia no mundo inteiro. A R&uacute;ssia, ap&oacute;s ter rejeitado o jugo do czarismo, decidiu rejeitar o jugo do inimigo.&raquo; <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a> dizia, no mesmo dia, no congresso dos sovietes: &laquo;Uma nova p&aacute;gina abre-se na hist&oacute;ria da grande Revolu&ccedil;&atilde;o russa... Os sucessos do nosso ex&eacute;rcito revolucion&aacute;rio devem ser saudados n&atilde;o somente pela democracia russa, mas tamb&eacute;m... por todos os que se esfor&ccedil;am efectivamente de combater o imperialismo.&raquo; A democracia patri&oacute;tica tinha aberto todas as v&aacute;lvulas.</p>
<p>Os jornais trouxeram durante esse tempo uma alegre not&iacute;cia: &laquo;A Bolsa de Paris festa a ofensiva russa pelo aumento de todos os valores russos.&raquo; Os socialistas tentavam determinar a solidez da revolu&ccedil;&atilde;o segundo a cota de valores. Mas a hist&oacute;ria ensina que a Bolsa sente-se tanto melhor que a revolu&ccedil;&atilde;o vai mal.</p>
<p>Os oper&aacute;rios e a guarni&ccedil;&atilde;o da capital n&atilde;o se deixaram levar nem um s&oacute; minuto pela vaga de patriotismo artificialmente aquecida. O seu terreno continuava na perspectiva Nevsky. &laquo;Sa&iacute;mos &agrave; Nevsky &ndash; conta nas suas lembran&ccedil;as o soldado Tchinenov &ndash; e tent&aacute;mos de fazer a agita&ccedil;&atilde;o contra a ofensiva. Logo, os burgueses ca&iacute;ram sobre n&oacute;s com pancadas de guarda-chuva... N&oacute;s apanh&aacute;vamos e lev&aacute;vamos para as casernas... e diz&iacute;amos-lhes que seriam, logo no dia seguinte, expedidos para a frente.&raquo; Eram j&aacute; os s&iacute;ntomas da guerra civil: as jornadas de Julho aproximavam-se.</p>
<p>No 21 de Junho, o regimento de metralhadoras, em Petrogrado, tomou, em assembleia geral, esta decis&atilde;o: &laquo;Doravante, n&atilde;o enviaremos contingentes &agrave; frentes s&oacute; no caso onde a guerra ter&aacute; um car&aacute;cter revolucion&aacute;rio... &raquo; Como amea&ccedil;avam dissolver o regimento, ele respondeu que n&atilde;o hesitava em dissolver &laquo;o governo provis&oacute;rio e os outras organiza&ccedil;&otilde;es que o apoiam&raquo;. De novo, ouvimos a&iacute; notas amea&ccedil;adoras que procediam muito a agita&ccedil;&atilde;o dos bolcheviques.</p>
<p>A cr&oacute;nica dos acontecimentos marca no 23 de Junho: &laquo;Efectivos do 11&ordm; ex&eacute;rcito ampararam-se da primeira e da segunda linha das trincheiras do advers&aacute;rio... &raquo; E logo ao lado: &laquo;A f&aacute;brica Baranovsky (seis mil oper&aacute;rios) tiveram lugar novas elei&ccedil;&otilde;es no Soviete de Petrogrado. Em substitui&ccedil;&atilde;o de tr&ecirc;s <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a>, tr&ecirc;s bolcheviques foram eleitos.&raquo;</p>
<p>No fim do m&ecirc;s, a fisionomia do Soviete de Petrogrado modificou-se consideravelmente. Na verdade, no 29 de Junho, o Soviete ainda tinha adoptado uma resolu&ccedil;&atilde;o saudando o ex&eacute;rcito na sua ofensiva. Mas com que maioria? &Eacute; uma rela&ccedil;&atilde;o de for&ccedil;as completamente nova, que ainda n&atilde;o cont&aacute;mos. Os bolcheviques com os pequenos grupos de esquerda <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a> e <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> constituem j&aacute; dois quintos do Soviete. Isso significa que, nas f&aacute;bricas e nos quart&eacute;is, os advers&aacute;rios da ofensiva formam uma maioria incontest&aacute;vel.</p>
<p>O Soviete do bairro de Vyborg adoptou, no 24 de Junho, uma resolu&ccedil;&atilde;o em que cada palavra parece ser metida por uma grande martelada: &laquo;N&oacute;s... protestamos contra a aventura do governo provis&oacute;rio que leva a ofensiva em nome de velhos tratados de pilhagem... e rejeitamos toda a responsabilidade desta pol&iacute;tica de ofensiva do governo provis&oacute;rio assim como sobre os partidos que o apoiam, <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a> e <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a>.&raquo; Retrogradados para o segundo plano, o grupo de Vyborg tomava agora a certeza do primeiro lugar. No Soviete de Vyborg, os bolcheviques predominavam completamente.</p>
<p>Doravante, tudo dependia da sorte da ofensiva, e dos soldados nas trincheiras. Quais modifica&ccedil;&otilde;es resultavam da ofensiva na consci&ecirc;ncia dos que deviam realiz&aacute;-la? Eles tendiam irresistivelmente para a paz. Mas &eacute; precisamente esta tend&ecirc;ncia que os dirigentes conseguiram, numa certa medida, pelo menos num certo n&uacute;mero de soldados, e para um curto per&iacute;odo, transformar em vontade de ofensiva.</p>
<p>Desde da insurrei&ccedil;&atilde;o, os soldados esperavam do novo poder uma r&aacute;pida conclus&atilde;o da paz, e, no entanto, estavam dispostos a aguentar a frente. Mas a paz n&atilde;o vinha. Os soldados ao chegar a tentativas de confraterniza&ccedil;&atilde;o com os alem&atilde;s e os austr&iacute;acos, parcialmente sob a influ&ecirc;ncia da agita&ccedil;&atilde;o dos bolcheviques, mas sobretudo procurando por eles pr&oacute;prios a sua via para a paz. Todavia, contra a confraterniza&ccedil;&atilde;o, come&ccedil;avam as persegui&ccedil;&otilde;es por todo o lado. Al&eacute;m disso, descobriu-se que os soldados alem&atilde;s ainda estavam longe de se subtrair &agrave;s ordens dos seus oficiais. A confraterniza&ccedil;&atilde;o n&atilde;o tendo levado &agrave; paz, diminu&iacute;a muito.</p>
<p>Na frente reinava, nesse tempo, um tr&eacute;gua de facto. Os alem&atilde;s aproveitaram para transferir enormes contingentes para a frente Oeste. Os soldados russos observavam como se despovoavam as trincheiras inimigas, como se retiravam as metralhadoras, como se retiravam os canh&otilde;es. Sobre isso era constru&iacute;do um plano de prepara&ccedil;&atilde;o moral da ofensiva. Sistematicamente, tratavam de convencer os soldados que o inimigo estava completamente enfraquecido, que ele n&atilde;o tinha for&ccedil;as suficientes , que, do lado Ocidental, a Am&eacute;rica tinha a sua influ&ecirc;ncia e que bastava, pelo nosso lado, exercer uma ligeira press&atilde;o para que a frente do advers&aacute;rio caia, depois disso ter&iacute;amos a paz. Os dirigentes n&atilde;o acreditaram nisso mesmo uma s&oacute; hora. Mas eles esperavam que o ex&eacute;rcito, no momento que teria metido a m&atilde;o na engrenagem da guerra, n&atilde;o podia mais par&aacute;-la.</p>
<p>N&atilde;o chegando ao fim, nem pela via diplom&aacute;tica do governo provis&oacute;rio, nem pela confraterniza&ccedil;&atilde;o, um parte dos soldados tendeu sem d&uacute;vida para a terceira via; exercer um movimento que levaria ao fim da guerra. Foi assim precisamente que um dos delegados da frente no Congresso dos sovietes exprimia o estado de esp&iacute;rito dos soldados: &laquo;N&oacute;s temos, presentemente, diante de n&oacute;s, uma frente alem&atilde; menos densa, n&atilde;o temos canh&otilde;es diante de n&oacute;s, e, se avan&ccedil;armos empurramos o inimigo, aproximaremos-nos da paz desejada.&raquo;</p>
<p>O advers&aacute;rio, no princ&iacute;pio, encontrou-se extremamente fraco e recuou sem aceitar combater, ali&aacute;s os atacantes n&atilde;o podiam trav&aacute;-lo. Mas o advers&aacute;rio, em vez de se deslocar, reagrupou e voltoua a concentrar as suas for&ccedil;as. Tendo avan&ccedil;ado uma vintena ou trintena de quil&oacute;metros de profundidade, os soldados russos descobriram um quadro que eles j&aacute; conheciam suficientemente bem segundo as experi&ecirc;ncias dos anos precedentes: o advers&aacute;rio esperava-os em novas posi&ccedil;&otilde;es fortificadas. A&iacute;, tornava-se evidente que, se os soldados consentiam ainda em avan&ccedil;ar e favor da paz, eles rejeitavam a guerra. Levados &agrave;s hostilidades por uma combina&ccedil;&atilde;o de viol&ecirc;ncia, de press&atilde;o moral e, sobretudo pelo engano, voltaram atr&aacute;s bastante indignados.</p>
<p>&laquo;Segundo uma prepara&ccedil;&atilde;o da artilharia do lado russo, nunca vista pela sua pot&ecirc;ncia e viol&ecirc;ncia &ndash; disse um historiador russo da guerra mundial, o general Zaionczkowski &ndash; as tropas ocuparam quase sem percas a posi&ccedil;&atilde;o inimiga e n&atilde;o quiseram ir mais longe. Deser&ccedil;&otilde;es come&ccedil;aram sobre todos os pontos e as posi&ccedil;&otilde;es foram abandonadas pelos contingentes inteiros.</p>
<p>Um homem pol&iacute;tico ucraniano, Dorochenko, antigo comiss&aacute;rio do governo provis&oacute;rio em Gal&iacute;cia, conta que ap&oacute;s a tomada das cidades de Halicz e de Kalusz, &laquo;houve imediatamente em Kalusz, um pavoroso <em>progrom</em> que atingiu exclusivamente os ucranianos e judeus &ndash; os polacos n&atilde;o foram atingidos. O <em>progrom</em> foi dirigido por n&atilde;o se sabe que m&atilde;o experiente que indicou especialmente os estabelecimentos locais de cultura e de instru&ccedil;&atilde;o ucranianos.&raquo; Participaram no <em>progrom</em> &laquo;os melhores efectivos, os menos pervertidos pela revolu&ccedil;&atilde;o&raquo;, cuidadosamente seleccionados para a ofensiva. Mas, neste assunto, mostraram-se ainda mais claramente a sua verdadeira cara os dirigentes da ofensiva, os oficiais do czar, cheios de experi&ecirc;ncia para a organiza&ccedil;&atilde;o de <em>progroms</em>.</p>
<p>No dia 9 de Julho, os comit&eacute;s e os comiss&aacute;rios da 11&ordm; ex&eacute;rcito telegrafaram ao governo: a ofensiva alem&atilde;, iniciada a 16 de Julho, na frente do 11&ordm; ex&eacute;rcito tornou-se uma cat&aacute;strofe incalcul&aacute;vel... No estado de esp&iacute;rito das tropas que recentemente avan&ccedil;aram gra&ccedil;as aos esfor&ccedil;os her&oacute;icos da minoria, uma reviravolta brusca e desastrosa afirmou-se. O impulso da ofensiva foi rapidamente reduzida a nada. A maior parte dos efectivos encontram-se num estado crescente de decomposi&ccedil;&atilde;o. N&atilde;o se trata j&aacute; de falar de autoridade e de subordina&ccedil;&atilde;o, as admoesta&ccedil;&otilde;es e a persuas&atilde;o perderam for&ccedil;a &ndash; responde-se pelas amea&ccedil;as e por vezes mesmo por fuzilamentos.&raquo;</p>
<p>O comandante em chefe da frente Sudoeste, com o consentimento dos comiss&aacute;rios e dos comit&eacute;s, publicou a ordem de disparar sobre os fugitivos.</p>
<p>No 12 de Julho, o comandante em chefe da frente Oeste, <a href="../../../dicionario/verbetes/d/denikine.htm" target="_blank">Denikine</a>, voltava ao seu estado-maior &laquo;com a morte na alma e cheio de consci&ecirc;ncia da queda completa da &uacute;ltima esperan&ccedil;a... do milagre que ainda brilhava&raquo;. </p>
<p>Os soldados n&atilde;o queriam bater-se. As tropas da retaguarda, &agrave;s quais se dirigiram para a substitui&ccedil;&atilde;o dos contingentes enfraquecidos ap&oacute;s a ocupa&ccedil;&atilde;o das trincheiras inimigas, responderam: &laquo;Porqu&ecirc; tomaram a ofensiva? Quem vos ordenou? &Eacute; preciso terminar a guerra e n&atilde;o atacar.&raquo; O comandante do primeiro corpo siberiano, que era considerado como um dos melhores, comunicou que ao cair da noite os soldados, em multid&atilde;o, companhias inteiras, afastaram-se da primeira linha que ainda n&atilde;o tinha sido atacada. &laquo;Compreendi que n&oacute;s, chefes &eacute;ramos impotentes em modificar a psicologia elementar das massas de soldados &ndash; e, amargamente, amargamente, por muito tempo, eu chorava.&raquo;</p>
<p>Uma das companhias recusou mesmo de passar um panfleto ao advers&aacute;rio sobre a tomada de Halicz enquanto que n&atilde;o se encontrasse um soldado que traduzisse em russo o texto alem&atilde;o. Esse facto marca toda a desconfian&ccedil;a da massa dos soldados em rela&ccedil;&atilde;o ao dirigentes, antigos como novos, os de Fevereiro. S&eacute;culos de ultrajes e de viol&ecirc;ncias faziam uma erup&ccedil;&atilde;o vulc&acirc;nica.</p>
<p>Os soldados sentiam-se de novo enganados. A ofensiva n&atilde;o levava &agrave; paz mas &agrave; guerra. Os patriotas emboscados na retaguarda perseguiam e maltratavam os soldados como cobardes. Mas os soldados tinham raz&atilde;o. O que os guiava, era um justo instinto nacional, reflectido atrav&eacute;s da consci&ecirc;ncia das pessoas oprimidas, enganadas, torturadas, insurgidas pela esperan&ccedil;a revolucion&aacute;ria e de novo mergulhadas no sangrento desperd&iacute;cio. Os soldados tinham raz&atilde;o. A continua&ccedil;&atilde;o da guerra n&atilde;o podia dar ao povo russo nada sen&atilde;o novas v&iacute;timas, humilha&ccedil;&otilde;es, calamidades, nada sen&atilde;o o refor&ccedil;o da servid&atilde;o interior e exterior.</p>
<p>A imprensa patri&oacute;tica de 1917, n&atilde;o somente a dos cadetes, mas a dos socialistas, n&atilde;o deixou de assinalar o contraste entre os soldados russo, desertores e cobardes, e os heroicos batalh&otilde;es da grande Revolu&ccedil;&atilde;o francesa. Essas confronta&ccedil;&otilde;es testemunham n&atilde;o somente a incompreens&atilde;o da dial&eacute;ctica do processo revolucion&aacute;rio, mas da total ignor&acirc;ncia da hist&oacute;ria.</p>
<p>Os not&aacute;veis grandes capit&atilde;s da Revolu&ccedil;&atilde;o do Imp&eacute;rio franc&ecirc;s come&ccedil;avam, quase constantemente, em infringir a disciplina, como desorganizadores; <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> diria: como bolcheviques. O futuro marechal Davout, quando era tenente de Avout, durante longos meses, em 1789-1790, dissolvia a disciplina &laquo;normal&raquo; na guarni&ccedil;&atilde;o de Aisdenne, expulsando os comandantes. Em toda a Fran&ccedil;a teve lugar, at&eacute; meados de 1790, um processo de total decomposi&ccedil;&atilde;o do velho ex&eacute;rcito. Os soldados do regimento de Vincennes obrigava os seus oficiais a tomar as refei&ccedil;&otilde;es em comum com eles. A frota expulsava os seus oficiais. Uma vintena de regimentos submeteram os seus comandantes a viol&ecirc;ncias de v&aacute;rios tipos. Em Nancy, tr&ecirc;s regimentos meteram na pris&atilde;o os oficiais. A partir de 1790, os tribunos da Revolu&ccedil;&atilde;o francesa n&atilde;o pararam de repetir, a prop&oacute;sito dos excessos do ex&eacute;rcito: &laquo;&Eacute; o poder executivo que &eacute; culpado de n&atilde;o ter destitu&iacute;do oficiais hostis &agrave; Revolu&ccedil;&atilde;o.&raquo; &Eacute; not&aacute;vel que, para a dissolu&ccedil;&atilde;o do antigo corpo dos oficiais, se tenham pronunciado t&atilde;o bem <a href="../../../dicionario/verbetes/m/mirabeau.htm" target="_blank">Mirabeau</a> como <a href="../../../dicionario/verbetes/r/robespierre_maximilien.htm" target="_blank">Robespierre</a>. O primeiro sonhava restabelecer o mais cedo poss&iacute;vel uma forte disciplina. O segundo queria desarmar a contra-revolu&ccedil;&atilde;o. Mas todos os dois compreendiam que o antigo ex&eacute;rcito n&atilde;o podia mais durar.</p>
<p>Na verdade a Revolu&ccedil;&atilde;o russa, diferente disso da francesa, produzia-se em tempo de guerra. Mas n&atilde;o era raz&atilde;o para fazer uma excep&ccedil;&atilde;o &agrave; lei hist&oacute;rica assinalada por <a href="../../../dicionario/verbetes/e/engels.htm" target="_blank">Engels</a>. Ao contr&aacute;rio, as condi&ccedil;&otilde;es de uma guerra prolongada e infeliz n&atilde;o podiam sen&atilde;o acelerar e agravar o processo da decomposi&ccedil;&atilde;o revolucion&aacute;ria do ex&eacute;rcito. A ofensiva falhada e criminosa da democracia fez o resto. Doravante, os soldados diziam todos: &laquo;Basta de efus&atilde;o de sangue! Para que serve a liberdade e a terra se n&atilde;o existimos mais?&raquo; Quando os pacifistas cultivados tentavam suprimir a guerra com argumentos racionalistas, eles s&atilde;o simplesmente rid&iacute;culos. Mas quando as massas armadas avan&ccedil;am contra a guerra com argumentos de raz&atilde;o, isso significa que a guerra est&aacute; a chegar ao fim.</p>
<p class="toplink"><a href="cap20.htm">continua&gt;&gt;&gt;</a></p>
<p class="link"><a href="#topp" >In&iacute;cio da p&aacute;gina</a></p>
<hr />
<table border="1" align="right">
 <tr>
 <td class="tabela_datas">Inclus&atilde;o</td>
 <td class="tabela_datas">17/09/2010</td>
 </tr>
</table>
</body>
</html>
