<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>As &laquo;Jornadas de Abril&raquo;</title>
<link href="../../../css/texto.css" rel="stylesheet" type="text/css" />

</head>

<body>

<p class="toplink"><a href="../../../index.htm" 
name="topp" id="topp">MIA</a>&nbsp;&nbsp;&gt;&nbsp; <a 
href="../../../biblioteca.htm">Biblioteca</a>&nbsp;&nbsp;&gt;&nbsp; <a 
href="../../index.htm">Trotsky</a> &gt; <a href="../../../admin/novidades.htm">Novidades</a></p>
<p class="toplink"><a href="cap16.htm">&lt;&lt;&lt; anterior </a></p>
<h3>Hist&oacute;ria da Revolu&ccedil;&atilde;o Russa </h3>
<h4>L&eacute;on Trotsky </h4>
<hr />
<h4 class="titulo-capitulo">As &laquo;Jornadas de Abril&raquo;</h4>
<hr />
<p>No dia 23 de Mar&ccedil;o, os Estados-Unidos entravam na guerra. Nesse dia, Petrogrado celebrava as obs&eacute;quias das v&iacute;timas da Revolu&ccedil;&atilde;o de Fevereiro. A manifesta&ccedil;&atilde;o de luto, portanto animada por uma solene alegria, foi o poderoso acordo final da sinfonia dos cinco dias. Todos vieram aos funerais: e os que tinham combatido lado a lado com os mortos, e esses que tinham pregado a modera&ccedil;&atilde;o, e provavelmente os que tinham abatido as v&iacute;timas, e, mais numerosos ainda, os que se mantiveram &agrave; dist&acirc;ncia da luta. Ao lado dos oper&aacute;rios encontravam-se os estudantes, os ministros, os embaixadores, os burgueses abastados, os jornalistas, oradores, l&iacute;deres de todos os partidos.</p>
<p>Os caix&otilde;es vermelhos, transportados a bra&ccedil;o pelos oper&aacute;rios e soldados, chegaram em filas de todos os bairros ao Campo de Mar&ccedil;o. Quando come&ccedil;aram a descer os caix&otilde;es na fossa, a fortaleza de Pedro e Paulo, transtornando as inumer&aacute;veis massas populares troou uma primeiro adeus. Os canh&otilde;es estrondavam de outra maneira: nossos canh&otilde;es, nossa sauda&ccedil;&atilde;o. O bairro de Vyborg trazia cinquenta e um caix&otilde;es vermelhos. Era somente uma parte das v&iacute;timas que ele estava orgulhoso. No seu cortejo, de todos o mais compacto, distinguiam-se numerosas bandeiras bolcheviques. Mas ele flutuavam pacificamente ao lado de outras. No pr&oacute;prio Campo de Mar&ccedil;o s&oacute; ficaram os membros do governo, do Soviete e da <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a> do Imp&eacute;rio &ndash; j&aacute; defunta, mas que teimava em fugir ao seu pr&oacute;prio funeral.</p>
<p>Diante das sepulturas desfilaram, no dia, com as suas bandeiras e suas orquestras, oito centos mil pessoas, pelo menos. Ainda se, segundo os c&aacute;lculos pr&eacute;vios das altas autoridades militares, tal massa humana n&atilde;o devia em nenhum caso conseguir passar nos prazos fixados sem provocar o maior caos e rebuli&ccedil;os desastrosos &ndash; a manifesta&ccedil;&atilde;o desenrolou-se contudo numa perfeita ordem, significativo para essas marchas revolucion&aacute;rias onde domina a consci&ecirc;ncia satisfeita de ter realizado pela primeira vez grandes obras, com a esperan&ccedil;a que a seguir tudo ir&aacute; melhor. &Eacute; somente este estado de esp&iacute;rito que mantinha a ordem, porque a organiza&ccedil;&atilde;o ainda era fraca, inexperiente e pouco segura dela pr&oacute;pria.</p>
<p>De facto, esses funerais bastavam, parece, para refutar a legenda de uma revolu&ccedil;&atilde;o sem derrame de sangue. E, portanto, o estado de esp&iacute;rito que reinou nas obsequias reproduzia parcialmente a atmosfera dos primeiros dias onde esta legenda nasceu.</p>
<p>Vinte e cinco dias mais tarde &ndash; nesse lapso de tempo, os sovietes tinham adquirido muita experi&ecirc;ncia e confian&ccedil;a neles pr&oacute;prios &ndash; festejou-se o Primeiro de Maio, segundo o calend&aacute;rio ocidental (18 de Abril, segundo o velho estilo). Todas as cidades do pa&iacute;s organizaram reuni&otilde;es pol&iacute;ticas e manifesta&ccedil;&otilde;es. N&atilde;o somente as empresas industriais, mas as institui&ccedil;&otilde;es do Estado, os servi&ccedil;os municipais, os zemstvos feriaram. Em Mohilev, onde se localizava o Grande Quartel General, &agrave; cabe&ccedil;a da manifesta&ccedil;&atilde;o marcharem os cavaleiros de S&atilde;o Jorge. A coluna do estado-maior, que n&atilde;o tinha destitu&iacute;do os generais do czar, avan&ccedil;ava com o seu cartaz do Primeiro de Maio. A festa do antimilitarismo proletariano confundia-se com uma manifesta&ccedil;&atilde;o de patriotismo maquilhado com a cor revolucion&aacute;ria. Diversas camadas da popula&ccedil;&atilde;o traziam &agrave; solenidade o seu esp&iacute;rito particular, mas o conjunto confundia-se ainda numa especie de conjunto extremamente inconsciente, particularmente enganador, e portanto, na totalidade, majestuoso.</p>
<p>Nas duas capitais e nos centros industriais, para esta festa, os oper&aacute;rios predominaram e, nas suas massas, distinguiam-se j&aacute; nitidamente &ndash; pelas suas bandeiras, cartazes, discursos, exclama&ccedil;&otilde;es &ndash; as forma&ccedil;&otilde;es s&oacute;lidas do <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevismo</a>. Na imensa fachada do pal&aacute;cio Maria, ref&uacute;gio do governo provis&oacute;rio, uma enorme bandeirola pendurada tinha a seguinte inscri&ccedil;&atilde;o: &laquo;<a href="../../../dicionario/verbetes/c/comintern.htm" target="_blank">Viva a Terceira Internacional</a>!&raquo; As autoridades, ainda n&atilde;o se tinham desembara&ccedil;ado da sua timidez administrativa, n&atilde;o ousavam retirar a bandeirola desagrad&aacute;vel e alarmante. Todos, parecia, estavam em festa. A&iacute; os homens da frente participavam como podiam. Recebia-se not&iacute;cias das novas reuni&otilde;es, de discursos, de bandeiras agitadas e de cantos revolucion&aacute;rios nas trincheiras. Tiveram eco no lado alem&atilde;o.</p>
<p>A guerra estava longe de terminar; pelo contr&aacute;rio, ela alargava a sua esfera de ac&ccedil;&atilde;o. Todo um contingente, recentemente, mesmo no dia das obs&eacute;quias das v&iacute;timas da revolu&ccedil;&atilde;o, tinha entrado na guerra para lhe dar um novo impulso. Todavia, em todas as regi&otilde;es da R&uacute;ssia, com os soldados, participavam igualmente nos desfiles prisioneiros de guerra, sob as bandeiras comuns, por vezes com o mesmo hino cantado em diferentes l&iacute;nguas. Nesta solenidade monumental, igual a um transbordamento de &aacute;guas vernais que apagavam os contornos das classes, dos partidos e das ideias, a manifesta&ccedil;&atilde;o comum dos soldados russos e dos prisioneiros austr&iacute;acos e alem&atilde;s era facto brilhante, cheio de esperan&ccedil;as, permitindo pensar que a revolu&ccedil;&atilde;o, apesar de tudo, trazia nela um certo melhor mundo.</p>
<p>Tal como os funerais de Mar&ccedil;o, a festa do Primeiro de Maio passou-se na ordem absoluta, sem sarilhos nem v&iacute;timas, como uma solenidade &laquo;nacional&raquo;. Todavia, algu&eacute;m atento teria j&aacute; podido surpreender sem dificuldade nas fileiras dos oper&aacute;rios e soldados uma nota de impaci&ecirc;ncia e mesmo de amea&ccedil;a. A vida torna-se cada vez mais dif&iacute;cil. Com efeito: os pre&ccedil;os subiam de maneira alarmante, os oper&aacute;rios reivindicavam o sal&aacute;rio m&iacute;nimo, os patr&otilde;es resistiam, o n&uacute;mero de conflitos nas f&aacute;bricas aumentava sem parar. Os abastecimentos tornavam-se cada vez menos regulares, a ra&ccedil;&atilde;o de p&atilde;o foi reduzida, era preciso ter cart&otilde;es de racionamento mesmo para a s&eacute;mola. </p>
<p>O descontentamento aumentava tamb&eacute;m na guarni&ccedil;&atilde;o. O estado-maior da regi&atilde;o militar, preparando a repress&atilde;o contra os soldados afastava de Petrogrado as tropas mais revolucion&aacute;rias. A Assembleia geral da guarni&ccedil;&atilde;o, no 17 de Abril, os soldados, adivinhando as inten&ccedil;&otilde;es hostis, levantaram a quest&atilde;o de acabar com os envios de soldados: esta reclama&ccedil;&atilde;o, no seguimento, ergueu-se sob uma forma cada vez mais resoluta em cada nova crise da revolu&ccedil;&atilde;o. Mas a ra&iacute;z de todos os males, &eacute; a guerra que n&atilde;o se via o fim. Quando a revolu&ccedil;&atilde;o trar&aacute; a paz? Em que pensam <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> e <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a>? As massas ouviam com aten&ccedil;&atilde;o os bolcheviques, vigiavam-os, esperando que com uma certa hostilidade, depois com confian&ccedil;a. Sob a disciplina da solenidade escondia-se um estado de esp&iacute;rito tenso, a fermenta&ccedil;&atilde;o tinha lugar nas massas.</p>
<p>Ningu&eacute;m, portanto, nem mesmo os autores da inscri&ccedil;&atilde;o pregada no pal&aacute;cio Maria, n&atilde;o supunha que j&aacute; os dois ou tr&ecirc;s dias que seguiriam rasgariam sem piedade o envelope da unidade nacional da revolu&ccedil;&atilde;o. Terr&iacute;veis acontecimentos, previsto por muitos como inevit&aacute;veis, mas que ningu&eacute;m os esperava t&atilde;o depressa, surgiram de repente. O impulso foi-lhe dado pela pol&iacute;tica exterior do governo provis&oacute;rio, isto &eacute; pelo problema da guerra. Foi <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> que aproximou o f&oacute;sforo do pavio.</p>
<p>Eis a hist&oacute;ria do f&oacute;sforo e do pavio: no dia que a Am&eacute;rica entrava em guerra, o ministro dos Assuntos estrangeiros do governo provis&oacute;rio, reconfortado, desenvolveu diante dos jornalistas o seu programa: anexa&ccedil;&atilde;o de Constantinopla, da Arm&eacute;nia, desmembramento da &Aacute;ustria e da Turquia, anexa&ccedil;&atilde;o da P&eacute;rsia setentrional e, al&eacute;m disso, bem entendido, o direito das na&ccedil;&otilde;es a disporem delas pr&oacute;prias. </p>
<p class="quote3">&laquo;Em todos os actos p&uacute;blicos &ndash; foi assim que o historiador <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> explica o ministro <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> &ndash; sublinha resolutamente os objectivos pac&iacute;ficos da guerra libertadora, mas metia-os sempre em rela&ccedil;&atilde;o estreita com os problemas e os interesses nacionais da R&uacute;ssia.&raquo;</p>
<p>A entrevista alarmou os conciliadores. &laquo;Ent&atilde;o quando &eacute; que a pol&iacute;tica exterior do governo provis&oacute;rio se desembara&ccedil;a de toda a hipocrisia?&raquo; - perguntava, indignado, o jornal dos <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a>. Porqu&ecirc; o governo provis&oacute;rio n&atilde;o exigiria dos governos aliados que renunciassem abertamente e decisivamente &agrave;s anexa&ccedil;&otilde;es? &laquo;Essa gente via hipocrisia na linguagem sincera do rapace. No disfarce pacifista dos apetites, eles estavam prontos a ver a elimina&ccedil;&atilde;o da mentira. Assustado pela sobre-exita&ccedil;&atilde;o dos democratas, <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> apressou-se a declarar por intermedi&aacute;rio do secretariado da imprensa: o programa de <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> representa a sua opini&atilde;o pessoal. Se o autor da opini&atilde;o pessoal era ministro dos Assuntos estrangeiros, isso foi evidentemente considerado como puro acaso.</p>
<p><a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a>, que possu&iacute;a o talento de transformar qualquer quest&atilde;o num lugar comum, meteu-se a insistir na necessidade de uma declara&ccedil;&atilde;o governamental, como se a guerra fosse, para a R&uacute;ssia, exclusivamente defensiva. A resist&ecirc;ncia de <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> e parcialmente de <a href="../../../dicionario/verbetes/g/gutchkov.htm" target="_blank">Gotchkov</a> foi quebrada, e, no dia 27 de Mar&ccedil;o, o governo pariu uma declara&ccedil;&atilde;o afirmando que &laquo;o objectivo da R&uacute;ssia livre n&atilde;o &eacute; de dominar os outros povos, nem de lhes retirar o seu patrim&oacute;nio nacional, nem de se amparar violentamente dos territ&oacute;rios alheios&raquo;. &Eacute; assim que os reis e os profetas do duplo poder proclamavam a inten&ccedil;&atilde;o de entrar no reino dos c&eacute;us conjuntamente com os parricidas e os desavergonhados. A esses senhores, sem contar o resto, faltava-lhes o sentido do rid&iacute;culo.</p>
<p>A declara&ccedil;&atilde;o do 27 de Mar&ccedil;o foi recebida favoravelmente n&atilde;o somente por toda a imprensa conciliadora, mas mesmo pelo <a href="../../../dicionario/verbetes/p/pravda.htm" target="_blank">Pravda</a> de <a href="../../../dicionario/verbetes/k/kamenev.htm" target="_blank">Kamenev</a>&#8212;<a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Estaline</a>, que escrevia num editorial, quatro dias ap&oacute;s a chegada de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>:</p>
<p class="quote3"> &laquo;Clara e nitidamente, o governo provis&oacute;rio&hellip; declarou diante de todo o povo que o objectivo da R&uacute;ssia livre n&atilde;o &eacute; de dominar os outros povos&raquo;, etc.. </p>
<p>A imprensa inglesa, imediatamente e com satisfa&ccedil;&atilde;o, interpretou a ren&uacute;ncia da R&uacute;ssia em rela&ccedil;&atilde;o &agrave;s anexa&ccedil;&otilde;es como a ren&uacute;ncia a Constantinopla, sem, bem entendido, dispor-se a adoptar para ela a formula de abstin&ecirc;ncia. O embaixador da R&uacute;ssia em Londres deu o alarme e exigiu de Petrogrado explica&ccedil;&otilde;es nesse sentido que o princ&iacute;pio &laquo;da paz sem anexa&ccedil;&otilde;es seria adoptado pela R&uacute;ssia n&atilde;o incondicionalmente, mas na medida onde n&atilde;o se contradizia aos nossos interesses vitais.&raquo; Mas portanto era bem a formula de <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>: prometer n&atilde;o pilhar o que n&atilde;o precisamos. Paris, contrariamente a Londres, n&atilde;o somente apoiava <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>, mas estimulava-o, sugerindo-lhe, por interm&eacute;dio de Pal&eacute;ologue, a necessidade de uma pol&iacute;tica mais resoluta em rela&ccedil;&atilde;o ao Soviete.</p>
<p>O presidente do Conselho, que era ent&atilde;o Ribot, exasperado pelas lament&aacute;veis hesita&ccedil;&otilde;es de Petrogrado, pediu a Londres e a Roma </p>
<p class="quote3">&laquo;se eles n&atilde;o acreditam que &eacute; necess&aacute;rio convidar o governo provis&oacute;rio a acabar com os equ&iacute;vocos&raquo;.</p>
<p> Londres respondeu que era mais razo&aacute;vel</p>
<p class="quote3"> &laquo;deixar os socialistas franceses e ingleses enviados &agrave; R&uacute;ssia agir directamente sobre os seus companheiros de ideias&raquo;. </p>
<p>O envio &agrave; R&uacute;ssia de socialistas aliados tinha sido feito por iniciativa do Grande Quartel General russo, isto &eacute; dos antigos generais do czar. &laquo;N&oacute;s contamos com ele &ndash; escreveu Ribot sobre Alberto Thomas &ndash; para lhe dar uma certa firmeza &agrave;s decis&otilde;es do governo provis&oacute;rio.&raquo; <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> queixava-se portanto do que Thomas se mantinha demasiado em contacto com os l&iacute;deres do Soviet. Ribot respondia a isso que Thomas &laquo;esfor&ccedil;ava-se sinceramente&raquo; em apoiar o ponto de vista de <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>, mas que tinha prometido, contudo, exortar o seu embaixador a um ajuda mais activa.</p>
<p>A declara&ccedil;&atilde;o absolutamente vazia de sentido do 27 de Mar&ccedil;o inquietava mesmo assim os Aliados que viram nisso uma concess&atilde;o ao Soviete. De Londres, amea&ccedil;avam perder f&eacute; &laquo;na pot&ecirc;ncia combativa da R&uacute;ssia&raquo;. Pal&eacute;ologue queixava-se da &laquo;timidez e da ambiguidade&raquo; da Declara&ccedil;&atilde;o. Era justamente o que faltava a <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>. Na esperan&ccedil;a de ser ajudado pelos Aliados, lan&ccedil;ou-se num grande jogo que era muito superior aos seus recursos. A sua ideia essencial era voltar a guerra contra a revolu&ccedil;&atilde;o, seu objectivo mais pr&oacute;ximo nesta via era desmoralizar a democracia. Mas os conciliadores come&ccedil;aram, justamente em Abril, a manifestar uma nervosidade e tergiversa&ccedil;&otilde;es cada vez maiores nas quest&otilde;es de pol&iacute;tica exterior, porque a press&atilde;o crescente da base exercia-se sobre eles. O governo precisava de um empr&eacute;stimo. Ora as massas, apesar de todas as suas inten&ccedil;&otilde;es de defesa nacional, n&atilde;o estavam dispostas a apoiar sen&atilde;o um empr&eacute;stimo de paz, n&atilde;o um empr&eacute;stimo de guerra. Era preciso fazer ver-lhes pelo menos a apar&ecirc;ncia de uma perspectiva de paz.</p>
<p>Devolvendo a pol&iacute;tica segura dos lugares comuns, <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a> prop&ocirc;s exigir ao governo provis&oacute;rio que fosse entregue aos Aliados uma nota an&aacute;loga &agrave; Declara&ccedil;&atilde;o interior do 27 de Mar&ccedil;o. Em troca, o comit&eacute; executivo comprometia-se a obter do Soviete um voto para &laquo;o empr&eacute;stimo da Liberdade&raquo;. <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> consentiu nessa troca: o empr&eacute;stimo em troca de uma nota &ndash; mas decidiu tirar proveito duplo desse neg&oacute;cio. Sob pretexto de interpretar a &laquo;Declara&ccedil;&atilde;o&raquo;, a nota desautorizava-o. Ela exigia que a fraseologia pac&iacute;fica no novo poder n&atilde;o desse&raquo; o m&iacute;nimo pretexto de pensar que a revolu&ccedil;&atilde;o realizada teria ocasionado o enfraquecimento do papel da R&uacute;ssia na luta comum dos Aliados. Ao contr&aacute;rio &ndash; a determina&ccedil;&atilde;o de todo o povo a levar a guerra mundial at&eacute; &agrave; vit&oacute;ria definitiva refor&ccedil;ou-se... &raquo;</p>
<p>A nota exprimia mais longe esta certeza que os vencedores &laquo;encontrariam o meio de obter as garantias e as san&ccedil;&otilde;es indispens&aacute;veis para prevenir, no futuro, novos conflitos sangrentos&raquo;. Inserir nas exig&ecirc;ncias de Thomas, as palavras &laquo;garantias&raquo; e &laquo;san&ccedil;&otilde;es&raquo;, na linguagem fraudulenta da diplomacia, particularmente da diplomacia francesa, n&atilde;o significavam nada sen&atilde;o que as anexa&ccedil;&otilde;es e as contribui&ccedil;&otilde;es. No dia de festa do Primeiro de Maio, <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> transmitiu por telegrafo a nota, ditada pelos diplomatas aliados, aos governos da <a href="../../../dicionario/verbetes/e/entente.htm" target="_blank">Entente</a>, e foi somente depois que ela foi enviada ao comit&eacute; executivo e, simultaneamente, aos jornais. O governo dispensou-se de passar pela comiss&atilde;o de contacto, e os l&iacute;deres do comit&eacute; executivo encontraram-se na situa&ccedil;&atilde;o de simples cidad&atilde;os.</p>
<p>Se os conciliadores n&atilde;o encontraram na nota nada que n&atilde;o tivessem ouvido de <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> antes, pelo menos n&atilde;o puderam dispensar-se de ver a&iacute; um acto de hostilidade premeditada. A nota deixava-os desarmados diante das massas e exigia deles uma escolha directa entre o <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevismo</a> e o imperialismo. As ambi&ccedil;&otilde;es de <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> n&atilde;o consistiam nisso? Tudo leva a pensar que n&atilde;o era o seu objectivo &uacute;nico: as suas inten&ccedil;&otilde;es iam mais longe.</p>
<p>J&aacute; desde de Mar&ccedil;o, <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> esfor&ccedil;ava-se muito para ressuscitar o projecto abortado de uma tomada das Dardanelas para uma incurs&atilde;o russa e levava numerosas conversa&ccedil;&otilde;es com Alexeiev, persuadindo-o a levar energicamente uma opera&ccedil;&atilde;o que devia, na sua opini&atilde;o, colocar a democracia, hostil &agrave;s anexa&ccedil;&otilde;es, diante do facto consumado. A nota de <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>, datando do 18 de Abril, era uma incurs&atilde;o paralela sobre a margem mal defendida da democracia. Duas ac&ccedil;&otilde;es &ndash; um militar, outra pol&iacute;tica &ndash; completava-se entre elas e, em caso de sucesso, se justificavam uma pela outra. Os vencedores, em geral, n&atilde;o levavam a julgamento. Para uma incurs&atilde;o, era preciso um ex&eacute;rcito de duzentos a trezentos mil homens. Ora o caso malogrou-se por uma bagatela: os soldados recusaram. Eles consentiam a defender a revolu&ccedil;&atilde;o, mas n&atilde;o a tomar a iniciativa. O atentado de <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> sobre as Dardanelas falhou. E todas as suas iniciativas ulteriores foram arruinadas antecipadamente. Mas confessemos que elas n&atilde;o estavam demasiado calculadas&hellip; em condi&ccedil;&otilde;es de &ecirc;xito.</p>
<p>No 17 de Abril, em Petrogrado, teve lugar &ndash; vis&atilde;o de pesadelo &ndash; uma manifesta&ccedil;&atilde;o patri&oacute;tica de inv&aacute;lidos: uma imensa multid&atilde;o de feridos, sa&iacute;dos do hospital da capital, amputados das pernas, dos bra&ccedil;os, envolvidos em pensos, avan&ccedil;ava para o pal&aacute;cio Tauride. Os que n&atilde;o podiam caminhar eram transportados em cami&otilde;es. Lia-se nas bandeiras: &laquo;A guerra at&eacute; ao fim.&raquo; Era a manifesta&ccedil;&atilde;o de desespero dos restos humanos da guerra imperialista que queriam que a revolu&ccedil;&atilde;o n&atilde;o reconhecesse a absurdidade dos seus sacrif&iacute;cios. Mas, por detr&aacute;s dos manifestantes, mantinha-se o <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">partido cadete</a> mais precisamente <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>, que se preparava a executar no dia seguinte um grande golpe.</p>
<p>Em sess&atilde;o extraordin&aacute;ria, no dia 19 &agrave; noite, o comit&eacute; executivo discutiu a nota expedida na v&eacute;spera aos governos aliados. &laquo;Segundo uma primeira leitura &ndash; conta Stankevitch &ndash; todos, unanimemente e sem contesta&ccedil;&otilde;es, reconheceram que n&atilde;o era o que esperava o comit&eacute;.&raquo; Mas esta nota comprometia a totalidade do governo, incluindo <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>. Era preciso, em consequ&ecirc;ncia, antes de tudo, salvar o governo. <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a> meteu-se a &laquo;decifrar&raquo; a nota n&atilde;o codificada e a descobrir a&iacute; qualidades cada vez mais numerosas, <a href="../../../dicionario/verbetes/s/skobelev.htm" target="_blank">Skobelev</a>, com um ar convencido, atardava-se a demonstrar que em geral n&atilde;o se podia exigir &laquo;um acordo completo&raquo; de inten&ccedil;&otilde;es entre a democracia e o governo. Esses grandes s&aacute;bios extenuaram-se at&eacute; &agrave; madrugada, mas n&atilde;o encontraram solu&ccedil;&atilde;o. Cedo pela manh&atilde;, separaram-se, tendo combinado reunir-se novamente algumas horas mais tarde. Eles contavam, evidentemente, sobre a faculdade que teria o tempo de cicatrizar todas as feridas.</p>
<p>Na manh&atilde;, a nota pareceu em todos os jornais. A <em>Rietch</em> comentou-a num sentido provocador maduramente premeditado. A imprensa socialista pronunciou-se com extrema sobre-excita&ccedil;&atilde;o. A <em><a href="../../../dicionario/verbetes/r/rabotchaia_gazeta.htm" target="_blank">Rabotchaia Gazeta</a></em> (Jornal oper&aacute;rio), <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">menchevique</a>, n&atilde;o tendo ainda tido tempo, ap&oacute;s <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a> e <a href="../../../dicionario/verbetes/s/skobelev.htm" target="_blank">Skobelev</a>, de digerir a sua indigna&ccedil;&atilde;o nocturna, escrevia que o governo provis&oacute;rio tinha publicado &laquo;um acto que espezinha as inten&ccedil;&otilde;es da democracia&raquo;, e exigia do Soviete medidas firmes &laquo;para prevenir as terr&iacute;veis consequ&ecirc;ncias&raquo;. A press&atilde;o crescia: bolcheviques sentiam-se completamente nessas frases.</p>
<p>O comit&eacute; executivo reabriu a sess&atilde;o, mas somente para se convencer mais uma vez da sua incapacidade em chegar a uma resolu&ccedil;&atilde;o qualquer. Decidiu-se convocar um plen&aacute;rio extraordin&aacute;rio do Soviete &laquo;para informa&ccedil;&atilde;o&raquo; - na realidade para sondar o grau de descontentamento da base, afim de ganhar tempo para resolver a perplexidade onde se encontrava. Previa-se no intervalo todas as especies de sess&otilde;es de contacto que deveriam reduzir a quest&atilde;o a nada.</p>
<p>Mas essa agita&ccedil;&atilde;o ritual do duplo poder misturou-se inesperadamente uma terceira for&ccedil;a. &Agrave; rua sa&iacute;ram as massas, de armas na m&atilde;o. Entre as baionetas os soldados escreviam nas pancartas: &laquo;Abaixo <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>&raquo; Noutras figuravam tamb&eacute;m com vantagem <a href="../../../dicionario/verbetes/g/gutchkov.htm" target="_blank">Gotchkov</a>. Nessas colunas exasperadas, era dif&iacute;cil reconhecer os manifestantes do Primeiro de Maio.</p>
<p>Os historiadores caracterizam esse movimento como sendo o das &laquo;for&ccedil;as elementares&raquo; no sentido convencional que nem um partido reclamou a iniciativa da manifesta&ccedil;&atilde;o. O apelo directo a manifestar-se na rua veio de um certo <a href="../../../dicionario/verbetes/l/linde_f_f.htm" target="_blank">Linde</a> que inscrevia assim o seu nome na hist&oacute;ria da revolu&ccedil;&atilde;o. &laquo;S&aacute;bio, matem&aacute;tico, fil&oacute;sofo&raquo;, <a href="../../../dicionario/verbetes/l/linde_f_f.htm" target="_blank">Linde</a> mantinha-se fora dos partidos, era um grande partid&aacute;rio da revolu&ccedil;&atilde;o e desejava ardentemente que ela realizasse o que prometia. A nota de <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> e os Coment&aacute;rios da <em>Rietch</em> indignaram-no. &laquo;Sem os conselhos de ningu&eacute;m... conta o seu biografo &ndash; ele tomou logo a iniciativa... e foi ao regimento de Finl&acirc;ndia, convocou o comit&eacute; e propos que o regimento marchasse imediatamente para o pal&aacute;cio Maria... </p>
<p>&laquo;A proposi&ccedil;&atilde;o de <a href="../../../dicionario/verbetes/l/linde_f_f.htm" target="_blank">Linde</a> foi adoptada e, &agrave;s tr&ecirc;s horas, avan&ccedil;ava j&aacute; uma imponente manifesta&ccedil;&atilde;o &laquo;dos finlandeses&raquo; pelas ruas de Petrogrado com pancartas provocantes.&raquo; A seguir ao regimento de Finl&acirc;ndia marcharam os soldados do 180 de reserva, regimentos moscovitas, Pavlovky, Kekholmsky, os marinheiros da segunda divis&atilde;o das tripula&ccedil;&otilde;es da frota b&aacute;ltica, um total de vinte e cinco a trinta mil homens, todos armados. Nos bairros oper&aacute;rios, a agita&ccedil;&atilde;o come&ccedil;ou, o trabalho parou e por grupos de f&aacute;bricas, desceram &agrave; rua seguindo os regimentos.</p>
<p>&laquo;A maior parte dos soldados n&atilde;o sabiam porqu&ecirc; eles tinham vindo&raquo;, assegurou <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>, como se ele tivesse tempo de os questionar. &laquo;Para al&eacute;m das tropas participava na manifesta&ccedil;&atilde;o oper&aacute;rios adolescente que declaravam em voz alta (!) que lhes tinham pago para isso de dez a quinze rublos.&raquo; A proveni&ecirc;ncia dos fundos &eacute; clara: &laquo;A tarefa de eliminar os dois ministros (<a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> e <a href="../../../dicionario/verbetes/g/gutchkov.htm" target="_blank">Gotchkov</a>) era directamente indicada pela Alemanha. &laquo;<a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> deu esta penetrante explica&ccedil;&atilde;o n&atilde;o no calor da luta de Abril, mas tr&ecirc;s anos depois dos acontecimentos de Outubro que mostraram suficientemente que ningu&eacute;m n&atilde;o precisava pagar caro e diariamente o &oacute;dio que as massas populares sentiam por <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>.</p>
<p>A viol&ecirc;ncia inesperada da manifesta&ccedil;&atilde;o de Abril explica-se pela reac&ccedil;&atilde;o imediata da massa diante da falsidade vinda de cima.&laquo;Enquanto que o governo n&atilde;o obtiver a paz, &eacute; preciso defender-se.&raquo; Isso dizia-se sem entusiasmo, mas por persuas&atilde;o. Supunha-se que em cima tudo era feito para aproximar a paz. &Eacute; verdade que, do lado dos bolcheviques, afirmava-se que o governo queria a continua&ccedil;&atilde;o da guerra, para fins de pilhagem. Mas &eacute; poss&iacute;vel? E <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>? - &laquo;N&oacute;s conhecemos os l&iacute;deres dos sovietes desde Fevereiro, eles vieram-nos primeiro nas casernas, s&atilde;o pela paz. Al&eacute;m disso, <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> chegou de Berlim e <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a> estava no pres&iacute;dio. &Eacute; preciso ter paci&ecirc;ncia...&raquo; Ao mesmo tempo, as f&aacute;bricas e os regimentos mais avan&ccedil;ados afirmavam cada vez mais resolutamente as palavras de ordem dos bolcheviques por uma pol&iacute;tica de paz: publica&ccedil;&atilde;o dos tratados secretos e ruptura com os planos da conquista da <a href="../../../dicionario/verbetes/e/entente.htm" target="_blank">Entente</a>, proposi&ccedil;&atilde;o aberta de paz imediata a todos os pa&iacute;ses beligerantes.</p>
<p>Foi neste ambiente complexo e indeciso que surgiu a nota do 18 de Abril. Como? Qu&ecirc;?... L&aacute; em cima, ningu&eacute;m &eacute; pela paz, mant&ecirc;m-se pelos antigos objectivos da guerra? Ent&atilde;o &eacute; em v&atilde;o que esperamos? Abaixo! ...Mas o qu&ecirc;, abaixo? &Eacute; poss&iacute;vel que os bolcheviques tenham raz&atilde;o? N&atilde;o &eacute; poss&iacute;vel. Sim, mas a nota? H&aacute; algu&eacute;m, mesmo assim, que quer vender a nossa pele aos aliados do czar? Uma simples confronta&ccedil;&atilde;o entre a imprensa cadete e a dos conciliadores mostrava que <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>, tendo tra&iacute;do a confian&ccedil;a geral, dispunha-se a desenvolver uma pol&iacute;tica de conquista, de acordo com Lloyd George e Ribot. Portanto, <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> declarou que a ideia de agress&atilde;o sobre Constantinopla era uma &laquo;opini&atilde;o pessoal&raquo; de <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>. Foi assim que explodiu esse movimento.</p>
<p>Mas ele n&atilde;o foi homog&eacute;neo. Diversos elementos escaldantes dos meios revolucion&aacute;rios sobrestimaram a amplitude e a maturidade pol&iacute;tica do movimento tanto mais que ele desencadeou-se repentinamente e vivamente. Os bolcheviques, entre as tropas e nas f&aacute;bricas, empregaram uma en&eacute;rgica actividade. A reivindica&ccedil;&atilde;o &laquo;Fora <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>&raquo; que era uma sorte de programa m&iacute;nimo do movimento, acrescentaram cartazes contra o governo provis&oacute;rio no seu conjunto, e, al&eacute;m disso, os elementos diversos inclu&iacute;am isso de diversas maneiras: uns como uma palavra de ordem de propaganda, outros como tarefa do pr&oacute;prio dia. Lan&ccedil;ada na rua pelos soldados e marinheiros armados, a palavra de ordem &laquo;Abaixo o governo provis&oacute;rio!&raquo; introduzia fatalmente na manifesta&ccedil;&atilde;o uma corrente insurreccional. Grupos consider&aacute;veis de oper&aacute;rios e soldados estavam bastante dispostos a expulsar logo ali o governo provis&oacute;rio. Foi a partir deles que procederam as tentativas para penetrar no pal&aacute;cio Maria, ocupar as sa&iacute;das, prender os ministros. Ao socorro destes foi expedido <a href="../../../dicionario/verbetes/s/skobelev.htm" target="_blank">Skobelev</a> que preencheu a miss&atilde;o com tanto sucesso que o pal&aacute;cio Maria estava vazio.</p>
<p><a href="../../../dicionario/verbetes/g/gutchkov.htm" target="_blank">Gotchkov</a> estava doente, o governo reunia-se em casa pr&oacute;pria desta vez, num apartamento privado. Mas n&atilde;o &eacute; esta circunst&acirc;ncia fortuita que poupou ao ministros a pris&atilde;o da qual eles n&atilde;o estavam de forma nenhuma amea&ccedil;ados. Um ex&eacute;rcito de vinte e cinco a trinta mil homens, que descera &agrave; rua para combater os que prolongavam a guerra, era perfeitamente suficientemente para derrubar um governo mesmo mais s&oacute;lido que aquele onde se encontrava &agrave; cabe&ccedil;a o pr&iacute;ncipe <a href="../../../dicionario/verbetes/l/lvov_gueorgui_evguenevitch.htm" target="_blank">Lvov</a>. Mas os manifestantes n&atilde;o tinham isso como objectivo. Na realidade, eles s&oacute; queriam mostrar um punho amea&ccedil;ador de modo que esses senhores l&aacute; no alto da janela deixem de afiar os dentes com a sua Constantinopla e se ocupem como deve ser com a quest&atilde;o da paz. Desta maneira, os soldados contavam ajudar <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> e <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a> contra <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>. </p>
<p>O general <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> apresentou-se na sess&atilde;o governamental, que deu not&iacute;cias das manifesta&ccedil;&otilde;es armadas nesse momento e declarou que na qualidade de comandante das tropas da regi&atilde;o militar de Petrogrado, dispunha de for&ccedil;as suficientes para esmagar a sedi&ccedil;&atilde;o armada: para marchar, s&oacute; lhe faltava a ordem. Presente por acaso na sess&atilde;o do governador, <a href="../../../dicionario/verbetes/k/koltchak.htm" target="_blank">Koltchak</a> contou mais tarde, no decurso do processo que procedeu a sua execu&ccedil;&atilde;o, que o pr&iacute;ncipe <a href="../../../dicionario/verbetes/l/lvov_gueorgui_evguenevitch.htm" target="_blank">Lvov</a> e <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> pronunciaram-se contra uma tentativa de repress&atilde;o militar contra os manifestantes. <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> n&atilde;o se exprimiu claramente, mas resumiu a situa&ccedil;&atilde;o no sentindo que os senhores ministros podiam, bem entendido, levar &agrave; raz&atilde;o quem quisessem, o que n&atilde;o lhes impediria de serem detidos. Sem d&uacute;vida que <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> agia de acordo com o centro <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadete</a>.</p>
<p>Os l&iacute;deres conciliadores conseguiram sem dificuldades convencer os soldados manifestantes em abandonar a pra&ccedil;a do pal&aacute;cio Maria e mesmo fazer-lhes voltar aos quart&eacute;is. A emo&ccedil;&atilde;o suscitada na cidade n&atilde;o parava de crescer. Multid&otilde;es juntavam-se, as assembleias pol&iacute;ticas continuavam, discutia-se nos cruzamentos de ruas, nos tr&oacute;leis os partid&aacute;rios e advers&aacute;rios de <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>. Na Nevsky e nas ruas vizinhas, oradores burgueses faziam agita&ccedil;&atilde;o contra <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> enviado da Alemanha para derrubar o grande patriota <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>. Nos arredores, nos bairros oper&aacute;rios, os bolcheviques esfor&ccedil;avam-se, propagando a indigna&ccedil;&atilde;o suscitada pela nota e pelo seu autor, de responsabilizar o conjunto do governo.</p>
<p>&Agrave;s sete horas da noite reuniu-se o plen&aacute;rio do Soviete. Os l&iacute;deres n&atilde;o sabiam o que dizer a um audit&oacute;rio em efervesc&ecirc;ncia. <a href="../../../dicionario/verbetes/t/tchkheidze.htm" target="_blank">Tchkheidze</a>, verbosamente, relatava que ap&oacute;s a sess&atilde;o teria lugar uma entrevista com o governo provis&oacute;rio. <a href="../../../dicionario/verbetes/t/tchernov.htm" target="_blank">Tchernov</a> agitava o espantalho da guerra civil iminente. Federov, oper&aacute;rio metal&uacute;rgico, membro do comit&eacute; central dos bolcheviques, respondia que a guerra civil estava rebentara e que o Soviete s&oacute; deveria apoi&aacute;-la e tomar o poder. &laquo;Essas eram palavras novas e ent&atilde;o terr&iacute;veis &ndash; escreveu <a href="../../../dicionario/verbetes/s/sukhanov_nikolai.htm" target="_blank">Sokhanov</a>. Elas ca&iacute;am no meio da mentalidade geral e encontraram desta vez eco tal como nunca antes, nem muito tempo ap&oacute;s, nos Sovietes, os bolcheviques.&raquo;</p>
<p>A surpresa da sess&atilde;o foi, todavia, para surpresa geral, o discurso de um confidente de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, o socialista-liberal Stankevitc: &laquo;Ao que nos serve, camaradas, &laquo;manifestar&raquo;? - perguntava. Contra quem empregar a for&ccedil;a? Porque enfim, toda a for&ccedil;a, sois v&oacute;s e as massas que se mant&ecirc;m por detr&aacute;s de v&oacute;s ...Olhem, &eacute; neste momento sete horas e menos cinco. (Stankevitch estende o bra&ccedil;o para o rel&oacute;gio, toda a sala se volta do mesmo lado.) Decidam que o governo provis&oacute;rio n&atilde;o existir&aacute; mais, que ele se demita. N&oacute;s telefonamos e em cinco minutos, ele abandonar&aacute; os seus poderes. Para que serve essa viol&ecirc;ncia, manifesta&ccedil;&otilde;es, uma guerra civil?&raquo; Na sala, a tempestade de aplausos, exclama&ccedil;&otilde;es entusiastas. O orador queria assustar o Soviete, tirando da nova situa&ccedil;&atilde;o a dedu&ccedil;&atilde;o mais extrema, mas ele pr&oacute;prio se assustou com o efeito obtido pelo seu discurso. A verdade que lhe tinha escapado sobre a pot&ecirc;ncia do Soviete ergueu a assembleia acima das manig&acirc;ncias dos dirigentes, que se preocupavam antes de tudo em impedir o Soviete de tomar uma resolu&ccedil;&atilde;o qualquer. &laquo;Quem substituir&aacute; o governo?&raquo; replicaram aos aplausos um dos oradores. &laquo;N&oacute;s? Mas as nossas m&atilde;os tremem...&raquo; Era um caracter&iacute;stica incompar&aacute;vel dos conciliadores, l&iacute;deres enf&aacute;ticos com as m&atilde;os trementes.</p>
<p>O ministro-presidente <a href="../../../dicionario/verbetes/l/lvov_gueorgui_evguenevitch.htm" target="_blank">Lvov</a> juntando-se a Stankenvitch, fez, no dia seguinte, a seguinte declara&ccedil;&atilde;o:</p>
<p class="quote3">&laquo;At&eacute; agora, o governo provis&oacute;rio encontrava invariavelmente apoio do lado do &oacute;rg&atilde;o dirigente do Soviete. Desde h&aacute; quinze dias... o governo &eacute; alvo de desconfian&ccedil;a. Nessas condi&ccedil;&otilde;es... &eacute; melhor que o governo provis&oacute;rio se demita.&raquo; </p>
<p>N&oacute;s vemos aqui ainda qual era a real constitui&ccedil;&atilde;o da R&uacute;ssia de Fevereiro!</p>
<p>No pal&aacute;cio Maria teve lugar um encontro do comit&eacute; executivo com o governo provis&oacute;rio. O pr&iacute;ncipe <a href="../../../dicionario/verbetes/l/lvov_gueorgui_evguenevitch.htm" target="_blank">Lvov</a>, num discurso introdutivo, queixava-se da campanha desenvolvida pelos c&iacute;rculos socialistas contra o governo, e, num tom meio vexado, meio amea&ccedil;ador, falou da demiss&atilde;o. Os ministros, por sua vez, descreveram as dificuldades em acumular, que eles tinham contribu&iacute;do com todas as suas energias. <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>, voltando as costas a esse palavreado de contacto, discursou do alto da varanda diante das manifesta&ccedil;&otilde;es dos cadetes. &laquo;Vejamos esses cartazes onde se pode ler: &laquo;Abaixo <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>!&raquo;... eu n&atilde;o receava por <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>. Mas pela R&uacute;ssia!&raquo; &Eacute; assim que o historiador <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> relata as modestas palavras que o ministro <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> pronunciava diante da multid&atilde;o reunida na pra&ccedil;a.</p>
<p><a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a> exigia do governo uma nova nota. <a href="../../../dicionario/verbetes/t/tchernov.htm" target="_blank">Tchernov</a> encontrou um sa&iacute;da genial ao propor a <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> que ele passasse para o minist&eacute;rio da instru&ccedil;&atilde;o p&uacute;blica: Constantinopla, como objecto de estudos geogr&aacute;ficos, era, de qualquer modo, menos perigoso como objectivo diplom&aacute;tico. <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>, todavia, recusou redondamente em voltar &agrave; carreira das ci&ecirc;ncias e redigir uma nova nota. Os l&iacute;deres dos sovietes n&atilde;o se fizeram rogar e aceitaram uma &laquo;explica&ccedil;&atilde;o&raquo; da velha nota. Faltava encontrar algumas frases onde o falso seria suficientemente camuflado de forma democr&aacute;tica &ndash; e poder-se-ia considerar que a situa&ccedil;&atilde;o seria salva, assim como a pasta de <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>!</p>
<p>Mas o terceiro poder inquieto n&atilde;o se queria acalmar. O dia 21 de Abril trouxe uma nova vaga do movimento, mais potente que o da v&eacute;spera. Nesse dia, a manifesta&ccedil;&atilde;o foi provocada pelo comit&eacute; bolchevique de Petrogrado. Apesar da contra-agita&ccedil;&atilde;o dos <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a> e dos <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a>, massas enormes de oper&aacute;rios dirigiram-se para o centro, vindo dos bairros de Vyborg, e seguimento de outros bairros. O comit&eacute; executivo enviou ao encontro dos manifestantes pacifistas autorizados, tendo &agrave; cabe&ccedil;a <a href="../../../dicionario/verbetes/t/tchkheidze.htm" target="_blank">Tchkheidze</a>. Mas os oper&aacute;rios teimavam firmemente em opinar, e eles tinham algo a dizer. Um jornalista liberal bem conhecido descrevia, na <em>Rietch</em>, a manifesta&ccedil;&atilde;o dos oper&aacute;rios sobre a Nevsky:</p>
<p class="quote3"> &laquo;&Agrave; frente, cerca de uma centena de homens armados; na retaguarda filas regulares de homens e de mulheres desarmadas, milhares de pessoas. Cadeias vivas nos dois flancos. Cantos. Fui impressionado pela express&atilde;o dos rostos. Milhares de indiv&iacute;duos s&oacute; tinham uma cara, extasiada, o rosto monacal dos primeiros s&eacute;culos do cristianismo, irredut&iacute;vel, implacavelmente pronto ao assassinato, &agrave; inquisi&ccedil;&atilde;o e &agrave; morte.&raquo;</p>
<p> O jornalista liberal tinha visto a revolu&ccedil;&atilde;o oper&aacute;ria nos olhos e sentiu um instante a sua resolu&ccedil;&atilde;o concentrada. Com esses oper&aacute;rios pareciam pouco aos adolescentes que <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> dizia contratados por Lunderdorff por quinze rublos por dia!</p>
<p>Nesse dia, como na v&eacute;spera, os manifestantes n&atilde;o iam derrubar o governo, ainda que, certamente, a sua maioria tinha j&aacute; pensado seriamente no problema; uma parte deles estava pronta desde desse dia a levar a manifesta&ccedil;&atilde;o para al&eacute;m dos limites fixados pelo estado de esp&iacute;rito da maioria. <a href="../../../dicionario/verbetes/t/tchkheidze.htm" target="_blank">Tchkheidze</a> prop&ocirc;s aos manifestantes que voltassem para casa, para os seus bairros. Mas os dirigentes responderam severamente que os oper&aacute;rios sabiam o que tinham a fazer. Era uma nota nova e <a href="../../../dicionario/verbetes/t/tchkheidze.htm" target="_blank">Tchkheidze</a> tinha que se acostumar no decorrer das pr&oacute;ximas semanas.</p>
<p>Enquanto que os conciliadores exortavam e se eclipsavam, os cadetes provocavam e abanavam o fogo. Mesmo se <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> n&atilde;o tivesse recebido, na v&eacute;spera, a autoriza&ccedil;&atilde;o de empregar as armas, n&atilde;o somente ele n&atilde;o abandonava o seu plano, mas, pelo contr&aacute;rio, precisamente nessa manh&atilde;, tomava medidas para se opor aos manifestantes da cavalaria e da artilharia. Contando firmemente com a intrepidez do general, os cadetes, por panfleto, chamaram os seus partid&aacute;rios &agrave; rua, esfor&ccedil;ando-se nitidamente em levar o assunto at&eacute; ao conflito decisivo. Mesmo n&atilde;o tendo conseguido desembarcar sobre as margens das Dardanelas, <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> continuava a desenvolver a sua ofensiva, com <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> como vanguarda, com a <a href="../../../dicionario/verbetes/e/entente.htm" target="_blank">Entente</a> esta como reserva pesada. A nota, enviado sem que o Soviete saiba e o editorial da <em>Rietch</em> devia desempenhar um papel de um despacho de Ems dirigido pelo chanceler liberal da revolu&ccedil;&atilde;o de Fevereiro. &laquo;Todos os que querem a R&uacute;ssia livre devem cerrar fileiras &agrave; volta do governo provis&oacute;rio e apoi&aacute;-lo&raquo; - assim exortava o comit&eacute; central dos <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a>, convidando todos os bravos cidad&atilde;os a descer &agrave; rua para lutar contra os partid&aacute;rios de uma paz imediata.</p>
<p>A Nevsky, art&eacute;ria principal da burguesia, transformou-se numa imensa assembleia dos cadetes. Uma manifesta&ccedil;&atilde;o consider&aacute;vel, &agrave; cabe&ccedil;a da qual se encontravam os membros do comit&eacute; central cadete, dirigiu-se para o pal&aacute;cio Maria. Em todo o lado viam-se cartazes acabados de fazer. &laquo;Inteira confian&ccedil;a provis&oacute;rio!&raquo; &laquo;Viva <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>!&raquo; Os ministros estavam encantados: tinham encontrado o seu &laquo;povo&raquo;, tanto mais vis&iacute;vel que emiss&aacute;rios do Soviete esgotavam-se a dispersar as reuni&otilde;es pol&iacute;ticas revolucion&aacute;rias, afastando as manifesta&ccedil;&otilde;es de oper&aacute;rios e de soldados do centro para os arredores e dissuadindo os quart&eacute;is e as f&aacute;bricas de agir.</p>
<p>Sob o pretexto de defender o governo teve lugar uma primeira mobiliza&ccedil;&atilde;o francamente e largamente declarada das for&ccedil;as contra-revolucion&aacute;rias. Na baixa da cidade apareceram cami&otilde;es carregados de oficiais, de <em>junkers</em>, estudantes armados. Tamb&eacute;m sa&iacute;ram os cavaleiros de S&atilde;o Jorge. A juventude dourada organizou sobre a Nevsky um tribunal p&uacute;blico incriminando ali mesmo os leninistas e &laquo;os espi&otilde;es alem&atilde;s&raquo;. Houve zaragatas e v&iacute;timas. O primeiro afrontamento sangrento, segundo contaram, come&ccedil;ou por uma tentativa que fizeram os oficiais para arrancar aos oper&aacute;rios uma bandeira com uma inscri&ccedil;&atilde;o contra o governo provis&oacute;rio. Afrontavam-se cada vez mais com afinco, o tiroteio deu-se &agrave; tarde e quase se tornou incessante. Ningu&eacute;m sabia exactamente quem disparava e com qual objectivo. Mas j&aacute; havia v&iacute;timas deste tiroteio desordenado, causado em parte pela malvadez, em parte pelo p&acirc;nico. A temperatura tornava-se incandescente.</p>
<p>N&atilde;o, esse dia n&atilde;o se parecia em nada com uma manifesta&ccedil;&atilde;o de unidade nacional. Dois mundos erguiam-se um face ao outro. As colunas de patriotas, chamados &agrave; rua pelo partido cadete contra os oper&aacute;rios e os soldados, compunham-se exclusivamente de elementos burgueses da popula&ccedil;&atilde;o, oficiais, funcion&aacute;rios, intelectuais. Duas torrentes humanas, uma por Constantinopla, outra pela paz, desciam das diferentes partes da cidade; diferentes pela sua composi&ccedil;&atilde;o social, absolutamente diferentes pelo seu aspecto exterior, afirmando sua hostilidade sobre cartazes, e, chocando-se, iam com o punho fechado, de cacete, mesmo com armas de fogo.</p>
<p>Ao comit&eacute; executivo chegou a not&iacute;cia inesperada que <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> avan&ccedil;ava com canh&otilde;es para a pra&ccedil;a do Pal&aacute;cio. Iniciativa independente do comandante do corpo do ex&eacute;rcito? N&atilde;o, o car&aacute;cter e a carreira ulterior de <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> demonstram que o bravo general tinha sempre algu&eacute;m para o levar pela ponta do nariz &ndash; fun&ccedil;&atilde;o que, desta vez, preenchiam os l&iacute;deres <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a>. Foi somente ao contar com a interven&ccedil;&atilde;o de <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>, afim de tornar esta interven&ccedil;&atilde;o indispens&aacute;vel, que eles tinham chamado as massas &agrave; rua. Um dos jovens historiadores nota justamente que a tentativa feita por <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> para juntar as escolas militares na pra&ccedil;a do Pal&aacute;cio coincidiu n&atilde;o com uma necessidade real ou imagin&aacute;ria de defender o pal&aacute;cio Maria contra um multid&atilde;o hostil, mas com o forte desenvolvimento da manifesta&ccedil;&atilde;o dos cadetes.</p>
<p>O plano de <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>-<a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> falhou todavia, e de forma vergonhosa. T&atilde;o ing&eacute;nuos que fossem os l&iacute;deres do comit&eacute; executivo, n&atilde;o podiam compreender que suas cabe&ccedil;as j&aacute; estavam em jogo. Logo desde das primeiras informa&ccedil;&otilde;es respeitante os encontros sangrentos na Nevsky, o comit&eacute; executivo enviou a todos os contingentes militares de Petrogrado e dos arredores uma ordem telegrafada: n&atilde;o enviar, sem imposi&ccedil;&atilde;o do Soviete, nenhum destacamento nas ruas da capital. Agora que as inten&ccedil;&otilde;es de <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> se tinham declarado, o comit&eacute; executivo, a despeito de todas essas declara&ccedil;&otilde;es solenes, meteu as duas m&atilde;os sobre o leme, n&atilde;o somente ao exigir do comando do ex&eacute;rcito que ele retirasse as tropas imediatamente, mas encarregando <a href="../../../dicionario/verbetes/s/skobelev.htm" target="_blank">Skobelev</a> e Filippovski de enviar os soldados para casa, ordem do Soviete. &laquo;Salvo chamada do comit&eacute; executivo, nesses dias turbulentos, n&atilde;o sa&iacute;am &agrave; rua armados. S&oacute; o comit&eacute; executivo det&eacute;m o direito de dispor de v&oacute;s.&raquo; Doravante, toda a ordem de sa&iacute;da das tropas, excep&ccedil;&atilde;o feita do servi&ccedil;o normal, deve ser dada sobre um documento oficial do Soviete e assinado pelo menos por dois membros com esse poder.</p>
<p>O Soviete tinha, parece, interpretado de maneira inequ&iacute;voca os actos de <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>, como uma tentativa da contra-revolu&ccedil;&atilde;o para provocar a guerra civil. Mas, ao reduzir a nada pela sua ordem o comandante do corpo do ex&eacute;rcito, o comit&eacute; executivo nem sonhava em destituir <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> em pessoa: pode-se atentar contra as prerrogativas do poder? &laquo;As m&atilde;os tremem.&raquo; O jovem regime estava envolvido por fic&ccedil;&otilde;es, - como um doente, de almofadas e de ligaduras. Do ponto de vista das rela&ccedil;&otilde;es de for&ccedil;as, o que &eacute; todavia o mais edificante, &eacute; que n&atilde;o somente a tropa, mas as escolas de oficiais, mesmo antes de ter recebido ordem de <a href="../../../dicionario/verbetes/t/tchkheidze.htm" target="_blank">Tchkheidze</a>, recusaram marchar sem uma autoriza&ccedil;&atilde;o do Soviete. Imprevistos pelos cadetes, os inc&oacute;modos que ca&iacute;am sobre eles, um ap&oacute;s outro eram as inevit&aacute;veis consequ&ecirc;ncias do facto que a burguesia russa, no per&iacute;odo da revolu&ccedil;&atilde;o nacional, mostrou-se uma classe anti-nacional &ndash; o que podia ser, durante um curto lapso de tempo, mascarado pela dualidade de poderes, mas n&atilde;o podia ser reparado.</p>
<p>A crise de Abril, aparentemente, prometia terminar em parte nula. O comit&eacute; executivo tinha conseguido reter das massas sobre o limiar do duplo poder. Pelo seu lado, o governo reconhecido explicou que, por &laquo;garantias&raquo; e &laquo;san&ccedil;&otilde;es&raquo;, convinha ouvir os tribunais internacionais, a limita&ccedil;&atilde;o dos armamentos e outras coisas magn&iacute;ficas. O comit&eacute; executivo apressou-se a agarrar essas concess&otilde;es terminol&oacute;gicas, e, por trinta e quatro votos contra dezanove, declarou que o incidente estava encerrado. Para tranquilizar a sua base inquieta, a maioria votou ainda decis&otilde;es desse g&eacute;nero: refor&ccedil;ar o controlo sobre a actividade do governo provis&oacute;rio; sem aviso pr&eacute;vio do comit&eacute; executivo, nenhum acto pol&iacute;tico de import&acirc;ncia n&atilde;o deve ser promulgado; a composi&ccedil;&atilde;o do corpo diplom&aacute;tico deve ser radicalmente modificada. A dualidade de poderes, existindo de facto, era traduzida nessa linguagem jur&iacute;dica de uma constitui&ccedil;&atilde;o. Mas nada, nestas circunst&acirc;ncias, n&atilde;o mudara a natureza das coisas. A ala esquerda n&atilde;o p&ocirc;de obter da pr&oacute;pria maioria conciliadora a demiss&atilde;o de <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>. Tudo devia continuar como antes. Acima do governo provis&oacute;rio erguia-se o controlo muito mais eficaz da <a href="../../../dicionario/verbetes/e/entente.htm" target="_blank">Entente</a> que o comit&eacute; executivo nem sonhava atacar.</p>
<p>Na noite do 21, o Soviete de Petrogrado resumia a situa&ccedil;&atilde;o. <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a>, no seu relat&oacute;rio, mencionava a nova vit&oacute;ria dos s&aacute;bios dirigentes que metia fim a todas as falsas interpreta&ccedil;&otilde;es da nota do 27 de Mar&ccedil;o. <a href="../../../dicionario/verbetes/k/kamenev.htm" target="_blank">Kamenev</a>, em nome dos bolcheviques, propunha a forma&ccedil;&atilde;o de um governo puramente sovi&eacute;tico. <a href="../../../dicionario/verbetes/k/kollontai.htm" target="_blank">Kollontai</a>, revolucion&aacute;ria popular, que, durante a guerra, passou dos <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a> para os bolcheviques, propunha organizar um referendo nos distritos de Petrogrado e dos arredores sobre a prefer&ecirc;ncia a dar a tal ou tal governo provis&oacute;rio. Mas as suas proposi&ccedil;&otilde;es passaram quase impercept&iacute;veis pelo Soviete: a quest&atilde;o parecia resolvida. A uma enorme maioria, contra treze votos, foi adoptada a resolu&ccedil;&atilde;o reconfortante do comit&eacute; executivo. &Eacute; verdade que a maior parte dos deputados bolcheviques ainda se encontravam nas f&aacute;bricas, nas ruas, nas manifesta&ccedil;&otilde;es. Contudo, n&atilde;o h&aacute; d&uacute;vida que na grande massa do Soviete, n&atilde;o houve mudan&ccedil;a de opini&atilde;o no sentido dos bolcheviques.</p>
<p>O Soviete ordenou abster-se durante dois dias de qualquer manifesta&ccedil;&atilde;o de rua. A decis&atilde;o foi tomada unanimemente. N&atilde;o houve sombra de d&uacute;vida que todos se submetiam a esta resolu&ccedil;&atilde;o. Com efeito: oper&aacute;rios, soldados, jovem burguesia, o bairro de Vyborg e a Perspectiva Nevsky, ningu&eacute;m ousava desobedecer &agrave; ordem do Soviete. A calma foi obtida sem nenhuma medida coercitiva. Bastou ao Soviete sentir-se mestre da situa&ccedil;&atilde;o para se tornar eficaz.</p>
<p>&Agrave;s redac&ccedil;&otilde;es dos jornais de esquerda aflu&iacute;am, durante esse tempo, dezenas e dezenas de resolu&ccedil;&otilde;es de f&aacute;bricas e de regimentos, exigindo a demiss&atilde;o imediata de <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>, mesmo &agrave;s vezes de todo o governo provis&oacute;rio. Petrogrado n&atilde;o foi a &uacute;nica a tremer. Em Moscovo, os oper&aacute;rios abandonavam as m&aacute;quinas, os soldados sa&iacute;am dos quart&eacute;is, enchiam as ruas com protestos tumultuosos. Ao comit&eacute; executivo aflu&iacute;am nos dias seguintes telegramas de dezenas de sovietes locais contra a pol&iacute;tica de <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>, prometendo apoio completo ao Soviete. As mesmas vozes vinham da frente. Mas tudo devia continuar como antes.</p>
<p>&laquo;No dia 21 de Abril, - afirmava mais tarde <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> &ndash; um estado de esp&iacute;rito favor&aacute;vel ao governo provis&oacute;rio predominava nas ruas.&raquo; Ele fala evidentemente das ruas que p&ocirc;de observar do alto da varanda, quando a maior parte dos oper&aacute;rios e soldados voltaram para casa. Na realidade, o governo encontrava-se completamente isolado. N&atilde;o tinha a seu favor nenhum apoio s&eacute;rio. Acab&aacute;mos de ouvir dizer por Stankevitch e pelo pr&oacute;prio pr&iacute;ncipe <a href="../../../dicionario/verbetes/l/lvov_gueorgui_evguenevitch.htm" target="_blank">Lvov</a>. Que significava portanto as certezas de <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> afirmando que dispunha de for&ccedil;as suficientes para dominar os sediciosos? Nada, salvo a extrema tontaria do honroso general. A sua vaidade se desenvolver&aacute; toda em Agosto, quando o conspirador Kornivov far&aacute; marchar contra Petrogrado tropas inexistentes. <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> tentou ainda julgar contingentes militares segundo a composi&ccedil;&atilde;o do comando. A oficialidade, na sua maioria, estava sem d&uacute;vida com ele, isto &eacute; estava pronta, sob pretexto de defender o governo provis&oacute;rio, a partir a espinha aos sovietes. Os soldados apoiava o Soviete, ao mesmo tempo que tinham uma opini&atilde;o infinitamente mais &agrave; esquerda que a do Soviete. Mas como o pr&oacute;prio Soviete apoiava o governo provis&oacute;rio, acontecia que <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> podia, para defender esse governo, fazer marchar os soldados sovi&eacute;ticos tendo &agrave; sua cabe&ccedil;a oficiais reaccion&aacute;rios. Gra&ccedil;as ao regime do duplo poder, todos jogavam &agrave; cabra-cega. Todavia, apenas os l&iacute;deres do Soviete ordenaram &agrave;s tropas para n&atilde;o sair dos quart&eacute;is logo <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> hesitou, e com ele todo o governo provis&oacute;rio.</p>
<p>E, todavia, o governo n&atilde;o caiu. As massas que tinham come&ccedil;ado o ataque n&atilde;o estavam prontas de forma nenhuma a lev&aacute;-lo at&eacute; ao fim. Os l&iacute;deres conciliadores podiam, a seguir, tentar ainda de retrogradar o regime de Fevereiro at&eacute; ao ponto de partida. Tendo esquecido, ou desejando obrigar os outros a esquecer que o comit&eacute; executivo tinha sido for&ccedil;ado a meter, abertamente e contra as autoridades &laquo;legais&raquo;, a m&atilde;o no ex&eacute;rcito, as Izvestia do Soviete queixavam-se no 22 de Abril: &laquo;Os sovietes pouco se esfor&ccedil;avam para se amparar do poder. Ora, nas numerosas bandeiras dos partid&aacute;rios do Soviete, havia inscri&ccedil;&otilde;es exigindo o derrube do governo e a transmiss&atilde;o de todo o poder ao Soviete... &raquo; n&atilde;o &eacute; abomin&aacute;vel, com efeito, que os oper&aacute;rios e os soldados tenham querido seduzir os conciliadores ao oferecer-lhes o poder, isto &eacute; tinham considerado seriamente esses senhores como capazes de fazer do poder uma utiliza&ccedil;&atilde;o revolucion&aacute;ria?</p>
<p>N&atilde;o, os <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> e os <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">menchevique</a> n&atilde;o queriam o poder. A resolu&ccedil;&atilde;o bolchevique pedindo a passagem do poder aos sovietes juntou, no Soviete de Petrogrado, como vimos, um n&uacute;mero insignificante de votes. Em Moscovo, a resolu&ccedil;&atilde;o de desconfian&ccedil;a em rela&ccedil;&atilde;o ao governo provis&oacute;rio, proposta pelos bolcheviques no 22 de Abril, reuniu setenta e quatro votos sobre numerosas centenas. Na verdade o Soviete de Helsingfors, onde dominavam portanto os <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> e os <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a>, votou, nesse mesmo dia, uma resolu&ccedil;&atilde;o excepcionalmente ousada nesse tempo, oferecendo ao Soviete de Petrogrado as for&ccedil;as armadas para o ajudar a eliminar &laquo;o governo provis&oacute;rio imperialista&raquo;. Mas essa resolu&ccedil;&atilde;o, adoptada sob a press&atilde;o directa dos marinheiros da frota de guerra, constitu&iacute;a uma excep&ccedil;&atilde;o. Na sua esmagadora maioria, a representa&ccedil;&atilde;o sovi&eacute;tica das massas que, na v&eacute;spera, estavam prontas &agrave; insurrei&ccedil;&atilde;o contra o governo provis&oacute;rio continuava inteiramente no terreno do duplo poder. Que significava isso?</p>
<p>A contradi&ccedil;&atilde;o espantosa entre a ousadia da ofensiva das massas e as hesita&ccedil;&otilde;es da sua representa&ccedil;&atilde;o pol&iacute;tica n&atilde;o &eacute; acidental. As massas oprimidas, em per&iacute;odo revolucion&aacute;rio, s&atilde;o levadas &agrave; ac&ccedil;&atilde;o directa mais facilmente e rapidamente do que elas n&atilde;o aprendem a dar aos seus anseios e reivindica&ccedil;&otilde;es uma express&atilde;o nos bons termos pela sua pr&oacute;pria forma representa&ccedil;&atilde;o, mas este atrasa-se no ritmo dos acontecimentos determinados pela ac&ccedil;&atilde;o da massas. A representa&ccedil;&atilde;o sovi&eacute;tica, a menos abstracta de todas, tem, nas condi&ccedil;&otilde;es de uma revolu&ccedil;&atilde;o, as vantagens incomport&aacute;veis: basta lembra que as dumas democr&aacute;ticas, eleitas na base do regulamento interior do 17 de Abril, n&atilde;o eram incomodadas por ningu&eacute;m nem por nada, acharam-se absolutamente impotentes em concorrer com os sovietes. Mas, com todas as vantagens da sua liga&ccedil;&atilde;o org&acirc;nica com as f&aacute;bricas e os regimentos, isto &eacute; com as massas activas, os sovietes n&atilde;o deixam por isso de representar e, em consequ&ecirc;ncia, n&atilde;o est&atilde;o exclu&iacute;dos das conven&ccedil;&otilde;es e das deforma&ccedil;&otilde;es do parlamentarismo.</p>
<p>A contradi&ccedil;&atilde;o, numa representa&ccedil;&atilde;o sovi&eacute;tica, consiste nisto, por um lado, ela &eacute; necess&aacute;ria para a ac&ccedil;&atilde;o das massas, e que, por outro, ela torna-se facilmente para esta ac&ccedil;&atilde;o um estorvo conservador. A quest&atilde;o pr&aacute;tica da contradi&ccedil;&atilde;o &eacute;, em cada ocasi&atilde;o, renovar a representa&ccedil;&atilde;o. Mas esta opera&ccedil;&atilde;o, que n&atilde;o &eacute; assim t&atilde;o simples, &eacute;, sobretudo na revolu&ccedil;&atilde;o, uma dedu&ccedil;&atilde;o da ac&ccedil;&atilde;o directa sobre a qual, em consequ&ecirc;ncia, ela se atrasa. De qualquer modo, no dia seguinte &agrave; meia insurrei&ccedil;&atilde;o de Abril, mais exactamente do quarto de insurrei&ccedil;&atilde;o, porque a meia insurrei&ccedil;&atilde;o se produzir&aacute; em Julho, - via-se na sess&atilde;o do Soviete os mesmos deputados que na v&eacute;spera, os quais, se encontram a&iacute; no ambiente do costume, votavam as proposi&ccedil;&otilde;es dos dirigentes habituais.</p>
<p>Mas isso n&atilde;o significa de modo nenhum que a tempestade de Abril tenha passado sem deixar tra&ccedil;os no Soviete no sistema de Fevereiro em geral e, tanto mais, sobre as pr&oacute;prias massas. A grande interven&ccedil;&atilde;o dos oper&aacute;rios e dos soldados nos acontecimentos pol&iacute;ticos, ainda se n&atilde;o levada at&eacute; ao fim, modificou a situa&ccedil;&atilde;o pol&iacute;tica, d&aacute; um impulso ao movimento geral da revolu&ccedil;&atilde;o, acelera os agrupamentos inevit&aacute;veis e obriga os pol&iacute;ticos de gabinete e de corredor a esquecer os seus planos da v&eacute;spera e adaptar os seus actos &agrave;s novas circonstancias.</p>
<p>Ap&oacute;s os conciliadores terem liquidado a explos&atilde;o da guerra civil, imaginando-se que tudo voltava ao mesmo, a crise governamental apenas se iniciava. Os liberais n&atilde;o queriam mais governar sem a participa&ccedil;&atilde;o directa dos socialistas no poder. Estes &uacute;ltimos, for&ccedil;ados pela l&oacute;gica da dualidade de poder em aceitar esta condi&ccedil;&atilde;o, exigiram, pelo seu lado, a prova da liquida&ccedil;&atilde;o do programa das Dardanelas, o que levou inelutavelmente a liquida&ccedil;&atilde;o de <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>. No 2 de Maio, este se encontrou na obriga&ccedil;&atilde;o de abandonar as cadeiras do governo. A palavra de ordem da manifesta&ccedil;&atilde;o do 20 de Abril realizou-se assim com um atraso de doze dias e contra a vontade dos l&iacute;deres do Soviete.</p>
<p>Mas os contratempos e subterf&uacute;gios n&atilde;o sublinharam sen&atilde;o mais vivamente a impot&ecirc;ncia dos dirigentes. <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>, que se dispunha a fazer, com a assist&ecirc;ncia do seu general, uma brusca guinada nas rela&ccedil;&otilde;es de for&ccedil;a, foi projectado ruidosamente para fora do governo, como uma rolha. O bravo general viu-se obrigado a demitir-se. Os ministros n&atilde;o pareciam mais festivos. O governo suplicou ao Soviete que autorizasse uma coliga&ccedil;&atilde;o. Tudo isso porque as massas tinham apoiado na alavanca.</p>
<p>Isso n&atilde;o significa portanto que os partidos conciliadores n&atilde;o se aproximassem dos oper&aacute;rios e dos soldados. Ao contr&aacute;rio, os acontecimentos de Abril, tendo revelado as possibilidades imprevistas que eram latentes nas massas, levaram os l&iacute;deres democratas ainda mais para a direita, no sentido do mais estreita aproxima&ccedil;&atilde;o com a burguesia. A partir desse momento, a linha patri&oacute;tica predomina. A maioria do comit&eacute; executivo torna-se mais concentrada. Os radicais amorfos tais como <a href="../../../dicionario/verbetes/s/sukhanov_nikolai.htm" target="_blank">Sokhanov</a>, Stieklov e outros, que ainda recentemente inspiravam a pol&iacute;tica do soviete e tentavam salvaguardar alguma coisa das tradi&ccedil;&otilde;es do socialismo, s&atilde;o afastados. <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a> estabeleceu uma corrente firmemente conservadora e patri&oacute;tica, constituindo uma adapta&ccedil;&atilde;o da pol&iacute;tica de <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> &agrave; representa&ccedil;&atilde;o das massas trabalhadoras.</p>
<p>A conduta do partido bolchevique durante as Jornadas de Abril n&atilde;o foi homog&eacute;nea. Os acontecimentos tinham surpreendido o partido sem aviso. A crise interior apenas terminara, preparava-se activamente a confer&ecirc;ncia do partido. Sob o impacto da extrema sobre-excita&ccedil;&atilde;o nos distritos, certos bolchevique pronunciavam-se pela queda do governo provis&oacute;rio. O comit&eacute; de Petrogrado que, ainda no 5 de Mar&ccedil;o tinha votado uma resolu&ccedil;&atilde;o de confian&ccedil;a condicional em favor do governo, ficou perplexo. Decidiu-se organizar para o dia 21 uma manifesta&ccedil;&atilde;o, mas o objectivo n&atilde;o foi definido de forma clara. Uma parte do comit&eacute; de Petrogrado convocou os oper&aacute;rios e os soldados para a rua com a inten&ccedil;&atilde;o, pouco clara, de tentar derrubar &agrave; passagem o governo provis&oacute;rio. No mesmo sentido agiam certos elementos da esquerda, fora do partido. Verosimilmente misturaram-se tamb&eacute;m anarquistas, pouco numerosos mas activos. Diversos indiv&iacute;duos se dirigiam &agrave;s tropas, reclamando auto blindados ou refor&ccedil;os em geral, seja para proceder &agrave; pris&atilde;o do governo provis&oacute;rio, seja para combater o inimigo na rua. A divis&atilde;o dos auto blindados, pr&oacute;xima dos bolcheviques, declarou, contudo, que ela n&atilde;o meteria as suas m&aacute;quinas &agrave; disposi&ccedil;&atilde;o de ningu&eacute;m sem uma ordem do comit&eacute; executivo.</p>
<p>Os <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a> tentavam por todos os meios de atribuir aos bolcheviques os conflitos sangrentos que se tinham produzido. Mas uma comiss&atilde;o especial do Soviete estabeleceu irrecusavelmente que o tiroteio tinha partido primeiro n&atilde;o da rua, mas das portas de garagem e das janelas. Nos jornais apareceu um comunicado do procurador:</p>
<p class="quote3"> &laquo;O tiroteio foi cometido por gente pertencendo &agrave; ral&eacute;, com inten&ccedil;&atilde;o de provocar desordens e sarilhos sempre vantajosos para os vadios.&raquo;</p>
<p>A hostilidade em rela&ccedil;&atilde;o aos bolcheviques, do lado dos partidos sovi&eacute;ticos dirigentes, estava ainda longe de atingir a viol&ecirc;ncia que, dois meses mais tarde, em Julho, obscureceu definitivamente toda raz&atilde;o e consci&ecirc;ncia. A magistratura, ainda subsistindo nos seus antigos quadros, ergueu-se diante da revolu&ccedil;&atilde;o e, em Abril, n&atilde;o se permitia ainda empregar contra a extrema esquerda os m&eacute;todos da <a href="../../../dicionario/verbetes/o/orgaos_seguranca.htm" target="_blank">Okhrana</a> (Seguran&ccedil;a) czarista. O ataque de <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> foi, sob este aspecto tamb&eacute;m, afastado sem dificuldade.</p>
<p>O comit&eacute; central repreendeu &agrave; ala esquerda dos bolcheviques e declarou, no dia 21 de Abril, que o Soviete tinha tido, segundo ele, perfeitamente raz&atilde;o de proibir as manifesta&ccedil;&otilde;es, e que era preciso obedecer sem condi&ccedil;&otilde;es. &laquo;A palavra de ordem: &laquo;A baixo o governo provis&oacute;rio!&raquo; n&atilde;o &eacute; correcto presentemente &ndash; dizia a resolu&ccedil;&atilde;o do comit&eacute; central &ndash; porque falta de uma maioria popular s&oacute;lida (isto &eacute; consciente e organizada) dirigida pelo proletariado revolucion&aacute;rio, essa palavra de ordem ou &eacute; uma frase ou leva a tentativas aventureiras.&raquo; Como tarefa do momento, a resolu&ccedil;&atilde;o indica a cr&iacute;tica, a propaganda e a conquista da maioria nos sovietes, como premissa da conquista do poder.</p>
<p>Esta declara&ccedil;&atilde;o, aos olhos dos advers&aacute;rios, parecia ser qualquer coisa como um recuo dos dirigentes assustados, ou como uma subtil manobra. Mas n&oacute;s j&aacute; conhecemos j&aacute; a posi&ccedil;&atilde;o fundamental de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> sobre a quest&atilde;o do poder; agora, ele ensinava ao partido a aplica&ccedil;&atilde;o das &laquo;<a href="../../../lenin/1917/04/04_teses.htm" target="_blank">teses de Abril</a>&raquo; segundo a experi&ecirc;ncia dos acontecimentos.</p>
<p>Tr&ecirc;s semanas antes, <a href="../../../dicionario/verbetes/k/kamenev.htm" target="_blank">Kamenev</a> declarava-se &laquo;feliz&raquo; por votar com os <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a> e os <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> por uma &uacute;nica e mesma resolu&ccedil;&atilde;o sobre o governo provis&oacute;rio, e <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Estaline</a> desenvolvia a teoria da divis&atilde;o do trabalho entre <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a> e bolcheviques. Como j&aacute; est&atilde;o longe, essas jornadas e essas teorias! Ap&oacute;s a li&ccedil;&atilde;o dos dias de Abril, <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Estaline</a>, pela primeira vez, pronunciou-se, enfim, contra a teoria de um &laquo;controlo&raquo; benevolente sobre o governo provis&oacute;rio, abandonando com circunspec&ccedil;&atilde;o as pr&oacute;pria opini&atilde;o da v&eacute;spera. Mas esta manobra passou despercebida.</p>
<p>Em que consistia o esp&iacute;rito aventuroso da pol&iacute;tica de certos elementos do partido perguntava <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> &agrave; confer&ecirc;ncia que se abria imediatamente ap&oacute;s os dias de p&acirc;nico. </p>
<p>Este esp&iacute;rito identificava-se nas tentativas de ac&ccedil;&atilde;o violenta onde, pela viol&ecirc;ncia revolucion&aacute;ria, ainda n&atilde;o havia ou n&atilde;o havia mais lugar.&raquo; Pode-se derrubar aquele que o povo conhece como um opressor. Ora, actualmente, n&atilde;o h&aacute; opressores, os canh&otilde;es e as espingardas est&atilde;o entre as m&atilde;os dos soldados e n&atilde;o dos capitalistas; os capitalistas vencem neste momento n&atilde;o pela viol&ecirc;ncia, mas pelo engano, e n&atilde;o se poderia gritar presentemente pela viol&ecirc;ncia: n&atilde;o tem sentido... N&oacute;s desejamos somente operar um reconhecimento pac&iacute;fico, ver as for&ccedil;as do inimigo, sem entrar em confronto; ora, o comit&eacute; de Petrogrado voltou-se demasiado &agrave; esquerda... Com uma palavra de ordem justa: &laquo;Viva os sovietes &raquo; deu-se uma que n&atilde;o &eacute; justa: &laquo;Abaixo o governo provis&oacute;rio!&raquo; No momento da ac&ccedil;&atilde;o, ir &laquo;um pouco demasiado &agrave; esquerda&raquo; n&atilde;o &eacute; oportuno. N&oacute;s consideramos isso como um crime muito grave, como sendo a desorganiza&ccedil;&atilde;o.&raquo;</p>
<p>O que existe na base dos acontecimentos dram&aacute;ticos da revolu&ccedil;&atilde;o? Desloca&ccedil;&otilde;es nas rela&ccedil;&otilde;es de for&ccedil;a. Porqu&ecirc; elas s&atilde;o provocadas? Principalmente pelas oscila&ccedil;&otilde;es das classes intermedi&aacute;rias, do campesinato, da pequena burguesia, do ex&eacute;rcito. A amplitude &eacute; formid&aacute;vel entre o imperialismo dos cadetes &eacute; o <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevismo</a>. Essas oscila&ccedil;&otilde;es produzem-se simultaneamente em dois sentidos contr&aacute;rios. A representa&ccedil;&atilde;o pol&iacute;tica da pequena burguesia, suas cimeiras, os l&iacute;deres conciliadores, todos tendem antes de mais para a direita, do lado da burguesia. As massas oprimidas, em contrapartida, ter&atilde;o um impulso cada vez mais marcado e resoluto cada vez para a esquerda. Ao pronunciar-se contra a mentalidade aventurosa manifestada pelos dirigentes da organiza&ccedil;&atilde;o de Petrogrado, <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> faz uma reserva: se as classes intermedi&aacute;rias pendem do nosso lado seriamente, profundamente, inflexivelmente n&oacute;s n&atilde;o hesitaremos um minuto em deslocar o governo do pal&aacute;cio Maria. Mas ainda n&atilde;o chegamos l&aacute;. A crise de Abril que se mostrou na rua &laquo;n&atilde;o &eacute; a primeira, nem a &uacute;ltima oscila&ccedil;&atilde;o da massa pequena-burguesa e meio prolet&aacute;ria&raquo;. A nossa tarefa &eacute; ainda pelo momento &laquo;explicar pacientemente&raquo;, preparar o movimento seguinte, mais profundo, mais consciente, das massas na nossa direc&ccedil;&atilde;o.</p>
<p>No que diz respeito ao proletariado, a sua convers&atilde;o no sentido dos bolcheviques tomou, no decorrer de Abril, um car&aacute;cter nitidamente marcado. Oper&aacute;rios apresentavam-se aos comit&eacute;s do partido e perguntavam como obter a sua transfer&ecirc;ncia do partido <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">menchevique</a> para o partido bolchevique. Nas f&aacute;bricas, come&ccedil;aram a questionar com insist&ecirc;ncia os seus deputados sobre a pol&iacute;tica exterior, a guerra, o duplo poder, o abastecimento, e, o resultado desses exames, os deputados <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> ou <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a> eram cada vez mais suplantados pelos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>. A viragem brusca come&ccedil;ou pelos sovietes do bairro, como os mais pr&oacute;ximos das f&aacute;bricas. Nos sovietes do bairro de Vyborg, de Vassilievsyk-Ostrov, de Narva, os bolcheviques encontraram-se, de uma s&oacute; vez, cerca do fim de Abril, em maioria. &Eacute; um facto de alto significado, mas os l&iacute;deres do comit&eacute; executivo, absorvidos pela alta pol&iacute;tica, consideravam com arrog&acirc;ncia a confus&atilde;o dos bolcheviques nos bairros oper&aacute;rios.</p>
<p>Todavia, os distritos come&ccedil;avam a fazer cada vez mais press&atilde;o sobre o centro. Nas f&aacute;bricas, independentemente do comit&eacute; de Petrogrado, iniciou-se uma campanha en&eacute;rgica e fructuosa pela renova&ccedil;&atilde;o da representa&ccedil;&atilde;o no Soviete dos deputados oper&aacute;rios da capital. <a href="../../../dicionario/verbetes/s/sukhanov_nikolai.htm" target="_blank">Sokhanov</a> considera que no in&iacute;cio de Maio, os bolcheviques tinham a seu favor um ter&ccedil;o do proletariado de Petrogrado. De qualquer modo, pelo menos e era o ter&ccedil;o mais activo. As linhas amorfas de Mar&ccedil;o apagavam-se, as direc&ccedil;&otilde;es pol&iacute;ticas desenhavam-se, as teses &laquo;fantasistas&raquo; de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> tomavam forma nos bairros de Petrogrado.</p>
<p>Cada passo em frente da revolu&ccedil;&atilde;o &eacute; provocada ou for&ccedil;ada por uma interven&ccedil;&atilde;o directa das massas, completamente inesperada, na maioria dos casos, pelos partidos sovi&eacute;ticos. Ap&oacute;s a insurrei&ccedil;&atilde;o de Fevereiro, quando os oper&aacute;rios e soldados derrubaram a monarquia sem pedir licen&ccedil;a a ningu&eacute;m, os l&iacute;deres do comit&eacute; executivo consideraram que o papel das massas estava preenchido. Mas eles cometeram um erro fatal. As massas n&atilde;o se dispunham de modo algum a deixar a cena. J&aacute;, no princ&iacute;pio de Mar&ccedil;o, no momento da campanha pelo dia das oito horas, os oper&aacute;rios tinham arrancado uma concess&atilde;o ao capital, ainda que tivessem sido sob o peso dos <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a> e dos <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a>. O Soviete teve que registar uma vit&oacute;ria obtida sem ele e contra ele. A manifesta&ccedil;&atilde;o de Abril trouxe um segundo reajustamento do mesmo g&eacute;nero. Cada uma das manifesta&ccedil;&otilde;es de massa, independentemente do seu objectivo directo, &eacute; um aviso &agrave; direc&ccedil;&atilde;o. A admoesta&ccedil;&atilde;o &eacute; primeiro moderada, mas torna-se seguidamente cada vez mais ousada. Em Julho, ela torna-se amea&ccedil;adora. Em Outubro, &eacute; a conclus&atilde;o.</p>
<p>Em todos os momentos cr&iacute;ticos, as massas interv&ecirc;m como &laquo;for&ccedil;as elementares&raquo; - obedecendo, noutros termos, &agrave;s suas pr&oacute;prias dedu&ccedil;&otilde;es de experi&ecirc;ncia pol&iacute;tica e aos seus l&iacute;deres ainda n&atilde;o reconhecidos oficialmente. Ao assimilar tal ou tais elementos de agita&ccedil;&atilde;o, as massas, espontaneamente, ao traduzem as dedu&ccedil;&otilde;es em linguagem de ac&ccedil;&atilde;o. Os bolcheviques, como partido, ainda n&atilde;o dirigem a campanha das oito horas. Os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> n&atilde;o tinham chamado as massas armadas a descer &agrave; rua no in&iacute;cio de Julho. Foi somente em Outubro que o partido conseguir&aacute; definitivamente a acertar o passo e caminhar&aacute; &agrave; cabe&ccedil;a da massa, n&atilde;o para uma manifesta&ccedil;&atilde;o mas para a insurrei&ccedil;&atilde;o.</p>
<p class="toplink"><a href="cap18.htm">continua&gt;&gt;&gt;</a></p>
<p class="link"><a href="#topp" >In&iacute;cio da p&aacute;gina</a></p>
<hr />
<table border="1" align="right">
 <tr>
 <td class="tabela_datas">Inclus&atilde;o</td>
 <td class="tabela_datas">15/08/2010</td>
 </tr>
</table>
</body>
</html>
