<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>A dualidade de poderes</title>
<link href="../../../css/texto.css" rel="stylesheet" type="text/css" />

</head>

<body>

<p class="toplink"><a href="../../../index.htm" 
name="topp" id="topp">MIA</a>&nbsp;&nbsp;&gt;&nbsp; <a 
href="../../../biblioteca.htm">Biblioteca</a>&nbsp;&nbsp;&gt;&nbsp; <a 
href="../../index.htm">Trotsky</a> &gt; <a href="../../../admin/novidades.htm">Novidades</a></p>
<p class="toplink"><a href="index.htm">&lt;&lt;&lt; &Iacute;ndice</a></p>
<h3>Hist&oacute;ria da Revolu&ccedil;&atilde;o Russa </h3>
<h4>L&eacute;on Trotsky </h4>
<hr />
<h4 class="titulo-capitulo">A dualidade de poderes</h4>
<hr />
<p>Em que consiste a dualidade de poderes? N&atilde;o podemos deixar de nos interrogar sobre esta quest&atilde;o que n&atilde;o foi esclarecida nos trabalhos de hist&oacute;ria. Portanto, a dualidade &eacute; um estado particular de uma crise social, caracter&iacute;stica n&atilde;o somente da Revolu&ccedil;&atilde;o Russa de 1917, embora marcada precisamente por ela. Classes antagonistas existem sempre na sociedade e a classe desprovida de poder esfor&ccedil;a-se inevitavelmente em fazer pender de um modo ou outro o curso do Estado para o seu lado. Isso n&atilde;o significa de forma nenhuma que, na sociedade, reine uma dualidade ou pluralidade de poderes. O car&aacute;cter de um regime pol&iacute;tico &eacute; directamente determinado pela rela&ccedil;&atilde;o das classes oprimidas com as classes dirigentes. A unidade de poder, condi&ccedil;&atilde;o absoluta da estabilidade de um regime, subsiste enquanto que a classe dominante consegue impor a toda a sociedade as suas formas econ&oacute;micas e pol&iacute;tica como as &uacute;nicas poss&iacute;veis.</p>

<p>O dom&iacute;nio simult&acirc;neo dos junkers e da burguesia &ndash; que seja segundo a formula dos <a href="../../../dicionario/verbetes/h/hohenzollern.htm" target="_blank">Hohenzollern</a> ou da Rep&uacute;blica &ndash; n&atilde;o constitui uma dualidade de poderes, mesmo que sejam violentas em certos momentos dos conflitos entre os dois detentores do poder: eles t&ecirc;m em comum a base social, uma cis&atilde;o no aparelho governamental n&atilde;o &eacute; de temer nas suas dissens&otilde;es. O regime de duplo poder surge a partir de um conflito irredut&iacute;vel das classes, e s&oacute; &eacute; poss&iacute;vel, em consequ&ecirc;ncia, numa &eacute;poca revolucion&aacute;ria e constitui um dos elementos essenciais desta.</p>

<p>O mecanismo pol&iacute;tico da revolu&ccedil;&atilde;o consiste na passagem do poder de uma classe a outra. A pr&oacute;pria insurrei&ccedil;&atilde;o violenta realiza-se habitualmente num curto prazo. Mas nenhuma classe hist&oacute;ricamente definida n&atilde;o sobe de uma situa&ccedil;&atilde;o subalterna &agrave; de domina&ccedil;&atilde;o subitamente, numa noite, mesmo numa noite de revolu&ccedil;&atilde;o. Ela deve j&aacute;, na v&eacute;spera, ocupar uma posi&ccedil;&atilde;o extremamente independente em rela&ccedil;&atilde;o &agrave; classe oficialmente dominante: ainda mais, ela deve concentrar nela as esperan&ccedil;as das classes e camadas intermedi&aacute;rias descontentes do que existe, mas incapazes de exercer um papel independente. A prepara&ccedil;&atilde;o hist&oacute;rica de uma insurrei&ccedil;&atilde;o conduz, em per&iacute;odo pr&eacute;-revolucion&aacute;rio, &agrave; situa&ccedil;&atilde;o em que a classe destinada em realizar o novo sistema social, sem ainda se tornar mestre do pa&iacute;s, concentra efectivamente nas suas m&atilde;os uma parte importante do poder do Estado, enquanto que o aparelho oficial continua ainda entre as m&atilde;os dos antigos possuidores. &Eacute; a&iacute; o ponto de partida da dualidade de poderes em toda a revolu&ccedil;&atilde;o.</p>

<p>Mas n&atilde;o &eacute; o seu &uacute;nico aspecto. Se uma nova classe levada ao poder por uma revolu&ccedil;&atilde;o que ela n&atilde;o queria &eacute;, na realidade, uma classe j&aacute; envelhecida, hist&oacute;ricamente atrasada: se ela teve tempo de gastar-se antes de ser coroada oficialmente: se, chegando ao poder, ela cai num antagonismo j&aacute; suficientemente maduro e que procura meter a m&atilde;o sobre o leme do Estado &ndash; o equil&iacute;brio inst&aacute;vel do duplo poder &eacute; substituido, na revolu&ccedil;&atilde;o pol&iacute;tica, por um outro equil&iacute;brio, por vezes menos est&aacute;vel. A vit&oacute;ria sobre &laquo;a anarquia&raquo; do duplo poder constitui, a cada nova etapa, a tarefa da revolu&ccedil;&atilde;o, ou ent&atilde;o... da contra-revolu&ccedil;&atilde;o.</p>

<p>A dualidade de poderes n&atilde;o somente n&atilde;o sup&otilde;e mas, geralmente, exclui a partilha da autoridade em partes iguais e, em suma, todo o equil&iacute;brio formal das autoridades. &Eacute; um facto n&atilde;o constitucional, mas revolucion&aacute;rio. Prova que a ruptura do equil&iacute;brio social j&aacute; demoliu a superstrutura do Estado. A dualidade de poderes manifesta-se onde as classes inimigas se apoiam j&aacute; sobre organiza&ccedil;&otilde;es de Estado profundamente incompat&iacute;veis &ndash; uma caduca, a outra formando-se &ndash; que, a cada passo, afastam-se entre elas no dom&iacute;nio da direc&ccedil;&atilde;o do pa&iacute;s. A parte do poder obtida nessas condi&ccedil;&otilde;es para cada uma das classes em luta &eacute; determinada pela rela&ccedil;&atilde;o de for&ccedil;a e pelas fases da batalha.</p>

<p>Pela sua pr&oacute;pria natureza, uma tal situa&ccedil;&atilde;o n&atilde;o pode ser est&aacute;vel. A sociedade necessita de uma concentra&ccedil;&atilde;o de poder e, seja na classe dominante, seja, para o caso presente, nas duas classes que se partilham a pot&ecirc;ncia, procura irresistivelmente esta concentra&ccedil;&atilde;o. A fragmenta&ccedil;&atilde;o do poder n&atilde;o anuncia outra coisa sen&atilde;o a guerra civil. Antes, portanto, que as classes e os partidos rivais se decidam a guerrear, sobretudo se eles temem a interven&ccedil;&atilde;o de uma terceira for&ccedil;a, eles podem se encontrar obrigados durante muito tempo em esperar e mesmo sancionar de qualquer forma o sistema de duplo poder. Contudo, este &uacute;ltimo explode inevitavelmente. A guerra civil d&aacute; ao duplo poder o seu poder a express&atilde;o mais demonstrador, precisamente territorial: cada um dos poderes, tendo criado a sua pra&ccedil;a das armas entrincheirada, luta pela conquista do resto do territ&oacute;rio, o qual, muitas vezes, sofre a dualidade de poderes sob a forma de invas&otilde;es alternativas das duas pot&ecirc;ncias beligerantes enquanto que uma delas n&atilde;o se fortaleceu definitivamente.</p>

<p>A revolu&ccedil;&atilde;o inglesa do s&eacute;culo XVII, precisamente porque era uma grande revolu&ccedil;&atilde;o que transtornou a na&ccedil;&atilde;o profundamente, representa nitidamente as alternativas da dualidade de poderes com passagens violentas de um a outro, sob o aspecto da guerra civil.</p>

<p>Primeiro, o poder real, apoiado sobre as classes privilegiadas ou as cimeiras das classes, aristocratas e bispos, op&otilde;em-se a burguesia e as camadas pr&oacute;ximas dela dos fidalgos de prov&iacute;ncia. O governo da burguesia &eacute; o Parlamente presbiteriano que se apoia sobre a City londrina. A luta prolongada desses dois regimes resolveu-se por uma civil aberta. Dois centros governamentais, Londres e Oxford, criam os seus ex&eacute;rcitos, a dualidade dos poderes toma forma territorial, ainda que, como sempre numa guerra civil, as limita&ccedil;&otilde;es territoriais sejam extremamente inst&aacute;veis. O parlamento ganha. O rei, feito prisioneiro, espera o seu destino.</p>

<p>Parece que se constituem as condi&ccedil;&otilde;es de poder &uacute;nico da burguesia presbiteriana. Mas, ainda antes que seja quebrado o poder real, o ex&eacute;rcito do parlamento transforma-se numa for&ccedil;a pol&iacute;tica aut&oacute;noma. Ela junta nas suas fileiras os independentes, os pequenos burgueses, artes&atilde;os, agricultores, devotos e resolutas. O ex&eacute;rcito intromete-se de forma autorit&aacute;ria na vida social, n&atilde;o simplesmente como for&ccedil;a armada, n&atilde;o como guarda pretoriana, mas como representa&ccedil;&atilde;o pol&iacute;tica de uma nova classe oposta &agrave; burguesia rica e abastada. Em consequ&ecirc;ncia, o ex&eacute;rcito criou um novo &oacute;rg&atilde;o de Estado que se ergueu acima dos chefes militares: um conselho de deputados soldados e oficiais (&laquo;agitadores&raquo;). Veio ent&atilde;o um novo per&iacute;odo de duplo poder: aqui, o parlamento presbiteriano, a&iacute;, o ex&eacute;rcito independente. A dualidade de poderes conduz ao conflito declarado. A burguesia torna-se impotente em dirigir contra o &laquo;ex&eacute;rcito modelo&raquo; de <a href="../../../dicionario/verbetes/c/cromwell.htm" target="_blank">Cromwell</a> &ndash; isto &eacute;, a plebe em armas &ndash; as suas pr&oacute;prias tropas. O conflito termina pela depura&ccedil;&atilde;o do parlamento presbiteriano com a ajuda do sabre da independ&ecirc;ncia. Do parlamento resta um vest&iacute;gio, a ditadura de <a href="../../../dicionario/verbetes/c/cromwell.htm" target="_blank">Cromwell</a> estabelece-se. As camadas inferiores do ex&eacute;rcito, sob a direc&ccedil;&atilde;o dos &laquo;levellers&raquo; (<a href="../../../dicionario/verbetes/n/niveladores_levelers.htm" target="_blank">niveladores</a>), ala extrema esquerda da revolu&ccedil;&atilde;o, tentam opor-se &agrave; domina&ccedil;&atilde;o da altas esferas militares, dos grandes do ex&eacute;rcito, lotar o pr&oacute;prio regime, autenticamente plebeu. Mas o novo duplo poder n&atilde;o consegue desenvolver-se: os <em>levellers</em>, as camadas mais baixas da pequena burguesia, ainda n&atilde;o t&ecirc;m e n&atilde;o podem ter a via independente na hist&oacute;ria, <a href="../../../dicionario/verbetes/c/cromwell.htm" target="_blank">Cromwell</a> resolver logo o problema dos seus advers&aacute;rios. Um novo equil&iacute;brio pol&iacute;tico, ali&aacute;s longe da estabilidade, instaura-se por um certo n&uacute;mero de anos.</p>

<p>Do tempo da grande Revolu&ccedil;&atilde;o francesa, a Assembleia constituinte, cuja espinha dorsal compunha-se da elite do <a href="../../../dicionario/verbetes/t/terceiro_estado.htm" target="_blank">Terceiro estado</a>, concentrava-se nas suas m&atilde;os o poder sem suprimir portanto, na totalidade, as prerrogativas do rei. O per&iacute;odo da Assembleia constituinte &eacute; a de uma cr&iacute;tica dualidade de poderes que acaba-se pela fuga do rei at&eacute; Varennes e formalmente terminou com a proclama&ccedil;&atilde;o da Rep&uacute;blica.</p>

<p> A primeira Constitui&ccedil;&atilde;o francesa (1791), constru&iacute;da sobre a fic&ccedil;&atilde;o da absoluta independ&ecirc;ncia dos poderes legislativos e executivos em rela&ccedil;&atilde;o um ao outro, dissimulava o facto, ou tentava esconder ao povo uma real dualidade de poderes: o da burguesia, definitivamente entrincheirada na Assembleia national ap&oacute;s a tomada da Bastilha pelo povo, e o da velha monarquia, ainda apoiada pela alta nobreza, o clero, a burocracia e a casta militar, sem falar das esperan&ccedil;as fundadas numa interven&ccedil;&atilde;o estrangeira. Nas contradi&ccedil;&otilde;es desse regime preparava-se a sua inevit&aacute;vel derrocada. N&atilde;o havia sa&iacute;da poss&iacute;vel sen&atilde;o no aniquilamento da representa&ccedil;&atilde;o burguesa pelas for&ccedil;as da reac&ccedil;&atilde;o europeia, ou ent&atilde;o na guilhotina para o rei e a monarquia. Paris e Coblence deviam disputar-se.</p>

<p> Mas, ainda antes que se chegue &agrave; guerra e &agrave; guilhotina, entra em cena a <a href="../../../dicionario/verbetes/c/comuna_paris.htm" target="_blank">Comuna de Paris</a>, que se apoia sobre as camadas inferiores do <a href="../../../dicionario/verbetes/t/terceiro_estado.htm" target="_blank">Terceiro estado</a> da capital, e que, cada vez mais corajosamente, disputa o poder aos representantes oficiais da na&ccedil;&atilde;o burguesa. Uma nova dualidade de poderes institui-se, cujas primeiras manifesta&ccedil;&otilde;es s&atilde;o notadas desde 1790, quando a burguesia, grande e m&eacute;dia, ainda est&aacute; solidamente instalada na administra&ccedil;&atilde;o e nas municipalidades. Que not&aacute;vel quadro &ndash; e odiosamente caluniado &ndash; os esfor&ccedil;os das camadas plebeias para subir de baixo, das caves sociais e das catacumbas, e penetrar na arena interdita onde pessoas, com perucas e cuecas, resolviam o destino da na&ccedil;&atilde;o. Parecia que as pr&oacute;prias funda&ccedil;&otilde;es, pisadas pela burguesia cultivada, se reanimavam e se metiam em movimento, que, da massa compacta, surgiam cabe&ccedil;as humanas, estendiam m&atilde;os calejadas, ouviam-se vozes roucas, mas viris. Os distritos de Paris, cidadelas da revolu&ccedil;&atilde;o, viveram a sua pr&oacute;pria vida. Eles foram reconhecidos &ndash; &eacute; imposs&iacute;vel n&atilde;o os reconhecer! - e transformarem-se em sec&ccedil;&otilde;es. Mas eles quebravam invariavelmente as divis&oacute;rias da legalidade, e recolhiam um afluxo de sangue fresco vindo de baixo, abrindo, apesar da lei, suas fileiras aos p&aacute;rias, aos pobres, aos sem cuecas. Ao mesmo tempo as municipalidades rurais tornaram-se o abrigo da insurrei&ccedil;&atilde;o camponesa contra a legalidade burguesa que protege a propriedade feudal. Assim, sob uma segunda na&ccedil;&atilde;o levanta-se uma terceira.</p>

<p> As sec&ccedil;&otilde;es parisienses ergueram-se primeiro em oposi&ccedil;&atilde;o contra a <a href="../../../dicionario/verbetes/c/comuna_paris.htm" target="_blank">Comuna</a> que a honrada burguesia ainda dispunha. Pelo audacioso impulso do 10 de Agosto de 1792, as sec&ccedil;&otilde;es ampararam-se da <a href="../../../dicionario/verbetes/c/comuna_paris.htm" target="_blank">Comuna</a>. A partir de ent&atilde;o, a <a href="../../../dicionario/verbetes/c/comuna_paris.htm" target="_blank">Comuna</a> revolucion&aacute;ria op&ocirc;s-se &agrave; Assembleia legislativa, depois &agrave; Conven&ccedil;&atilde;o, as quais, todas as duas, atrasavam-se na marcha nas tarefas da revolu&ccedil;&atilde;o, registando os acontecimentos mas n&atilde;o os produzindo, porque elas n&atilde;o dispunham de energia, da valentia e da unanimidade desta nova classe que tinha tido tempo de surgir do fundo dos distritos parisienses e tinha encontrado apoio nas aldeias mas recuadas. Assim como as sec&ccedil;&otilde;es tinham tomado possess&atilde;o da <a href="../../../dicionario/verbetes/c/comuna_paris.htm" target="_blank">Comuna</a>, esta, por uma nova insurrei&ccedil;&atilde;o, meteu a m&atilde;o sobre a Conven&ccedil;&atilde;o. Cada uma destas etapas era caracterizada por uma dualidade de poderes nitidamente desenhada cujas alas esfor&ccedil;aram-se em estabelece uma autoridade &uacute;nica e forte, a direita pela defensiva, a esquerda pela ofensiva.</p>

<p> A necessidade de ditadura t&atilde;o caracter&iacute;stica para as revolu&ccedil;&otilde;es como para as contra-revolu&ccedil;&otilde;es procede das intoler&aacute;veis contradi&ccedil;&otilde;es de um duplo poder. A passagem de uma dessas formas a outra cumpre-se pela via da guerra civil. As grandes etapas da revolu&ccedil;&atilde;o, isto &eacute; a transfer&ecirc;ncia do poder &agrave;s novas camadas sociais, n&atilde;o coincidem ali&aacute;s de forma nenhuma com os ciclos das institui&ccedil;&otilde;es parlamentares que d&atilde;o seguimento &agrave; din&acirc;mica da revolu&ccedil;&atilde;o como uma sombra atrasada. No fim de contas, a ditadura revolucion&aacute;ria dos sem cuecas fusiona, &eacute; verdade, com a da Conven&ccedil;&atilde;o, mas qual Conven&ccedil;&atilde;o? - de uma assembleia desembara&ccedil;ada, pelo terror, dos <a href="../../../dicionario/verbetes/g/girondinos.htm" target="_blank">Girondinos</a> que na v&eacute;spera, a&iacute; predominavam ainda, diminu&iacute;da, adaptada &agrave; preponder&acirc;ncia de uma nova for&ccedil;a social. Assim, pelos degraus de um duplo poder, a revolu&ccedil;&atilde;o francesa, durante quatro anos, subiu ao seu ponto culminante. A partir do 9 de Termidor, de novo pelos graus de um duplo poder, ela come&ccedil;ou a descer. E, ainda uma vez, a guerra civil procede cada reca&iacute;da, da mesma maneira que ela tinha acompanhado cada ascenso. Desta maneira, a sociedade nova procura um novo equil&iacute;brio de for&ccedil;as.</p>

<p> A burguesia russa, combatendo a burocracia raspotiniana e colaborando com ela, tinha, no decurso da guerra, fortificado extraordinariamente as posi&ccedil;&otilde;es pol&iacute;ticas. Explorando as derrotas do czarismo, ela concentrou entre as suas m&atilde;os, por interm&eacute;dio das uni&otilde;es de <a href="../../../dicionario/verbetes/z/zemstvo.htm" target="_blank">zemstvos</a> e das municipalidades e dos comit&eacute;s das ind&uacute;strias de guerra, uma grande pot&ecirc;ncia, ela dispunha &agrave; sua vontade grandes fundos do Estado e representava em suma um governo paralelo. Durante a guerra, os ministros do czar queixavam-se por ver o pr&iacute;ncipe <a href="../../../dicionario/verbetes/l/lvov_gueorgui_evguenevitch.htm" target="_blank">Lvov</a> abastecer o ex&eacute;rcito, alimentar, cuidar dos soldados e mesmo criar para eles instala&ccedil;&otilde;es de barbeiro. &laquo;&Eacute; preciso acabar ou remeter-lhe o poder&raquo;, dizia, desde 1915, o ministro Krivochine. Ele n&atilde;o imaginava que <a href="../../../dicionario/verbetes/l/lvov_gueorgui_evguenevitch.htm" target="_blank">Lvov</a>, dezoito meses mais tarde, obteria &laquo;todo o poder&raquo;, n&atilde;o das m&atilde;os de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, de <a href="../../../dicionario/verbetes/t/tchkheidze.htm" target="_blank">Tchkheidze</a> e de Sokhanov. Portanto, no dia seguinte ao dia onde isso se cumpriu, uma nova dualidade de poderes se manifestou: ao lado do meio governo liberal da velha, desde ent&atilde;o formalmente legalizado, surgiu um governo liberal da v&eacute;spera, desde ent&atilde;o formalmente legalizado, surgiu um governo n&atilde;o oficial, mas tanto mais eficaz, este das massas trabalhadoras, em especie, dos sovietes. A partir desse momento, a revolu&ccedil;&atilde;o russa come&ccedil;a a subir &agrave; altura de um significado hist&oacute;rico mundial.</p>

<p> Em que, todavia, reside a originalidade da dualidade de poderes da Revolu&ccedil;&atilde;o de Fevereiro? Nos acontecimentos dos s&eacute;culos XVII e XVIII, a dualidade dos poderes constitui cada vez uma etapa natural da luta, imposta aos participantes por uma rela&ccedil;&atilde;o tempor&aacute;ria de for&ccedil;as, e ent&atilde;o cada partido esfor&ccedil;a-se em substituir &agrave; dualidade o seu poder &uacute;nico. Na Revolu&ccedil;&atilde;o de 1917, n&oacute;s vemos como a democracia oficial, consciente e com premeditadamente, constitui um duplo poder, defendendo-se com todas as suas for&ccedil;as em aceitar a autoridade s&oacute; para ela. A dualidade estabelece-se, &agrave; primeira vista, n&atilde;o no seguimento de uma luta de classes pelo poder mas como resultado de uma &laquo;concess&atilde;o&raquo; ben&eacute;vola de uma classe para a outra. Na medida onde a &laquo;democracia&raquo; russa procurava sair da dualidade, ela n&atilde;o via sa&iacute;da sen&atilde;o na sua pr&oacute;pria ren&uacute;ncia &agrave; autoridade. &Eacute; o que n&oacute;s chamamos &laquo;o paradoxo da Revolu&ccedil;&atilde;o de Fevereiro&raquo;.</p>

<p>Poder-se-ia talvez encontra uma certa analogia no comportamento da burguesia alem&atilde;, em 1848, em rela&ccedil;&atilde;o &agrave; monarquia. Mas a analogia n&atilde;o &eacute; completa. A burguesia alem&atilde; tentou, na verdade, partilhar custasse o que custasse o poder com a monarquia sobre as bases de um acordo. Mas a burguesia n&atilde;o tinha autoridade plena entre as suas m&atilde;os e n&atilde;o queria de forma nenhuma ceder totalmente &agrave; monarquia. &laquo;A burguesia prussiana possu&iacute;a nominalmente o poder, nem um minuto ela duvidou que as for&ccedil;as do antigo regime n&atilde;o se metessem com segundas inten&ccedil;&otilde;es &agrave; sua disposi&ccedil;&atilde;o e n&atilde;o se transformassem em partid&aacute;rios dedicados &agrave; sua pr&oacute;pria for&ccedil;a&raquo; (<a href="../../../dicionario/verbetes/m/marxismo_legal.htm" target="_blank">Marx</a> e <a href="../../../dicionario/verbetes/e/engels.htm" target="_blank">Engels</a>). A democracia russa de 1917, possuindo desde do momento da insurrei&ccedil;&atilde;o o inteiro poder, esfor&ccedil;ou-se n&atilde;o simplesmente em partilhar com a burguesia, mas em ceder a esta integralmente os assuntos p&uacute;blicos. Isso significa talvez que, no primeiro quarto do s&eacute;culo XX, a oficial democracia russa j&aacute; tinha chegado a uma decomposi&ccedil;&atilde;o pol&iacute;tica maior que a da burguesia liberal alem&atilde; do meio do s&eacute;culo XIX. &Eacute; na ordem das coisas, porque &eacute; o reverso do ascenso efectuado em alguns lustros pelo proletariado que tinha tomado o lugar dos artes&atilde;os de <a href="../../../dicionario/verbetes/c/cromwell.htm" target="_blank">Cromwell</a> e dos sem cuecas de <a href="../../../dicionario/verbetes/r/robespierre_maximilien.htm" target="_blank">Robespierre</a>.</p>

<p> Se considerar-mos um facto mais profundo, o duplo poder do governo provis&oacute;rio e do comit&eacute; executivo tinha um n&iacute;tido car&aacute;cter de reflexo. O pretendente ao novo poder n&atilde;o podia ser sen&atilde;o o proletariado. Apoiando-se sem certeza sobre os oper&aacute;rios e os soldados, os conciliadores foram for&ccedil;ados a manterem a contabilidade em parte dupla dos czares e dos profetas. O duplo poder dos liberais e dos democratas reflectem somente uma partilha da autoridade ainda n&atilde;o aparente entre a burguesia e o proletariado. Quando os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> expulsar&atilde;o os conciliadores &agrave; cabe&ccedil;a dos sovietes &ndash; isso em alguns meses &ndash; a dualidade subterr&acirc;nea dos poderes se manifestar&aacute;, e ser&aacute; a v&eacute;spera da Revolu&ccedil;&atilde;o de Outubro. At&eacute; a esse momento, a revolu&ccedil;&atilde;o viver&aacute; num mundo de refrac&ccedil;&otilde;es pol&iacute;ticas. Desviando atrav&eacute;s das racionaliza&ccedil;&otilde;es dos intelectuais socialistas, a dualidade de poderes, etapa da luta de classe, transforma-se em ideia reguladora. &Eacute; precisamente por a&iacute; que ela se coloca no centro da discuss&atilde;o te&oacute;rica. Nada se perde. O car&aacute;cter de reflecto do duplo poder de Fevereiro nos permitiu compreender melhor as etapas da hist&oacute;ria onde esta dualidade aparece como um epis&oacute;dio de pletora na luta dos dois regimes. Foi assim que uma fraca claridade lunar, como reflexo, permite estabelecer importantes conclus&otilde;es sobre a luz solar.</p>

<p> Na maturidade infinitamente grande do proletariado russo, em compara&ccedil;&atilde;o com as massas urbanas das antigas revolu&ccedil;&otilde;es, residia particularidade essencial da revolu&ccedil;&atilde;o russa, que conduziu primeiro ao paradoxo de uma dualidade de poderes meio fantasmag&oacute;rica, e seguidamente impediu a real dualidade em resolver-se vantajosamente para a burguesia. Porque a quest&atilde;o se colocava assim: ou a burguesia ampara-se efectivamente do velho aparelho de Estado, renovando-o para servir os seus anseios, e ent&atilde;o os sovietes deveram retirar-se: ou os sovietes constituir&atilde;o a base do novo Estado, tendo liquidado n&atilde;o somente o antigo aparelho, mas tamb&eacute;m a domina&ccedil;&atilde;o das classe que se servem. Os <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a> e os <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> orientavam-se pela primeira solu&ccedil;&atilde;o. Os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> pela segunda. As classes oprimidas que, segundo <a href="../../../dicionario/verbetes/m/marat.htm" target="_blank">Marat</a>, n&atilde;o tinham tido, outrora, suficientes conhecimentos, nem experi&ecirc;ncia, nem direc&ccedil;&atilde;o pol&iacute;tica para levar at&eacute; ao fim a sua obra, encontraram-se, na revolu&ccedil;&atilde;o do s&eacute;culo XX, armadas dessas tr&ecirc;s maneiras. Os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> foram os vencedores.</p>

<p>Um ano ap&oacute;s a vit&oacute;ria, a mesma quest&atilde;o, diante de uma outra rela&ccedil;&atilde;o de for&ccedil;as, se colocou de novo na Alemanha. A social democracia orientava-se para o estabelecimento de um poder democr&aacute;tico da burguesia e a liquida&ccedil;&atilde;o dos sovietes. <a href="../../../dicionario/verbetes/l/luxemburg_rosa.htm" target="_blank">Rosa Luxemburgo</a> e <a href="../../../dicionario/verbetes/l/liebknecht_karl.htm" target="_blank">Karl Liebknecht</a> tomavam pela ditadura dos sovietes. Os sociais democratas ganharam. <a href="../../../dicionario/verbetes/h/hilferding.htm" target="_blank">Hilferding</a> e <a href="../../../dicionario/verbetes/k/kautsky.htm" target="_blank">Kautsky</a> na Alemanha, Max Adler na &Aacute;ustria propunham &laquo;combinar&raquo; a democracia com o sistema soviete, integrando os sovietes oper&aacute;rios na constitui&ccedil;&atilde;o. Seria transformar a guerra civil, potencial ou declarada, numa componente do regime de Estado. N&atilde;o se imaginaria utopia mais curiosa. A sua &uacute;nica justifica&ccedil;&atilde;o sobre os territ&oacute;rios alem&atilde;s estariam talvez na velha tradi&ccedil;&atilde;o: os democratas do Wurtemberg, em 1884, queriam j&aacute; uma rep&uacute;blica presidida por um duque.</p>

<p> O fen&oacute;meno do duplo poder, insuficientemente avaliado at&eacute; agora, estar&aacute; em contradi&ccedil;&atilde;o com a teoria marxista do Estado que considera o governo como o comit&eacute; executivo da classe dominante? Equivale em dizer: a oscila&ccedil;&atilde;o dos cursos sob a influ&ecirc;ncia da procura e da oferta contradiz a teoria do valor baseado sobre o trabalho? A dedica&ccedil;&atilde;o da f&ecirc;mea que defende o filho recusa a teoria da luta pela exist&ecirc;ncia? N&atilde;o, nesses fen&oacute;menos, n&atilde;o encontramos somente uma combina&ccedil;&atilde;o mais complexa das mesmas leis. Se o Estado &eacute; a organiza&ccedil;&atilde;o de uma supremacia de classe e se a revolu&ccedil;&atilde;o &eacute; <em>un remplacement de la</em> classe dominante, a passagem do poder, das m&atilde;os de uma classe para as m&atilde;os de outra, deve necessariamente criar antagonismos na situa&ccedil;&atilde;o do Estado, antes tudo sob a forma de um dualismo de poderes. A rela&ccedil;&atilde;o de for&ccedil;as de clase n&atilde;o &eacute; uma grandeza matem&aacute;tica que se presta a um c&aacute;lculo &agrave; priori. Quando o velho regime perdeu o equil&iacute;brio, uma nova rela&ccedil;&atilde;o de for&ccedil;as n&atilde;o se pode estabelecer sen&atilde;o como resultado da sua verifica&ccedil;&atilde;o rec&iacute;proca na luta. &Eacute; a&iacute; a revolu&ccedil;&atilde;o.</p>

<p> Pode parecer que esta digress&atilde;o te&oacute;rica nos tenha distra&iacute;do dos acontecimentos de 1917. Na realidade, ela nos fez penetrar no centro do sujeito. &Eacute; precisamente em volta do problema da dualidade do poder que evolu&iacute;a a luta dram&aacute;tica dos partidos e das classes. &Eacute; somente da cimeira da teoria que se pode deslumbrar esta luta e a compreender exactamente.</p>
<p class="toplink"><a href="cap12.htm">continua&gt;&gt;&gt;</a></p>
<p class="link"><a href="#topp" >In&iacute;cio da p&aacute;gina</a></p>
<hr />
<table border="1" align="right">
 <tr>
 <td class="tabela_datas">Inclus&atilde;o</td>
 <td class="tabela_datas">27/05/2010</td>
 </tr>
 <tr>
   <td class="tabela_datas">&Uacute;ltima altera&ccedil;&atilde;o</td>
   <td class="tabela_datas">03/05/2014</td>
 </tr>
</table>
</body>
</html>
