<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Os bolcheviques e Lenine</title>
<link href="../../../css/texto.css" rel="stylesheet" type="text/css" />

</head>

<body>

 
<p class="toplink"><a href="../../../index.htm" 
name="topp" id="topp">MIA</a>&nbsp;&nbsp;&gt;&nbsp; <a 
href="../../../biblioteca.htm">Biblioteca</a>&nbsp;&nbsp;&gt;&nbsp; <a 
href="../../index.htm">Trotsky</a> &gt; <a href="../../../admin/novidades.htm">Novidades</a></p>
<p class="toplink"><a href="index.htm">&lt;&lt;&lt; &Iacute;ndice </a></p>
<h3>Hist&oacute;ria da Revolu&ccedil;&atilde;o Russa </h3>
<h4>L&eacute;on Trotsky </h4>
<hr />
<h4 class="titulo-capitulo">Os bolcheviques e Lenine</h4>
<hr />
<p>No 3 de Abril, <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> chegava a Petrogrado, vindo da emigra&ccedil;&atilde;o. &Eacute; somente a partir desse momento que o partido bolchevique assume toda sua for&ccedil;a e, o que &eacute; mais importante, a sua pr&oacute;pria voz.</p>

<p>O primeiro m&ecirc;s da revolu&ccedil;&atilde;o tinha sido, para o bolchevismo, em tempos perturbados e de hesita&ccedil;&otilde;es. No &laquo;Manifesto&raquo; do Comit&eacute; central dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, redigido logo ap&oacute;s a vit&oacute;ria da insurrei&ccedil;&atilde;o, dizia-se que &laquo;os oper&aacute;rios das oficinas e das f&aacute;bricas, assim como as tropas revoltadas, devem imediatamente eleger seus representantes no governo revolucion&aacute;rio provis&oacute;rio&raquo;. O manifesto foi imprimido no &oacute;rg&atilde;o oficial do Soviete sem coment&aacute;rios nem objectivos, como se n&atilde;o se tratasse sen&atilde;o de uma quest&atilde;o acad&eacute;mica. Mas mesmo os dirigentes <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> davam &agrave; sua palavra de ordem um significado puramente demonstrativo. Eles agiam n&atilde;o tanto como representantes de um partido prolet&aacute;rio que se prepara a abrir por sua pr&oacute;pria iniciativa a luta pelo poder, mas como ala esquerda da democracia que, ao proclamar os seus princ&iacute;pios, disp&ocirc;s-se, por um tempo indeterminado, a interpretar o papel de uma oposi&ccedil;&atilde;o leal.</p>

<p>Sokhanov afirma que na sess&atilde;o do comit&eacute; executivo do primeiro de Mar&ccedil;o o centro da discuss&atilde;o versa somente sobre as condi&ccedil;&otilde;es da transmiss&atilde;o do poder: contra o pr&oacute;prio facto da forma&ccedil;&atilde;o de um governo burgu&ecirc;s, nem uma s&oacute; voz se ouve, ainda se houvesse ent&atilde;o no comit&eacute; executivo, sobre trinta e nove membros, onze <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> e simpatizantes cujos tr&ecirc;s membros do centro, Zalotsky, <a href="../../../dicionario/verbetes/c/chliapnikov_alexandr.htm" target="_blank">Chliapnikov</a>, e <a href="../../../dicionario/verbetes/m/molotov.htm" target="_blank">Molotov</a>, estavam presentes na sess&atilde;o.</p>

<p>No dia seguinte, no Soviete, segundo a pr&oacute;pria narra&ccedil;&atilde;o de <a href="../../../dicionario/verbetes/c/chliapnikov_alexandr.htm" target="_blank">Chliapnikov</a>, sobre quatrocentos deputados, votaram contra a transmiss&atilde;o do poder &agrave; burguesia somente dezanove delegados, enquanto que a frac&ccedil;&atilde;o bolchevique contava j&aacute; quarenta delegados. Esse voto passou completamente despercebido, num procedimento formalmente parlamentar, sem claras contra-proposi&ccedil;&otilde;es do lado dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, sem luta e sem agita&ccedil;&atilde;o qualquer na imprensa bolchevique.</p>

<p>No 4 de Mar&ccedil;o, o Bureau do comit&eacute; central adoptou uma resolu&ccedil;&atilde;o sobre o car&aacute;cter contra-revolucion&aacute;rio do governo provis&oacute;rio e sobre a necessidade de se orientar para a ditadura democr&aacute;tica do proletariado e dos camponeses. O comit&eacute; de Petrogrado, reconhecendo n&atilde;o sem raz&atilde;o que esta resolu&ccedil;&atilde;o era puramente acad&eacute;mica, dado que ela n&atilde;o indicava de forma nenhuma o que era necess&aacute;rio fazer no pr&oacute;prio dia, abordou o problema do lado oposto. Tendo conta da resolu&ccedil;&atilde;o sobre o governo provis&oacute;rio adaptada pelo Soviete, declarou que &laquo;n&atilde;o se opunha ao poder do governo provis&oacute;rio na medida que...&raquo; No fundo, era a posi&ccedil;&atilde;o dos <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a> e dos <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a>, relatada somente na segunda linha das trincheiras. A resolu&ccedil;&atilde;o abertamente oportunista do comit&eacute; de Petrogrado contradizia s&oacute; na forma a posi&ccedil;&atilde;o do comit&eacute; central cujo car&aacute;cter acad&eacute;mico n&atilde;o significava outra coisa sen&atilde;o a resigna&ccedil;&atilde;o pol&iacute;tica diante do facto consumado.</p>

<p>A disposi&ccedil;&atilde;o a inclinar-se, t&aacute;citamente ou com reservas, diante do governo da burguesia n&atilde;o obtinha de forma nenhuma um consentimento indiviso no partido. Os oper&aacute;rios <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> chocaram com o governo provis&oacute;rio, como uma fortaleza inimiga surgida de repente no caminho. O comit&eacute; de Vyborg juntou numa reuni&atilde;o pol&iacute;tica milhares de oper&aacute;rios e de soldados que, quase unanimemente, adoptaram uma resolu&ccedil;&atilde;o sobre a necessidade da tomada do poder pelo Soviete. Participando activamente nesta agita&ccedil;&atilde;o, Dingelstedt testemunha o seguinte: &laquo;N&atilde;o houve uma s&oacute; reuni&atilde;o, uma s&oacute; reuni&atilde;o oper&aacute;ria que tivesse rejeitado a nossa resolu&ccedil;&atilde;o nesse sentido, no momento que se encontrava algu&eacute;m para a propor.&raquo; Os <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a> e os <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a>, n&atilde;o ousavam, nos primeiros tempos, declarar francamente como eles colocavam a quest&atilde;o do poder diante dos audit&oacute;rios de oper&aacute;rios e de soldados. A resolu&ccedil;&atilde;o de Vyborg, por causa do seu sucesso, foi imprimida e colada em cartazes. Mas o comit&eacute; de Petrogrado proibiu essa resolu&ccedil;&atilde;o e Vyborg foi obrigada a ceder.</p>

<p>Sobre o conte&uacute;do social da revolu&ccedil;&atilde;o e das perspectivas do seu desenvolvimento, a posi&ccedil;&atilde;o dos dirigentes <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> n&atilde;o deixava de ser confusa. <a href="../../../dicionario/verbetes/c/chliapnikov_alexandr.htm" target="_blank">Chliapnikov</a> conta que: &laquo;N&oacute;s est&aacute;vamos de acordo com os <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a> sobre a quest&atilde;o da fase da demoli&ccedil;&atilde;o revolucion&aacute;ria das rela&ccedil;&otilde;es feudalistas e de servid&atilde;o, &agrave;s quais se substituiriam todas as especies de &laquo;liberdades&raquo;, particulares aos regimes burgueses.&raquo; A <a href="../../../dicionario/verbetes/p/pravda.htm" target="_blank">Pravda</a> escrevia no seu primeiro n&uacute;mero: &laquo;A tarefa essencial &eacute;... de instituir um reino republicano democr&aacute;tico.&raquo; Nas suas instru&ccedil;&otilde;es aos deputados oper&aacute;rios, o comit&eacute; de Moscovo declarava: &laquo;O proletariado visa obter a liberdade afim de lutar pelo socialismo que &eacute; o seu objectivo final.&raquo; A alega&ccedil;&atilde;o tradicional de um &laquo;objectivo final&raquo; sublinha suficientemente a dist&acirc;ncia hist&oacute;rica em rela&ccedil;&atilde;o ao socialismo. Ningu&eacute;m passava esse ponto. O temor de passar as fronteiras da revolu&ccedil;&atilde;o democr&aacute;tica ditava uma pol&iacute;tica de temporiza&ccedil;&atilde;o, de adapta&ccedil;&atilde;o e recuo efectivo diante dos conciliadores.</p>

<p>N&atilde;o &eacute; dif&iacute;cil compreender a penosa influ&ecirc;ncia da sua pol&iacute;tica que a falta de car&aacute;cter do centro tinha sobre a prov&iacute;ncia. Limitemo-nos ao testemunho de um dos dirigentes da organiza&ccedil;&atilde;o de Saratov: &laquo;O nosso partido, que tinha activamente participado na insurrei&ccedil;&atilde;o, deixa visivelmente escapar a sua influ&ecirc;ncia sobre a massa, e esta influ&ecirc;ncia foi interceptada pelos <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a> e os <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a>. Quais eram as palavras de ordem dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, ningu&eacute;m sabia nada... O quadro era muito desagrad&aacute;vel.&raquo;</p>

<p>Os bolcheviques de esquerda, antes de mais os oper&aacute;rios, esfor&ccedil;avam-se em romper a quarentena. Mas eles tamb&eacute;m n&atilde;o sabiam como fazer frente aos argumentos sobre o car&aacute;cter burgu&ecirc;s da revolu&ccedil;&atilde;o e os perigos do isolamento do proletariado. A contra-luz, eles submetiam-se &agrave;s instru&ccedil;&otilde;es dos dirigentes. Diversos correntes no bolchevismo, desde do primeiro dia, chocaram violentamente entre si, mas nem um deles n&atilde;o desenvolvia as suas ideias at&eacute; ao fim. A <a href="../../../dicionario/verbetes/p/pravda.htm" target="_blank">Pravda</a> reflectia este estado confuso e inst&aacute;vel das ideias do partido sem contribuir para a unidade. A situa&ccedil;&atilde;o complicou-se mais em meados de Mar&ccedil;o, quando regressaram da deporta&ccedil;&atilde;o <a href="../../../dicionario/verbetes/k/kamenev.htm" target="_blank">Kamenev</a> e <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Estaline</a> que deram uma brusca guinada &agrave; direita na pol&iacute;tica oficial do partido.&raquo;</p>

<p>Bolchevique desde do nascimento do bolchevismo, <a href="../../../dicionario/verbetes/k/kamenev.htm" target="_blank">Kamenev</a> manteve-se sempre na ala direita do partido. N&atilde;o desprovido de prepara&ccedil;&atilde;o te&oacute;rica e de faro pol&iacute;tico, possu&iacute;a uma grande experi&ecirc;ncia da luta de frac&ccedil;&otilde;es na R&uacute;ssia e uma provis&atilde;o de observa&ccedil;&otilde;es pol&iacute;ticas feitas no Ocidente, <a href="../../../dicionario/verbetes/k/kamenev.htm" target="_blank">Kamenev</a>, melhor que muitos outros <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, compreendia as ideias gerais de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>, mas somente para lhe dar na pr&aacute;tica uma interpreta&ccedil;&atilde;o t&atilde;o pac&iacute;fica que poss&iacute;vel. N&atilde;o se podia esperar dele nem independ&ecirc;ncia na decis&atilde;o, nem de iniciativa na ac&ccedil;&atilde;o. Not&aacute;vel propagandista, orador, jornalista, pouco brilhante mas reflectido, <a href="../../../dicionario/verbetes/k/kamenev.htm" target="_blank">Kamenev</a> era particularmente precioso nas conversa&ccedil;&otilde;es com os outros partidos e tamb&eacute;m como iniciador nos outros meios sociais, onde, de tais excurs&otilde;es, ele trazia sempre, &agrave; sua conta, algumas parcelas da mentalidade dos diferentes partidos. Esses tra&ccedil;os de <a href="../../../dicionario/verbetes/k/kamenev.htm" target="_blank">Kamenev</a> eram de tal forma evidentes que quase ningu&eacute;m se enganava sobre a sua fisionomia pol&iacute;tica. Sokhanov nota nele a aus&ecirc;ncia de &laquo;&acirc;ngulos agudos&raquo;: &eacute; preciso &laquo;sempre reboc&aacute;-lo e se ele resiste um pouco, &eacute; de pouca dura&ccedil;&atilde;o.&raquo; No mesmo sentido pronunciou-se tamb&eacute;m Stankevitch: as atitudes de <a href="../../../dicionario/verbetes/k/kamenev.htm" target="_blank">Kamenev</a> em rela&ccedil;&atilde;o aos advers&aacute;rios &laquo;eram t&atilde;o moles que, parece, ele pr&oacute;prio tinha vergonha da intransig&ecirc;ncia da sua posi&ccedil;&atilde;o; no comit&eacute; ele era, indubitavelmente, n&atilde;o um inimigo, mas somente uma oposi&ccedil;&atilde;o&raquo;. A isso n&atilde;o h&aacute; nada a acrescentar.</p>

<p><a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Estaline</a> representava um outro tipo de bolchevique, tanto pela sua forma&ccedil;&atilde;o mental, como pelo car&aacute;cter do seu trabalho no partido: s&oacute;lido organizador primitivo para a teoria e pol&iacute;tica. Se <a href="../../../dicionario/verbetes/k/kamenev.htm" target="_blank">Kamenev</a>, na qualidade de publicista, viveu um certo n&uacute;mero de anos com <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> na emigra&ccedil;&atilde;o onde se encontrava o foco do trabalho te&oacute;rico do partido, <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Estaline</a>, na qualidade do que se chama um activista, sem largos conhecimentos te&oacute;ricos, sem grandes interesses pol&iacute;ticos e sem conhecimento das l&iacute;nguas estrangeiras, era insepar&aacute;vel do ch&atilde;o russo. Tais militantes n&atilde;o iam ao estrangeiro sen&atilde;o em curtas viagens, para receber instru&ccedil;&otilde;es, combinar tarefas a encetar e voltar &agrave; R&uacute;ssia. <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Estaline</a> distingui-se entre os activistas pela sua energia, sua teimosia e sua ingenuidade nas manobras nos bastidores. Se <a href="../../../dicionario/verbetes/k/kamenev.htm" target="_blank">Kamenev</a>, por natureza, &laquo;intimidava-se&raquo; diante das dedu&ccedil;&otilde;es pr&aacute;ticas do bolchevismo, <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Estaline</a>, em contrapartida, tendia a manter dedu&ccedil;&otilde;es pr&aacute;ticas que ele assimilava sem qualquer modera&ccedil;&atilde;o, combinando obstina&ccedil;&atilde;o e rudeza.</p>

<p>Qualquer que seja a oposi&ccedil;&atilde;o de seus caracteres, n&atilde;o &eacute; por acaso que <a href="../../../dicionario/verbetes/k/kamenev.htm" target="_blank">Kamenev</a> e <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Estaline</a> tomaram, no in&iacute;cio da revolu&ccedil;&atilde;o, uma oposi&ccedil;&atilde;o comum: eles completavam-se mutuamente. Uma concep&ccedil;&atilde;o revolucion&aacute;ria sem vontade revolucion&aacute;ria vale tanto como um rel&oacute;gio cuja mola est&aacute; quebrada: a agulha pol&iacute;tica de <a href="../../../dicionario/verbetes/k/kamenev.htm" target="_blank">Kamenev</a> estava sempre atrasada nos problemas revolucion&aacute;rios. Mas a aus&ecirc;ncia de uma grande concep&ccedil;&atilde;o pol&iacute;tica condena o pol&iacute;tico mais dotado de vontade a irresolu&ccedil;&atilde;o quando surgem acontecimentos grandes e complicados. O empirismo de <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Estaline</a> est&aacute; aberto &agrave;s influ&ecirc;ncias do exterior n&atilde;o do lado da vontade mas do lado do pensamento. &Eacute; assim que um publicista sem voli&ccedil;&atilde;o e um organizador sem horizonte levaram, em Mar&ccedil;o, o seu bolchevismo at&eacute; aos limites do menchevismo. <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Estaline</a>, nas circunst&acirc;ncias, encontrou-se ainda menos que <a href="../../../dicionario/verbetes/k/kamenev.htm" target="_blank">Kamenev</a> capaz de ocupar uma posi&ccedil;&atilde;o deliberada no comit&eacute; executivo onde ele entrou como representante do partido. N&atilde;o subsiste nos processos verbais ou na imprensa nenhuma proposi&ccedil;&atilde;o, declara&ccedil;&atilde;o, protesto, pelos quais <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Estaline</a> teria exprimido o ponto de vista bolchevique em contrapartida da atitude rastejante da &laquo;democracia&raquo; diante do liberalismo.</p>

<p>Sokhanov disse nas suas Mem&oacute;rias: &laquo;Entre os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> nessa &eacute;poca, al&eacute;m de <a href="../../../dicionario/verbetes/k/kamenev.htm" target="_blank">Kamenev</a>, surgiu, no comit&eacute; executivo, <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Estaline</a>... Durante todo o tempo da sua modesta actividade no comit&eacute; executivo, (ele) produzia &ndash; n&atilde;o somente sobre mim &ndash; a impress&atilde;o de uma mancha cinzenta que, por vezes, saltitava, terno e r&aacute;pidamente apagado. Na verdade, n&atilde;o h&aacute; nada a acrescentar sobre ele.&raquo; Se Sokhanov subestima evidentemente <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Estaline</a> no conjunto, pelo menos caracteriza exactamente a sua impersonalidade pol&iacute;tica no comit&eacute; executivo conciliador.</p>

<p>No 14 de Mar&ccedil;o, o manifesto &laquo;Aos povos do mundo inteiro&raquo;, que interpretava a vit&oacute;ria da Revolu&ccedil;&atilde;o de Fevereiro segundo os interesses da <a href="../../../dicionario/verbetes/e/entente.htm" target="_blank">Entente</a> e significava o triunfo de um novo social patriotismo republicano de marca francesa, foi adoptado unanimemente pelo Soviete. Isso marcava um sucesso indubit&aacute;vel para <a href="../../../dicionario/verbetes/k/kamenev.htm" target="_blank">Kamenev</a>&#8212;<a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Estaline</a>, sucesso obtido, aparentemente, sem grande luta. A <a href="../../../dicionario/verbetes/p/pravda.htm" target="_blank">Pravda</a> escrevia sobre isso que tinha um &laquo;compromisso consciente entre as diversas tend&ecirc;ncias representadas no Soviete&raquo;. Convinha acrescentar que o compromisso marcava um n&iacute;tida ruptura com a corrente de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> que, no Soviete, n&atilde;o se encontrava de forma nenhuma representado.</p>

<p>O membro da redac&ccedil;&atilde;o do &oacute;rg&atilde;o central no estrangeiro <a href="../../../dicionario/verbetes/k/kamenev.htm" target="_blank">Kamenev</a>, o membro do comit&eacute; central <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Estaline</a> e o deputado na <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a>, Moranov, igualmente regressado da Sib&eacute;ria, afastaram a antiga redac&ccedil;&atilde;o da <a href="../../../dicionario/verbetes/p/pravda.htm" target="_blank">Pravda</a> demasiado &laquo;&agrave; esquerda&raquo; e, apoiando-se sobre os seus direitos problem&aacute;ticos, meteram a m&atilde;o no jornal a partir do 15 de Mar&ccedil;o. No artigo/programa da nova redac&ccedil;&atilde;o, declararam que os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> apoiavam o governo provis&oacute;rio, &laquo;na medida onde este combate a reac&ccedil;&atilde;o e a contra-revolu&ccedil;&atilde;o&raquo;. Sobre a quest&atilde;o da guerra, os novos dirigentes n&atilde;o se pronunciavam categ&oacute;ricamente: enquanto que o ex&eacute;rcito alem&atilde;o obedecesse ao imperador, o soldado russo devia &laquo;ficar no seu posto, ripostar a todas as balas e aos obuses&raquo;. &laquo;N&oacute;s n&atilde;o adoptamos a palavra de ordem inconsistente &laquo;Abaixo a guerra!&raquo; Nossa palavra de ordem consiste em exercer uma press&atilde;o sobre o governo provis&oacute;rio para o obrigar... a fazer uma tentativa com o objectivo de dispor todos os pa&iacute;ses beligerantes a abrir imediatamente conversa&ccedil;&otilde;es... Mas, at&eacute; l&aacute;, cada um fica no seu posto de combate!&raquo;</p>

<p>As ideias, tal como as formulas, v&atilde;o totalmente no sentido da defesa nacional. O programa de press&atilde;o sobre o governo imperialista com o objectivo de o &laquo;dispor&raquo; a procedimentos de ac&ccedil;&atilde;o pac&iacute;fica era o programa de <a href="../../../dicionario/verbetes/k/kautsky.htm" target="_blank">Kautsky</a> na Alemanha, de <a href="../../../dicionario/verbetes/l/longuet_jean.htm" target="_blank">Jean Longuet</a> em Fran&ccedil;a, de <a href="../../../dicionario/verbetes/m/macdonald_james.htm" target="_blank">MacDonald</a> na Inglaterra, mas n&atilde;o era de forma nenhuma o programa de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> que incitava ao derrube da domina&ccedil;&atilde;o imperialista. Ao ripostar &agrave; imprensa patri&oacute;tica, a <a href="../../../dicionario/verbetes/p/pravda.htm" target="_blank">Pravda</a> ia ainda mais longe: &laquo;Todo &laquo;derrotismo&raquo; - escrevia-se nela, ou mais exactamente o que uma imprensa pouco delicada, sob a vigil&acirc;ncia da censura czarista, estigmatizava desse nome, morreu no momento onde, nas ruas de Petrogrado, se mostrou o primeiro regimento revolucion&aacute;rio.&raquo; Era separar-se nitidamente de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>. O &laquo;derrotismo&raquo; n&atilde;o tinha sido inventado pela imprensa inimiga sob a vigil&acirc;ncia da censura, era <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> que a tinha formulado assim: &laquo;A derrota da R&uacute;ssia, &eacute; o mal menor.&raquo; A apari&ccedil;&atilde;o do primeiro regimento revolucion&aacute;rio e mesmo a queda da monarquia n&atilde;o mudava em nada o car&aacute;cter imperialista da guerra. &laquo;No dia da sa&iacute;da do primeiro n&uacute;mero da <a href="../../../dicionario/verbetes/p/pravda.htm" target="_blank">Pravda</a> transformada, no 15 de Mar&ccedil;o &ndash; conta <a href="../../../dicionario/verbetes/c/chliapnikov_alexandr.htm" target="_blank">Chliapnikov</a> &ndash; foi um dia de jubila&ccedil;&atilde;o entre os partid&aacute;rios da defesa nacional. Todo o pal&aacute;cio Tauride, desde de gente de neg&oacute;cios do comit&eacute; da <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma do Estado</a>, at&eacute; ao pr&oacute;prio centro da democracia revolucion&aacute;ria &ndash; o comit&eacute; executivo retinia uma not&iacute;cia: a vit&oacute;ria dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> moderados, razo&aacute;veis, sobre os extremistas. No pr&oacute;prio comit&eacute; executivo, receberam-nos com sorrisos venenosos... Quando esse n&uacute;mero da <a href="../../../dicionario/verbetes/p/pravda.htm" target="_blank">Pravda</a> chegou nas f&aacute;bricas, causou uma profunda estupefac&ccedil;&atilde;o entre os membros do nosso partido e nos simpatizantes, assim que a satisfa&ccedil;&atilde;o sarc&aacute;stica entre os nossos advers&aacute;rios... A indigna&ccedil;&atilde;o nos bairros foi enorme, e quando os prolet&aacute;rios souberam que a <a href="../../../dicionario/verbetes/p/pravda.htm" target="_blank">Pravda</a> tinha ca&iacute;do nas m&atilde;os de tr&ecirc;s dos seus antigos dirigentes, regressados da Sib&eacute;ria, exigiram a sua exclus&atilde;o do partido.&raquo;</p>

<p>A <a href="../../../dicionario/verbetes/p/pravda.htm" target="_blank">Pravda</a> logo foi obrigada a imprimir um veemente protesto dos militantes de Vyborg: &laquo;Se o jornal n&atilde;o quer perder a confian&ccedil;a dos bairros oper&aacute;rios, ele deve trazer e trar&aacute; a luz da consci&ecirc;ncia revolucion&aacute;ria, qualquer que seja a dor para as corujas da burguesia.&raquo; Os protestos da base obrigaram a redac&ccedil;&atilde;o a tornar-se mais circunspecta nas suas express&otilde;es, mas a n&atilde;o mudar de pol&iacute;tica. Mesmo o primeiro artigo de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> que p&ocirc;de intervir do estrangeiro n&atilde;o mudou a consci&ecirc;ncia da redac&ccedil;&atilde;o. A orienta&ccedil;&atilde;o ia completamente para a direita. &laquo;Na nossa agita&ccedil;&atilde;o &ndash; conta Dingelstedt, representante da ala esquerda &ndash; &eacute; necess&aacute;rio contar sobre o princ&iacute;pio do duplo poder... e demonstrar a o car&aacute;cter inelut&aacute;vel desta via contornada a essa massa de oper&aacute;rios e de soldados que, durante quinze dias de vida pol&iacute;tica intensa, era educada na compreens&atilde;o completamente diferente das suas tarefas.&raquo;</p>

<p>A pol&iacute;tica do partido em todo o pa&iacute;s regulava-se naturalmente sobre a <a href="../../../dicionario/verbetes/p/pravda.htm" target="_blank">Pravda</a>. Nos numerosos sovietes, resolu&ccedil;&otilde;es sobre quest&otilde;es essenciais eram agora adoptadas unanimemente: os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> inclinavam-se muito simplesmente diante da maioria sovi&eacute;tica. Na confer&ecirc;ncia de Moscovo, os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> juntaram-se &agrave; resolu&ccedil;&atilde;o dos sociais patriotas sobre a guerra. Enfim, na Confer&ecirc;ncia pan-russa dos representantes de oitenta e dois sovietes que teve lugar em Petrogrado, no fim de Mar&ccedil;o e no princ&iacute;pio de Abril, os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> votaram pela resolu&ccedil;&atilde;o oficial sobre o poder defendida por <a href="../../../dicionario/verbetes/d/dan-gfi.htm" target="_blank">Dan</a>. Essa aproxima&ccedil;&atilde;o pol&iacute;tica extremamente pronunciado com os <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a> situava-se na base das tend&ecirc;ncias unit&aacute;rias que se tinham largamente desenvolvidas. Na prov&iacute;ncia, os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> e os <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a> unificavam-se nas organiza&ccedil;&otilde;es comuns. A frac&ccedil;&atilde;o <a href="../../../dicionario/verbetes/k/kamenev.htm" target="_blank">Kamenev</a>&#8212;<a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Estaline</a> transformava-se cada vez mais numa ala esquerda da dita democracia revolucion&aacute;ria e incorporava-se no mecanismo de &laquo;press&atilde;o&raquo;, nos bastidores parlamentares, sobre a burguesia, que ela completava por uma press&atilde;o, nos bastidores, sobre a democracia.</p>

<p>Os membros do comit&eacute; central que residiam no estrangeiro e a redac&ccedil;&atilde;o do &oacute;rg&atilde;o central, o Social-democrata, constitu&iacute;a o centro espiritual do partido. <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>, com <a href="../../../dicionario/verbetes/z/zinoviev.htm" target="_blank">Zinoviev</a> na qualidade de auxiliar, fazia todo o trabalho de direc&ccedil;&atilde;o. As obriga&ccedil;&otilde;es do secretariado, extremamente cheias de responsabilidades, eram cumpridas pela mulher de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>, <a href="../../../dicionario/verbetes/k/krupskaia.htm" target="_blank">Krupskaia</a>. Nesse trabalho pr&aacute;tico, esse pequeno centro apoiava-se na ajuda de algumas dezenas de <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> emigrados. O afastamento da R&uacute;ssia tornava-se, no decurso da guerra, tanto mais insuport&aacute;vel que a pol&iacute;cia da <a href="../../../dicionario/verbetes/e/entente.htm" target="_blank">Entente</a> apertava cada vez mais os entraves. A explos&atilde;o da revolu&ccedil;&atilde;o, h&aacute; muito esperada, foi imprevista. A Inglaterra recusou categ&oacute;ricamente aos imigrados internacionalistas, dos quais ela mantinha met&oacute;dicamente em dia as listas, de os deixar passar para a R&uacute;ssia. <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> exasperava-se, numa gaiola de Zurique, a procurar um sa&iacute;da. Numa centena de planos elaborados um ap&oacute;s outro, teve que atravessar com o passaporte de um escandinavo surdo-mudo.</p>

<p>Ao mesmo tempo, <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> n&atilde;o perde uma ocasi&atilde;o de ouvir, da Su&iacute;&ccedil;a, a sua voz. Desde do 6 de Mar&ccedil;o, telegrafou, por Estocolmo, para Petrogrado: &laquo;Nossa t&aacute;ctica: desafio completo, nenhum apoio ao novo governo: desconfiemos de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>: armamento do proletariado &ndash; &uacute;nica garantia: elei&ccedil;&otilde;es imediatas &agrave; <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a> de Petrogrado: nenhuma aproxima&ccedil;&atilde;o com outros partidos.&raquo; S&oacute; a exig&ecirc;ncia de elei&ccedil;&otilde;es &agrave; <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a>, e n&atilde;o ao Soviete, tinha nesta primeira directiva um car&aacute;cter epis&oacute;dico e foi logo rejeitada: os outros pontos, formulados nos temos categ&oacute;ricos de um telegrama, desenham j&aacute; inteiramente a direc&ccedil;&atilde;o geral da pol&iacute;tica. Al&eacute;m disso, <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> come&ccedil;a a enviar &agrave; <a href="../../../dicionario/verbetes/p/pravda.htm" target="_blank">Pravda</a> as suas <em><a href="../../../lenin/1917/03/20.htm" target="_blank">Cartas de longe</a></em> que, continham uma an&aacute;lise inacabada da situa&ccedil;&atilde;o revolucion&aacute;ria. Os not&iacute;cias dadas pelos jornais do estrangeiro permitiram-lhe logo concluir que o governo provis&oacute;rio, com a assist&ecirc;ncia directa n&atilde;o somente de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, mas tamb&eacute;m de <a href="../../../dicionario/verbetes/t/tchkheidze.htm" target="_blank">Tschkheidze</a>, engana n&atilde;o sem sucesso os oper&aacute;rios, ao apresentar a guerra imperialista como uma guerra de defesa nacional. No 17 de Mar&ccedil;o, ele expediu por intermedi&aacute;rio de amigos em Estocolmo uma carta cheia de apreens&otilde;es. &laquo;O nosso partido se desonraria para sempre, se suicidaria pol&iacute;ticamente, se ele admitisse semelhante impostura... Eu preferia mesmo uma cis&atilde;o imediata com qualquer um do nosso partido em vez de ceder ao social-patriotismo...&raquo; Ap&oacute;s esta amea&ccedil;a, aparentemente impessoal, portanto calculada para atingir certas pessoas, <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> esconjura: &laquo;<a href="../../../dicionario/verbetes/k/kamenev.htm" target="_blank">Kamenev</a> deve compreender que em cima dele cai uma responsabilidade hist&oacute;rica de import&acirc;ncia mundial.&raquo; <a href="../../../dicionario/verbetes/k/kamenev.htm" target="_blank">Kamenev</a> &eacute; designado porque se trata de quest&otilde;es de princ&iacute;pio da pol&iacute;tica. Se <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> tivesse como perspectiva uma tarefa pr&aacute;tica de combate, ele ter-se-ia lembrado logo de <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Estaline</a>. Mas justamente no momento onde <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> se esfor&ccedil;ava de transmitir, atrav&eacute;s da Europa fumegante, para Petrogrado, a tens&atilde;o da sua vontade, <a href="../../../dicionario/verbetes/k/kamenev.htm" target="_blank">Kamenev</a>, com o concurso de <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Estaline</a>, voltava bruscamente para o social-patriotismo.</p>

<p>Diversos planos &ndash; perucas, maquilhagem, passaportes falsos ou emprestados &ndash; caiam uns ap&oacute;s outros, irrealiz&aacute;veis. Ao mesmo tempo afirmava-se cada vez mais concretamente a ideia da passagem pela Alemanha. Esse plano assustava a maior parte dos emigrados e n&atilde;o somente os patriotas. <a href="../../../dicionario/verbetes/m/martov.htm" target="_blank">Martov</a> e os outros <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a> n&atilde;o ousaram juntar-se &agrave; audaciosa iniciativa de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> e continuaram a bater inutilmente &agrave;s portas da <a href="../../../dicionario/verbetes/e/entente.htm" target="_blank">Entente</a>. Recrimina&ccedil;&otilde;es sobre a passagem pela Alemanha foram feitas por numerosos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, por causa das dificuldades que o &laquo;vag&atilde;o blindado&raquo; suscitou no dom&iacute;nio da agita&ccedil;&atilde;o. <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>, desde do in&iacute;cio n&atilde;o tinha esquecido as dificuldades futuras. <a href="../../../dicionario/verbetes/k/krupskaia.htm" target="_blank">Krupskaia</a> escrevia ao mesmo tempo antes da partida de Zurique: &laquo;Bem entendido, na R&uacute;ssia, os patriotas ir&atilde;o gritar, mas somos for&ccedil;ados a estar preparados.&raquo; A quest&atilde;o colocava-se assim: ou ficar em Su&iacute;&ccedil;a, ou passar pela Alemanha. Nenhuma outra via n&atilde;o estava aberta. <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> poderia hesitar mais um minuto? Exactamente um m&ecirc;s mais tarde, <a href="../../../dicionario/verbetes/m/martov.htm" target="_blank">Martov</a>, <a href="../../../dicionario/verbetes/a/axelrod.htm" target="_blank">Axelrod</a> e outro tiveram que se comprometer a seguir <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>.</p>

<p>Na organiza&ccedil;&atilde;o dessa viagem ins&oacute;lita atrav&eacute;s de um pa&iacute;s inimigo em tempo de guerra afirmava-se os tra&ccedil;os essenciais de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> como homem pol&iacute;tico: a ousadia do projecto e uma meticulosa circunspec&ccedil;&atilde;o no exerc&iacute;cio. Nesse grande revolucion&aacute;rio vivia um not&aacute;rio pretencioso que, portanto, conhecia o seu lugar e empreendia a redac&ccedil;&atilde;o do seu acto no momento onde isso podia ajudar &agrave; destrui&ccedil;&atilde;o de todos os actos notariais. As condi&ccedil;&otilde;es da passagem atrav&eacute;s da Alemanha, elaboradas com o m&aacute;ximo cuidado, deram lugar a um tratado original internacional entre a redac&ccedil;&atilde;o de um jornal de emigrados e o imp&eacute;rio do <a href="../../../dicionario/verbetes/h/hohenzollern.htm" target="_blank">Hohenzollern</a>. <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> exigia para o transito um direito absoluto de extraterritorialidade: nenhum controlo sobre o contingente dos viajantes, seus passaportes e sua bagagens, ningu&eacute;m tem o direito de entrar no meio do percurso no vag&atilde;o (da&iacute; a legenda do vag&atilde;o &laquo;blindado&raquo;). Pelo seu lado, o grupo de emigrados comprometia-se a reclamar que se libertasse da R&uacute;ssia um n&uacute;mero correspondente de prisioneiros civis, alem&atilde;s e austro-h&uacute;ngaros.</p>

<p>Em colabora&ccedil;&atilde;o com alguns revolucion&aacute;rios estrangeiros uma declara&ccedil;&atilde;o foi elaborada: &laquo;Os internacionalistas russos que... regressam agora &agrave; R&uacute;ssia para servir a revolu&ccedil;&atilde;o ajudar-nos-&atilde;o ao levantamento dos prolet&aacute;rios dos outros pa&iacute;ses, em particular os prolet&aacute;rios da Alemanha e da &Aacute;ustria, contra seus governos.&raquo; Assim falava o processo verbal assinado por <a href="../../../dicionario/verbetes/l/loriot_fernand.htm" target="_blank">Loriot</a> e <a href="../../../dicionario/verbetes/g/guilbeaux_henri.htm" target="_blank">Guilbeaux</a> pela Fran&ccedil;a, por Paul L&eacute;vy pela Alemanha, por Patten pela Su&iacute;&ccedil;a, pelos deputados suecos de esquerda, etc.. Nessas condi&ccedil;&otilde;es e com essas precau&ccedil;&otilde;es, partiram da Su&iacute;&ccedil;a, no fim do m&ecirc;s de Mar&ccedil;o, trinta emigrados russos, no meio de vag&otilde;es de muni&ccedil;&otilde;es &ndash; eles pr&oacute;prios sendo um cargamento explosivo de extraordin&aacute;ria pot&ecirc;ncia.</p>

<p>Na sua Carta de adeus aos oper&aacute;rios su&iacute;&ccedil;os, <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> lembrava a declara&ccedil;&atilde;o feita pelo &oacute;rg&atilde;o central dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> durante o Outono de 1915: se a revolu&ccedil;&atilde;o leva na R&uacute;ssia ao poder um governo republicano desejando continuar a guerra imperialista, os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> opor-se-&atilde;o &agrave; defesa da p&aacute;tria republicana. Actualmente, apresenta-se esta situa&ccedil;&atilde;o. &laquo;A nossa palavra de ordem: nenhum apoio ao governo <a href="../../../dicionario/verbetes/g/gutchkov.htm" target="_blank">Gotchkov</a>&#8212;<a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>.&raquo; Falando assim, <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> colocava o p&eacute; no territ&oacute;rio da revolu&ccedil;&atilde;o.</p>

<p>Os membros do governo provis&oacute;rio n&atilde;o se aperceberam portanto de qualquer motivo para se alarmarem. Nabokov conta isto: &laquo;Numa sess&atilde;o do governo provis&oacute;rio, em Mar&ccedil;o, durante uma suspens&atilde;o, ent&atilde;o que se continuava a discutir a propaganda bolchevique que se desenvolvia cada vez mais, <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> declarou com um riso hist&eacute;rico que lhe era habitual: &laquo;Esperai um pouco, o pr&oacute;prio <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> vem a&iacute;, e ent&atilde;o isso vai tornar-se s&eacute;rio...&raquo; <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> tinha raz&atilde;o: esperava-se ainda que isso se tornasse s&eacute;rio. Todavia, os ministro, segundo Nabokov, n&atilde;o viam raz&atilde;o de se inquietar: &laquo;O facto que <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> se tenha dirigido &agrave; Alemanha enfraquecer&aacute; a sua autoridade que n&atilde;o h&aacute; raz&atilde;o a temer.&raquo; Como era do seu g&eacute;nero, os ministros eram bastante perspicazes.</p>

<p>Os amigos e disciplos foram ao encontro de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> na Finlandia. &laquo;Logo ap&oacute;s ter entrado no compartimento e de se ter assentado no banco &ndash; conta Raskolnikov, jovem oficial da marinha e bolchevique &ndash; <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Vladimir Illitch</a> caiu logo sobre <a href="../../../dicionario/verbetes/k/kamenev.htm" target="_blank">Kamenev</a>: - O que &eacute; que voc&ecirc; escreve na <a href="../../../dicionario/verbetes/p/pravda.htm" target="_blank">Pravda</a>? N&oacute;s vimos alguns n&uacute;meros e injuri&aacute;mos voc&ecirc;...&raquo; Tal foi o reencontro ap&oacute;s v&aacute;rios anos de separa&ccedil;&atilde;o. O que n&atilde;o impediu que ele fosse cordial.</p>

<p>O comit&eacute; de Petrogrado, com a ajuda da organiza&ccedil;&atilde;o militar, tinha mobilizado v&aacute;rios milhares de oper&aacute;rios e soldados para receber solenemente <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>. Uma divis&atilde;o amig&aacute;vel disposta, a dos autos blindados, tinha enviado para a ocasi&atilde;o todas as suas m&aacute;quinas. O comit&eacute; decidiu ir &agrave; gare com as tripula&ccedil;&otilde;es de guerra: a revolu&ccedil;&atilde;o tinha j&aacute; despertado uma paix&atilde;o por esses monstros obtuses que &eacute; t&atilde;o vantajoso ter do seu lado nas ruas de uma cidade.</p>

<p>A descri&ccedil;&atilde;o do encontro oficial que teve lugar na sala dita &laquo;imperial&raquo; da gare da Finlandia constitui uma p&aacute;gina muito viva nas Mem&oacute;rias de numerosos tomos espessos de Sokhanov. &laquo;Na sala imperial entrou, ou melhor, acorreu <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>, trajando um chap&eacute;u mel&atilde;o, de rosto im&oacute;vel, tendo na m&atilde;o um magn&iacute;fico ramo de flores. Parando sua marcha no meio da sala, colocou-se diante de <a href="../../../dicionario/verbetes/t/tchkheidze.htm" target="_blank">Tchkheidze</a> como se tivesse chocado com um obst&aacute;culo inesperado. E a&iacute;, <a href="../../../dicionario/verbetes/t/tchkheidze.htm" target="_blank">Tchkheidze</a>, sem abandonar o seu ar triste, pronunciou o &laquo;sauda&ccedil;&atilde;o&raquo; seguinte, mantendo n&atilde;o somente no esp&iacute;rito, n&atilde;o somente &agrave; redac&ccedil;&atilde;o, mas ao tom de uma li&ccedil;&atilde;o de moral: &laquo;Camarada <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>, em nome do Soviete de Petrogrado e de toda a Revolu&ccedil;&atilde;o, saudamos a sua chegada &agrave; R&uacute;ssia... Mas consideramos que a tarefa principal da democracia revolucion&aacute;ria &eacute; agora defender a nossa revolu&ccedil;&atilde;o de todos os atentados que poderiam lhe ser feitos contra ela, tanto do interior como do exterior... N&oacute;s esperamos que com n&oacute;s voc&ecirc; continuar&aacute; esses objectivos.&raquo; <a href="../../../dicionario/verbetes/t/tchkheidze.htm" target="_blank">Tchkheidze</a> calou-se. Diante deste discurso inesperado, eu fiquei desconcertado... Mas <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>, evidentemente, sabia muito bem como se comportar diante de tudo isso. A sua atitude era a de um homem que nada toca do que se passa &agrave; volta dele: ele olha de um lado e de outro, examinou os rostos, levou o olhar at&eacute; ao tecto da sala &laquo;imperial&raquo;, compondo o seu ramo (que n&atilde;o concordava nada com o conjunto da sua pessoa, e, seguidamente, voltando as costas &agrave; delega&ccedil;&atilde;o do comit&eacute; executivo, &laquo;respondeu&raquo; assim: &laquo;Caros camaradas, soldados, marinheiros e oper&aacute;rios, estou feliz ao saudar em voc&ecirc;s a revolu&ccedil;&atilde;o russa vitoriosa, saud&aacute;-los como a vanguarda do ex&eacute;rcito prolet&aacute;rio mundial... A hora n&atilde;o estar&aacute; longe onde, ao apelo do nosso camarada <a href="../../../dicionario/verbetes/l/liebknecht_karl.htm" target="_blank">Karl Liebknecht</a>, os povos voltar&atilde;o as armas contra os capitalistas exploradores... A revolu&ccedil;&atilde;o russa realizado por v&oacute;s abriu uma nova &eacute;poca. Viva a revolu&ccedil;&atilde;o socialista mundial!...&raquo;</p>

<p>Sokhanov tem raz&atilde;o, - o ramo de flores concordava mal com o conjunto da fisionomia de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>, estorva-o indubitavelmente e incomodava-o como um objecto sem sentido no ambiente severo. E, al&eacute;m disso, <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> n&atilde;o gostava de flores em ramo. Mas devia ser de estar ainda mais incomodado por esta recep&ccedil;&atilde;o oficial e hipocritamente moralizadora num sala de aparato da gare. <a href="../../../dicionario/verbetes/t/tchkheidze.htm" target="_blank">Tchkheidze</a> valia melhor que o seu discurso de recep&ccedil;&atilde;o. Ele tinha um pouco medo de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>. Mas tinha-no persuadido que era preciso met&ecirc;-lo na ordem logo &agrave; chegada, &laquo;o sect&aacute;rio&raquo;. Para completar o discurso de <a href="../../../dicionario/verbetes/t/tchkheidze.htm" target="_blank">Tchkheidze</a>, que provava o n&iacute;vel lament&aacute;vel da direc&ccedil;&atilde;o, um jovem oficial das tripula&ccedil;&otilde;es da frota, falando em nome dos marinheiros, teve essa boa ideia de desejar que <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> se tornasse membro do governo provis&oacute;rio. Foi assim que a Revolu&ccedil;&atilde;o de Fevereiro, frouxa, prolixa e ainda ing&eacute;nua, recebia um homem que tinha vindo com a firme inten&ccedil;&atilde;o de lhe impor pensamento e vontade. J&aacute;, essas primeiras impress&otilde;es de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>, aumentando muito a inquietude que ele tinha ao chegar, provocaria um sentimento de protesto dificilmente contida. Mais valia arrega&ccedil;ar as mangas depressa. Ao apelar a <a href="../../../dicionario/verbetes/t/tchkheidze.htm" target="_blank">Tchkheidze</a>, aos marinheiros e aos soldados, &agrave; defesa da p&aacute;tria, &agrave; revolu&ccedil;&atilde;o internacional, do governo provis&oacute;rio a <a href="../../../dicionario/verbetes/l/liebknecht_karl.htm" target="_blank">Liebknecht</a>, <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> s&oacute; fazia, na gare, uma pequena repeti&ccedil;&atilde;o de toda a sua pol&iacute;tica ulterior.</p>

<p>E, portanto, esta revolu&ccedil;&atilde;o pac&oacute;via adoptou no primeiro momento e s&oacute;lidamente o l&iacute;der no seu seio. Os soldados exigiram que <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> tomasse lugar sobre um dos autos blindados e ele obedeceu. A noite que ca&iacute;a deu ao cortejo um car&aacute;cter particularmente imponente. As luzes dos outros auto blindados estando apagadas, as trevas eram furadas pela luz clara dos far&oacute;is da viatura na qual viajava <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>. A luz projectada destacava na escurid&atilde;o das ruas grupos agitados de oper&aacute;rios, de marinheiros, desses mesmos que tinham realizado a maior das insurrei&ccedil;&otilde;es, mas que tinham deixado o poder escapar-se entre seus dedos. A fanfara militar deixou de tocar, v&aacute;rias vezes, durante o percurso, para dar a <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> a possibilidade de repetir, com variantes, o discurso pronunciado na gare diante de novos auditores. &laquo;O triunfo foi espantoso &ndash; dise Sokhanov &ndash; e mesmo bastante simb&oacute;lico.&raquo;</p>

<p>No pal&aacute;cio de Kszesinka, quartel general bolchevique no ninho sedoso da bailarina da Corte - esta justaposi&ccedil;&atilde;o devia divertir a ironia de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> sempre desperta &ndash; recome&ccedil;aram os cumprimentos. Era demasiado. <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> aguentou chuvas de elogios de forma que um pe&atilde;o impaciente suporta a chuva debaixo do limiar de um port&atilde;o de garagem. Ele sentia que se alegravam com a sua chegada, mas irritava-o esta alegre grande eloqu&ecirc;ncia. O pr&oacute;prio tom das felicita&ccedil;&otilde;es oficiais parecia imitado, fingido, numa palavra emprestada &agrave; democracia pequeno-burguesa, declamadora, sentimental e falaciosa. Ele via que a revolu&ccedil;&atilde;o, n&atilde;o tendo ainda determinado as suas tarefas e o seu caminho, tinha j&aacute; instituido a sua etiqueta aborrecida. Ele sorria com uma bonomia zangada, consultando seu rel&oacute;gio, e por instantes, n&atilde;o se incomodava provavelmente de bocejar. As palavras do &uacute;ltimo arengo tinham apenas deixado de entoar quando o ins&oacute;lito aconteceu vazando sobre o audit&oacute;rio uma cascata de ideias apaixonantes que ressoavam demasiadas vezes como chicotadas.</p>

<p>Nesse tempo, a arte da estenografia ainda n&atilde;o tinha sido descoberta pelos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>. Ningu&eacute;m tomava notas, todos estavam absorvidos por aquilo que se passava. O discurso n&atilde;o subsistia, s&oacute; ficou uma impress&atilde;o geral nas lembran&ccedil;as dos auditores, mas esta mesma impress&atilde;o geral foi modificada pelo tempo: o entusiasmo foi crescendo, o pavor diminui. Portanto, a impress&atilde;o principal, mesmo entre os mais pr&oacute;ximos de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>, era precisamente este terror. Toda as formulas habituais que, parecia, tinha adquirido num m&ecirc;s uma solidez inquebr&aacute;vel gra&ccedil;as aos inumer&aacute;veis repeti&ccedil;&otilde;es, ca&iacute;am uns ap&oacute;s outros diante do audit&oacute;rio. A curta r&eacute;plica de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>, na gare, enviada por cima da cabe&ccedil;a de <a href="../../../dicionario/verbetes/t/tchkheidze.htm" target="_blank">Tchkhedze</a> embara&ccedil;ado, foi aqui desenvolvida num discurso de duas horas dirigido directamente aos quadros <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> de Petrogrado.</p>

<p>Por acaso, a t&iacute;tulo de convidado, admitido gra&ccedil;as &agrave; boa vontade de <a href="../../../dicionario/verbetes/k/kamenev.htm" target="_blank">Kamenev</a> &ndash; <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> tinha horror dessas indulgencias &ndash; assistia a essa sess&atilde;o o sem partido Sokhanov. Foi assim que n&oacute;s temos uma descri&ccedil;&atilde;o, feita por um observador do lado, meio hostil, meio entusiasta, do primeiro encontro de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> com os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> de Petrogrado.</p>

<p>&laquo;Nunca mais esquecerei esse discurso trovejante, que fez tremer e deixou estupefactos n&atilde;o s&oacute; a mim, her&eacute;tico chegado l&aacute; por acaso, mas tamb&eacute;m todos os ortodoxos. Afirmo que ningu&eacute;m n&atilde;o esperava nada igual. Parecia que, das suas tocas, se levantassem todos os elementos e que o esp&iacute;rito da destrui&ccedil;&atilde;o universal, n&atilde;o conhecia limites, nem d&uacute;vidas, nem dificuldades humanas, nem c&aacute;lculos humanos, planava no sal&atilde;o de Kszesinska sobre as cabe&ccedil;as dos disciples embruxados.&raquo;</p>

<p>Dificuldades e c&aacute;lculos humanos, para Sokhanov, s&atilde;o principalmente as hesita&ccedil;&otilde;es do pequeno c&iacute;rculo da redac&ccedil;&atilde;o da <a href="../../../dicionario/verbetes/n/novaya_zhizn.htm" target="_blank">Novaia Jisn</a>, ao tomar o ch&aacute; na casa de <a href="../../../dicionario/verbetes/g/gorki.htm" target="_blank">M&aacute;ximo Gorki</a>. Os c&aacute;lculos de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> eram mais profundos. N&atilde;o eram elementos que rondavam sala, era um pensamento humano que n&atilde;o intimidavam os elementos que se esfor&ccedil;avam por os compreender para os dominar. Mas, pouco importa: a impress&atilde;o est&aacute; dada de forma viva.</p>

<p>&laquo;Quando meus camaradas e eu cheg&aacute;mos aqui &ndash; dizia <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>, segundo Sokhanov &ndash; pensei que nos conduzissem directamente da gare &agrave; fortaleza de Pedro e Paulo. Como se v&ecirc;, estamos longe disso. Mas n&oacute;s n&atilde;o perdemos esperan&ccedil;a de escapar a isso ainda e de a evitar.&raquo; No momento onde, para outros, o desenvolvimento da revolu&ccedil;&atilde;o equivalia &agrave; consolida&ccedil;&atilde;o da democracia, para <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> a perspectiva mais imediata era de voltar para a fortaleza de Pedro e Paulo. Disseram que era uma sinistra piada. Mas <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> n&atilde;o se dispunha de forma nenhuma a brincar, e a revolu&ccedil;&atilde;o menos que ele.</p>

<p>Sokhanov queixou-se: &laquo;Ele rejeitou a reforma agr&aacute;ria pela via legislativa assim como o resto da pol&iacute;tica do Soviete. Ele proclama a confisca&ccedil;&atilde;o organizada da terra pelos camponeses, sem demora... qualquer que fosse o poder do Estado.&raquo;</p>

<p>&laquo;N&oacute;s n&atilde;o necessitamos de uma rep&uacute;blica parlamentar, n&oacute;s n&atilde;o precisamos de uma democracia burguesa, nem de nenhum governo fora dos sovietes de deputados oper&aacute;rios, soldados e oper&aacute;rios agr&iacute;colas!&raquo;</p>

<p>Ao mesmo tempo, <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> afastava-se claramente da maioria sovi&eacute;tica, rejeitando-a no campo dos advers&aacute;rios. &laquo;Nesse per&iacute;odo, n&atilde;o era necess&aacute;rio muito para o auditor ter vertigem!&raquo;</p>

<p>&laquo;S&oacute;, a <a href="../../../dicionario/verbetes/e/esquerda_zimmerwald.htm" target="_blank">esquerda de Zimmerwald</a> preside a defesa dos interesses prolet&aacute;rios e da revolu&ccedil;&atilde;o mundial &ndash; exclamava Sokhanov, traduzindo com indigna&ccedil;&atilde;o as ideias de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>. Os outros, s&atilde;o sempre os mesmos oportunistas que pronunciam belos discursos, mas, na realidade,... atrai&ccedil;oam a causa do socialismo e das massas oper&aacute;rias.&raquo;</p>

<p>&laquo;Ele cai resolutamente sobre a t&aacute;ctica precedente aplicada pelos grupos dirigentes do partido e certos camaradas antes da sua chegada&raquo;, acrescenta Rskolnikov &agrave;s palavras de Sokhanov. &laquo;Aqui estavam presentes o maiores militantes respons&aacute;veis do partido. Mas, para eles tamb&eacute;m, o discurso de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Illitch</a> era uma verdadeira revela&ccedil;&atilde;o. Ele tra&ccedil;ou o Rubic&atilde;o entre a t&aacute;ctica da v&eacute;spera e a do dia.&raquo; O Rubic&atilde;o, como veremos, n&atilde;o foi tra&ccedil;ado de uma s&oacute; vez.</p>

<p>N&atilde;o houve debates sobre o relat&oacute;rio: todos estavam demasiado atordoados e cada um tinha vontade de juntar pelo menos os seus pensamentos. &laquo;Sa&iacute; para a rua &ndash; termina Sokhanov: a minha sensa&ccedil;&atilde;o era de ter recebido, nessa noite, pancadas na cabe&ccedil;a. Uma s&oacute; coisa era clara: n&atilde;o, eu, selvagem, n&atilde;o caminharei com <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>!&raquo; Acreditamos!</p>

<p>No dia seguinte, <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> apresentou ao partido uma breve exposi&ccedil;&atilde;o escrita das suas ideias que se tornaram um dos mais importantes documentos da revolu&ccedil;&atilde;o, sob a denomina&ccedil;&atilde;o de &laquo;<a href="../../../lenin/1917/04/04_teses.htm" target="_blank">Teses de Abril</a>&raquo;. As teses exprimiam pensamentos simples, em termos simples e acess&iacute;veis a todos. &laquo;A rep&uacute;blica que saiu da insurrei&ccedil;&atilde;o de Fevereiro n&atilde;o &eacute; a nossa rep&uacute;blica, e a guerra que trava n&atilde;o &eacute; a nossa guerra. A tarefa para os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> &eacute; de derrubar o governo imperialista. Mas este mant&eacute;m-se gra&ccedil;as ao apoio dos <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> e dos <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a>, os quais se apoiam na confian&ccedil;a das massas populares. Estamos em minoria. Nessa condi&ccedil;&otilde;es, est&aacute; fora de quest&atilde;o um acto de for&ccedil;a da nossa parte. &Eacute; necess&aacute;rio ensinar &agrave;s massas a n&atilde;o se fiar nos conciliadores e nos partid&aacute;rios da defesa nacional. &laquo;&Eacute; preciso dar pacientemente explica&ccedil;&otilde;es.&raquo; O sucesso de uma tal pol&iacute;tica, imposta pelo conjunto das circunst&acirc;ncias, &eacute; garantido e nos levar&aacute; &agrave; ditadura do proletariado, consequentemente nos conduzir&aacute; para al&eacute;m do regime burgu&ecirc;s. N&oacute;s queremos romper totalmente com o capital, publicar seus tratados secretos e incitar os oper&aacute;rios do mundo inteiro a quebrar com a burguesia e a liquidar a guerra. N&oacute;s come&ccedil;amos a revolu&ccedil;&atilde;o internacional. S&oacute; o sucesso desta revolu&ccedil;&atilde;o consolidar&aacute; a nossa, e assegurar&aacute; a passagem ao regime socialista.</p>

<p>As teses de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> foram publicadas em seu nome, e somente em seu pr&oacute;prio nome. As institui&ccedil;&otilde;es centrais do partido acolheram-as com um hostilidade que misturava estupefac&ccedil;&atilde;o. Ningu&eacute;m &ndash; nem organiza&ccedil;&atilde;o nem grupo, nem nenhum militante &ndash; n&atilde;o juntou a sua assinatura. Mesmo <a href="../../../dicionario/verbetes/z/zinoviev.htm" target="_blank">Zinoviev</a>, que tinha chegado com <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> do estrangeiro onde o seu pensamento se tinha formado, durante dez anos sob a influ&ecirc;ncia directa e di&aacute;ria de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>, afastou-se em sil&ecirc;ncio. E esse afastamento n&atilde;o foi surpreendente para o mestre que conhecia demasiado bem o seu pr&oacute;ximo disciple. Se <a href="../../../dicionario/verbetes/k/kamenev.htm" target="_blank">Kamenev</a> era um propagandista divulgador, <a href="../../../dicionario/verbetes/z/zinoviev.htm" target="_blank">Zinoviev</a> era um agitador, e mesmo, segundo a express&atilde;o de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>, era s&oacute; isso. Par era um l&iacute;der, faltava-lhe demasiado sentimento da responsabilidade. Mas n&atilde;o era s&oacute; isso que lhe faltava. Desprovido de disciplina interior, seu pensamento era completamente incapaz d trabalho te&oacute;rico e dissolveu-se na institui&ccedil;&atilde;o informe do agitador. Gra&ccedil;as &agrave; um faro excepcionalmente subtil, ele apanhava tudo no ar, as formulas que ele necessitava, isto &eacute; as que lhe ajudavam a mais efectiva ac&ccedil;&atilde;o sobre as massas. E como jornalista, e como orador, era invariavelmente um agitador, com a diferen&ccedil;a que, nos seus artigos, mostra-se sobretudo pelos seus lados fracos, enquanto que nos seus discursos os lados fortes ganham. Muito mais audacioso e desenfreado na agita&ccedil;&atilde;o que qualquer outro bolchevique, <a href="../../../dicionario/verbetes/z/zinoviev.htm" target="_blank">Zinoviev</a> &eacute; ainda menos capaz que <a href="../../../dicionario/verbetes/k/kamenev.htm" target="_blank">Kamenev</a> de uma iniciativa revolucion&aacute;ria. &Eacute; irresoluto, como todos os demagogos. Tendo trocado a arena dos conflitos de frac&ccedil;&otilde;es pelas lutas de classes imediatas, <a href="../../../dicionario/verbetes/z/zinoviev.htm" target="_blank">Zinoviev</a> separava-se quase involuntariamente do seu mestre.</p>

<p>Nesses &uacute;ltimos anos, as tentativas n&atilde;o foram numerosas para demonstra que a crise de Abril do partido tinha sido um deslize passageiro e quase acidental. Tudo isso afundou-se no primeiro contacto com os factos<a href="#tr1"><sup>(1)</sup></a>.<a name="r1" id="r1"></a></p>

<p>J&aacute;, o que n&oacute;s sabemos da actividade do partido no decurso de Mar&ccedil;o, nos mostra uma contradi&ccedil;&atilde;o muito profunda entre <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>, a contradi&ccedil;&atilde;o tinha atingido a sua mais alta tens&atilde;o. Ao mesmo tempo que a confer&ecirc;ncia pan-russa dos representantes dos oitenta e dois sovietes, onde <a href="../../../dicionario/verbetes/k/kamenev.htm" target="_blank">Kamenev</a> e <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Estaline</a> votavam por uma resolu&ccedil;&atilde;o sobre o poder deposta pelos <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> e <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a>, teve lugar em Petrogrado a confer&ecirc;ncia do Partido, composta de <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> vindos de todos os pontos da R&uacute;ssia. Para caracterizar as tend&ecirc;ncias e as opini&otilde;es do partido, ou mais exactamente da sua camada superior, tal como ela saiu da guerra, a confer&ecirc;ncia &agrave; qual compareceu <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> como ela terminava, apresentando um interesse completamente excepcional. A leitura dos processos verbais, n&atilde;o publicados at&eacute; a esse dia, suscita mais que uma vez a admira&ccedil;&atilde;o: era o partido representado por esses delegados que em sete meses mais tarde deveria tomar o poder com m&atilde;o de ferro?</p>

<p>Desde da insurrei&ccedil;&atilde;o, um m&ecirc;s tinha passado &ndash; um longo per&iacute;odo para uma revolu&ccedil;&atilde;o como para uma guerra, todavia, no partido, as opini&otilde;es n&atilde;o se tinham ainda clarificado sobre as quest&otilde;es mais essenciais da revolu&ccedil;&atilde;o. De patriotas extremos, tais que <a href="../../../dicionario/verbetes/v/voitinsky.htm" target="_blank">Voitinsky</a>, Eliav, e outro participavam na confer&ecirc;ncia ao lado dos que se consideravam como internacionalistas. A percentagem de patriotas declarados incomparavelmente menor que entre os <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a>, era contudo importante. A confer&ecirc;ncia, no seu conjunto, n&atilde;o resolveu a quest&atilde;o: cis&otilde;es com os seus pr&oacute;prios patriotas ou uni&atilde;o com os patriotas do menchevismo. No decurso de uma interrup&ccedil;&atilde;o de sess&atilde;o da confer&ecirc;ncia bolchevique, teve lugar uma reuni&atilde;o comum de <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> e de <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a>, delegados da confer&ecirc;ncia dos sovietes, para discutir a quest&atilde;o da guerra. O mais fogoso menchevique patriota, <a href="../../../dicionario/verbetes/l/liber.htm" target="_blank">Liber</a>, declarou nessa assembleia: &laquo;A distin&ccedil;&atilde;o feita h&aacute; pouco entre <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> e <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a> deve ser afastada e &eacute; preciso somente falar da nossa atitude em rela&ccedil;&atilde;o &agrave; guerra.&raquo; O bolchevique <a href="../../../dicionario/verbetes/v/voitinsky.htm" target="_blank">Voitinsky</a> n&atilde;o tardou a proclamar que ele estava pronto a apoia as palavras de Liver. Todos juntos, <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> e <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a>, patriotas e internacionalistas, procuravam uma formula comum exprimindo a sua atitude em rela&ccedil;&atilde;o &agrave; guerra.</p>

<p>As opini&otilde;es da confer&ecirc;ncia bolchevique encontraram indubitavelmente a sua express&atilde;o mais adequada no relat&oacute;rio de <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Estaline</a> sobre a atitude em rela&ccedil;&atilde;o do governo provis&oacute;rio. &Eacute; indispens&aacute;vel citar aqui a ideia central do relat&oacute;rio que, at&eacute; ao presente, n&atilde;o tinha sido publicado em parte alguma, nem mais que os processos verbais no seu conjunto. &laquo;O poder &eacute; partilhado ente dois &oacute;rg&atilde;os cujo todo o poder ningu&eacute;m possui. Fric&ccedil;&otilde;es e uma luta entre eles existem e devem ser. Os papeis s&atilde;o partilhados. O Soviete tomou a iniciativa das transforma&ccedil;&otilde;es revolucion&aacute;rias: o Soviete &eacute; o l&iacute;der revolucion&aacute;rio do povo rebelado, &oacute;rg&atilde;o controlando o governo provis&oacute;rio. Mas o governo provis&oacute;rio tomou de facto o papel de consolidar as conquistas do povo revolucion&aacute;rio. O Soviete mobiliza as for&ccedil;as, exerce um controlo. O governo provis&oacute;rio, resistente, atrapalhado, pretende consolidar as conquistas que o povo efectivamente fez. Esta situa&ccedil;&atilde;o tem lados negativos, mas ela tamb&eacute;m tem positivos: n&oacute;s n&atilde;o temos mais por agora que for&ccedil;ar a marcha dos acontecimentos ao acelerar o processo de expuls&atilde;o das camadas burguesas que inevitavelmente, dever&atilde;o se desligar de n&oacute;s.&raquo;</p>

<p>As rela&ccedil;&otilde;es entre a burguesia e o proletariado desenham-se pelo relator, que se situou acima das classes, como uma simples divis&atilde;o de trabalho. Os oper&aacute;rios e os soldados realizam a revolu&ccedil;&atilde;o, <a href="../../../dicionario/verbetes/g/gutchkov.htm" target="_blank">Gotchkov</a> e <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> &laquo;consolidam-na&raquo;. N&oacute;s reconhecemos aqui a concep&ccedil;&atilde;o tradicional do menchevismo, inexactamente copiada nos acontecimentos de 1789. S&atilde;o precisamente os l&iacute;deres do menchevismo que caracterizam esta atitude de inspectores diante do proceso hist&oacute;rico, esta maneira de distribuir as tarefas &agrave;s classes diversas e de criticar com um tom protector a sua execu&ccedil;&atilde;o. Esta ideia que seria desvantajoso de levar &agrave; disjun&ccedil;&atilde;o entre a burguesia e a revolu&ccedil;&atilde;o foi sempre o crit&eacute;rio mais elevado de toda a pol&iacute;tica dos <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a>. Na realidade, isso significava: embotar e enfraquecer o movimento de massas para n&atilde;o assustar os liberais aliados. Enfim, a conclus&atilde;o de <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Estaline</a> sobre o governo provis&oacute;rio liga-se inteiramente &agrave; formula equ&iacute;voca dos conciliadores: &laquo;Na mediada onde o governo provis&oacute;rio consolide os progressos da revolu&ccedil;&atilde;o, &eacute; necess&aacute;rio apoi&aacute;-lo: na medida onde esse governo &eacute; contra-revolucion&aacute;rio, &eacute; inadmiss&iacute;vel que seja apoiado.&raquo;</p>

<p>O relat&oacute;rio de <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Estaline</a> foi lido no dia 29 de Mar&ccedil;o. No dia seguinte, o relator oficial da confer&ecirc;ncia sovi&eacute;tica, os social democrata sem partido Stieklov, preconizava a mesma assist&ecirc;ncia condicional ao governo provis&oacute;rio, tra&ccedil;ou, no calor do entusiasmo, um tal quadro da actividade dos que &laquo;consolidam&raquo; a revolu&ccedil;&atilde;o &ndash; resist&ecirc;ncia &agrave;s reformas sociais, objectivos mon&aacute;rquicos, protec&ccedil;&atilde;o cedida &agrave;s for&ccedil;as contra-revolucion&aacute;rias, apetites de anexa&ccedil;&atilde;o &ndash; que a confer&ecirc;ncia bolchevique, alarmada, rejeitou a formula de apoio. O bolchevique de direita Noguine declarou: O relat&oacute;rio de Stieklov trouxe uma ideia nova: &eacute; claro que presentemente deve-se falar n&atilde;o do apoio mas da oposi&ccedil;&atilde;o.&raquo; Skrynik concluiu igualmente que segundo o relat&oacute;rio de Stieklov &laquo;muito tinha mudado: imposs&iacute;vel falar de um apoio ao governo. H&aacute; conspira&ccedil;&atilde;o do governo provis&oacute;rio contra o povo e a revolu&ccedil;&atilde;o.&raquo; <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Estaline</a> que, na v&eacute;spera esbo&ccedil;ava um quadro id&iacute;lico da &laquo;divis&atilde;o do trabalho&raquo; entre o governo e o Soviete, considerou-se obrigado a suprimir o artigo relativo ao apoio.</p>

<p>Debates curtos e pouco profundos continuaram &agrave; volta da quest&atilde;o de saber se apoiava o governo provis&oacute;rio &laquo;na medida onde...&raquo; ou somente os actos revolucion&aacute;rios do governo provis&oacute;rio. Um delegado de Saratov, Vassiliev, declarava n&atilde;o sem raz&atilde;o: &laquo;A atitude em rela&ccedil;&atilde;o ao governo provis&oacute;rio &eacute; a mesma em todos.&raquo; <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> formulou a situa&ccedil;&atilde;o ainda mais cruamente: &laquo;N&atilde;o h&aacute; desacordos sobre as ac&ccedil;&otilde;es pr&aacute;ticas de <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Estaline</a> e <a href="../../../dicionario/verbetes/v/voitinsky.htm" target="_blank">Voitinsky</a>.&raquo; Ainda que <a href="../../../dicionario/verbetes/v/voitinsky.htm" target="_blank">Voitinsky</a> tivesse, logo ap&oacute;s a confer&ecirc;ncia, passado para os <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a>, <a href="../../../dicionario/verbetes/k/krestinsky.htm" target="_blank">Krestinsky</a> n&atilde;o estava errado completamente: ao retirar a men&ccedil;&atilde;o explicita de apoio, <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Estaline</a> n&atilde;o suprimia o pr&oacute;prio apoio. Tentou colocar a quest&atilde;o de princ&iacute;pio a Krassikov, um desses velhos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> que se tinham afastado do partido durante numerosos anos e que, agora, cheio de experi&ecirc;ncias da vida, tentava voltar &agrave;s suas fileiras. Krassikov n&atilde;o tinha medo de tomar o boi pelos cornos: voc&ecirc;s n&atilde;o t&ecirc;m inten&ccedil;&atilde;o de estabelecer a ditadura do proletariado? Perguntava ironicamente. Mas a confer&ecirc;ncia deixou a ironia de lado, e a quest&atilde;o ao mesmo tempo, como n&atilde;o merecendo aten&ccedil;&atilde;o. A resolu&ccedil;&atilde;o da confer&ecirc;ncia pedia &agrave; democracia revolucion&aacute;ria de exortar o governo provis&oacute;rio &laquo;&agrave; luta mais en&eacute;rgica pela completa liquida&ccedil;&atilde;o do antigo regime&raquo;, isto &eacute; reservava ao partido prolet&aacute;rio um papel de dama de companhia junto da burguesia.</p>

<p>No dia seguinte foi discutida uma proposi&ccedil;&atilde;o de Tsertelli sobre a fus&atilde;o dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> e <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a>. <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Estaline</a> considerou este convite com inteira simpatia: &laquo;Devemos marchar. &Eacute; indispens&aacute;vel fixar as nossas proposi&ccedil;&otilde;es sobre a linha de unifica&ccedil;&atilde;o. A unifica&ccedil;&atilde;o &eacute; poss&iacute;vel sobre a linha Zimmerwald-Kienthal.&raquo; <a href="../../../dicionario/verbetes/m/molotov.htm" target="_blank">Molotov</a>, que tinha sido expulso por <a href="../../../dicionario/verbetes/k/kamenev.htm" target="_blank">Kamenev</a> e <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Estaline</a> da redac&ccedil;&atilde;o da <a href="../../../dicionario/verbetes/p/pravda.htm" target="_blank">Pravda</a> por ter dado uma direc&ccedil;&atilde;o demasiado radical ao jornal, formulou objec&ccedil;&otilde;es: <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a> deseja unificar elementos de toda a especie, ele pr&oacute;prio tamb&eacute;m se diz Zimmerwaldiano, a fus&atilde;o sobre esta linha &eacute; um erro mas <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Estaline</a> teimava na sua ideia: &laquo;N&atilde;o conv&eacute;m, dizia, antecipar e de prevenir os diferendos. Sem acordo, n&atilde;o h&aacute; vida de partido. No interior do partido, n&oacute;s eliminaremos os pequenos desacordos.&raquo;</p>

<p>Toda a luta que <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> tinha travado, durante os anos de guerra, conta o social patriotismo e a sua camuflagem pacifista, era reduzida a nada. Em Setembro de 1916, <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> escrevia com particular insist&ecirc;ncia por intermedi&aacute;rio de <a href="../../../dicionario/verbetes/c/chliapnikov_alexandr.htm" target="_blank">Chliapnikov</a>, em Petrogrado: &laquo;O esp&iacute;rito de concilia&ccedil;&atilde;o e de unifica&ccedil;&atilde;o que &eacute; o que existe de mais nocivo para um partido oper&aacute;rio na R&uacute;ssia: n&atilde;o somente &eacute; uma idiotia, mas &eacute; a perca do partido... N&oacute;s n&atilde;o podemos contar sen&atilde;o sobre os que compreenderam o engodo da ideia de unidade e toda a necessidade de uma cis&atilde;o com essa confraria (os <a href="../../../dicionario/verbetes/t/tchkheidze.htm" target="_blank">Tchkheidze</a> e companhia) na R&uacute;ssia.&raquo; Este aviso n&atilde;o tinha sido compreendido. As dissens&otilde;es com <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a> l&iacute;der do bloc sovi&eacute;tico dirigente, eram apresentados por <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Estaline</a> como pequenos desacordos que se poderiam &laquo;eliminar&raquo; do interior de um partido comum. Esse crit&eacute;rio deu a melhor avalia&ccedil;&atilde;o das opini&otilde;es de ent&atilde;o do pr&oacute;prio <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Estaline</a>.</p>

<p>No 4 de Abril, no Congresso do partido, apareceu <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>. O seu discurso, comentando as &laquo;<a href="../../../lenin/1917/04/04_teses.htm" target="_blank">teses</a>&raquo;, passa sobre os trabalhos da Confer&ecirc;ncia como a esponja h&uacute;mida do mestre que apaga o quadro o que escreve o aluno embara&ccedil;ado.</p>

<p>&laquo;Porque n&atilde;o se tomou o poder? Pergunta <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>.</p>

<p>Na Confer&ecirc;ncia dos sovietes, Stieklov, um pouco antes, tinha explicado em termos confusos os motivos evocados para se abster do poder: a revolu&ccedil;&atilde;o burguesa &eacute; uma primeira etapa, - h&aacute; a guerra, etc.. &laquo;S&atilde;o imbecilidades, declarou <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>. O assunto reside nisto que o proletariado n&atilde;o &eacute; suficientemente consciente nem suficientemente organizado. &Eacute; necess&aacute;rio reconhecer. A pot&ecirc;ncia material est&aacute; nas m&atilde;os do proletariado, mas a burguesia encontrava-se l&aacute;, consciente e preparada. &Eacute; um facto monstruoso, mas &eacute; indispens&aacute;vel reconhec&ecirc;-lo abertamente e francamente e declarar ao povo que n&atilde;o tom&aacute;mos o poder porque n&atilde;o est&aacute;vamos organizados, nem conscientes.&raquo;</p>

<p>O plano da objectividade mentirosa, atr&aacute;s da qual escondiam-se os cobardes da pol&iacute;tica, <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> transpunha todas as quest&otilde;es sobre o plano subjectivo. O proletariado n&atilde;o tomou o poder em Fevereiro porque o partido dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> n&atilde;o esteve &agrave; altura das tarefas objectivas e n&atilde;o tinha podido impedir os conciliadores de expropriar politicamente as massas populares em proveito da burguesia.</p>

<p>Na v&eacute;spera, o advogado Krassikov lan&ccedil;ava o desaf&iacute;o: &laquo;Se estimamos que o momento chegou para realizar a ditadura do proletariado, &eacute; portanto assim que &eacute; necess&aacute;rios meter a quest&atilde;o. A for&ccedil;a f&iacute;sica, no sentido da tomada do poder, n&oacute;s a temos indubitavelmente.&raquo; O presidente retirou ent&atilde;o a palavra a Krassilov, alegando que se ocupariam das tarefas pr&aacute;ticas e que a quest&atilde;o da ditadura n&atilde;o tinha lugar nesse debate. Mas <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> considerando que a &uacute;nica tarefa pr&aacute;tica era precisamente a quest&atilde;o de preparar a ditadura do proletariado. &laquo;A particularidade do momento actual na R&uacute;ssia- dizia ele nas teses &ndash; &eacute; marcar uma transi&ccedil;&atilde;o entre a primeira etapa da revolu&ccedil;&atilde;o que deu o poder &agrave; burguesia no seguimento da insufici&ecirc;ncia de pensamento consciente e de organiza&ccedil;&atilde;o do proletariado, e a sua segunda etapa que deve trazer o poder &agrave;s m&atilde;os do proletariado e das camadas mais pobres do campesinato.&raquo;</p>

<p>A Confer&ecirc;ncia, seguindo a <a href="../../../dicionario/verbetes/p/pravda.htm" target="_blank">Pravda</a>, limitava as tarefas da revolu&ccedil;&atilde;o &agrave;s reformas democr&aacute;ticas, realiz&aacute;veis pela Assembleia constituinte. Em contrapartida, <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> declarou: &laquo;A vida e a revolu&ccedil;&atilde;o rejeitam a Assembleia constituinte para &uacute;ltimo lugar. A ditadura do proletariado existe, mas n&atilde;o sabem o que fazer com isso.&raquo;</p>

<p>Os delegados interrogavam-se, se olhando. Eles diziam entre eles que <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Illitch</a>, eternizando-se no estrangeiro, n&atilde;o tinha visto as coisas bastante de perto, n&atilde;o as tinha discernido. Mas o relat&oacute;rio de <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Estaline</a> sobre uma s&aacute;bia decis&atilde;o do trabalho entre o governo e o Soviete caiu logo e para sempre no insond&aacute;vel passado. O pr&oacute;prio <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Estaline</a> calou-se. Doravante ele deveria calar-se por muito tempo. S&oacute; <a href="../../../dicionario/verbetes/k/kamenev.htm" target="_blank">Kamenev</a> continuar&aacute; a defender-se.</p>

<p>J&aacute;, de Genebra, <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> avisava por carta que ele estava pronto a romper com qualquer um que aceitasse as concess&otilde;es sobre as quest&otilde;es da guerra, do chauvinismo e de uma concilia&ccedil;&atilde;o com a burguesia. Agora, frente a frente com a camada dirigente do partido, ele desencadeia o ataque sobre toda a linha. Mas, inicialmente, ele n&atilde;o nomeia ningu&eacute;m entre os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>. Se for necess&aacute;rio um exemplo vivo de falsidade e de equ&iacute;voco, ele indica com o dedo os sem partido, Stieklov ou <a href="../../../dicionario/verbetes/t/tchkheidze.htm" target="_blank">Tchkheidze</a>. &Eacute; o procedimento habitual de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>: nunca colar ningu&eacute;m prematuramente &agrave; sua posi&ccedil;&atilde;o para lhe dar a possibilidade aos mais prudentes de se retirarem antes da batalha e, assim, enfraquecer os futuros advers&aacute;rios declarados. <a href="../../../dicionario/verbetes/k/kamenev.htm" target="_blank">Kamenev</a> e <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Estaline</a> consideravam que participando na guerra ap&oacute;s a revolu&ccedil;&atilde;o de Fevereiro, o soldado e o oper&aacute;rio defendiam a revolu&ccedil;&atilde;o. <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> considera que o soldado e o oper&aacute;rio, como antes, participam na guerra como escravos submetidos ao capital. &laquo;Mesmo os nossos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> &ndash; diz ele, restringindo o c&iacute;rculo &agrave; volta dos advers&aacute;rios &ndash; manifestam confian&ccedil;a ao governo. Isso s&oacute; se pode explicar pelo del&iacute;rio da revolu&ccedil;&atilde;o. &Eacute; correr para a perca do socialismo... Se assim &eacute; n&atilde;o caminharemos juntamente. Gosto mais ficar em minoria.&raquo; N&atilde;o &eacute; uma simples amea&ccedil;a do orador. &Eacute; uma dilig&ecirc;ncia claramente meditada at&eacute; &agrave;s suas consequ&ecirc;ncia.</p>

<p>Sem nomear <a href="../../../dicionario/verbetes/k/kamenev.htm" target="_blank">Kamenev</a> nem <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Estaline</a>, <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> &eacute; portanto for&ccedil;ado a nomear o jornal: &laquo;A <a href="../../../dicionario/verbetes/p/pravda.htm" target="_blank">Pravda</a> exige do governo que ele renuncie &agrave;s anexa&ccedil;&otilde;es, &eacute; uma in&eacute;pcia, uma gritante deris&atilde;o...&raquo; Uma indigna&ccedil;&atilde;o contida trai-se aqui por uma nota alta. Mas o orador reprende-se logo: ele quer dizer nada mais do que o m&iacute;nimo indispens&aacute;vel, nada de mais. De passagem, deslizando, <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> d&aacute; inigual&aacute;veis regras de pol&iacute;tica revolucion&aacute;ria: &laquo;Quando as massas declaram que elas n&atilde;o querem conquistas, acredito-as. Quando <a href="../../../dicionario/verbetes/g/gutchkov.htm" target="_blank">Gotchkov</a> e <a href="../../../dicionario/verbetes/l/lvov_gueorgui_evguenevitch.htm" target="_blank">Lvov</a> declaram que n&atilde;o querem conquista, eles mentem. Quando o oper&aacute;rio diz que quer a defesa do pa&iacute;s, o que fala nele, &eacute; o instinto do oprimido.&raquo; Esse crit&eacute;rio, para o designar pelo seu nome, parece simples como a pr&oacute;pria vida. Mas a dificuldade &eacute; design&aacute;-lo no proprio tempo pelo seu nome.</p>

<p>A prop&oacute;sito do Manifesto do Soviete &laquo;Aos povos do mundo inteiro&raquo;, que forneceu o pretexto &agrave; Rietch liberal de declarar no seu tempo que o tema do pacifismo se desenvolvia entre n&oacute;s numa ideologia comum com a dos nossos aliados, <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> exprimiu-se com mais precis&atilde;o e vivacidade: &laquo;O que &eacute; particular &agrave; R&uacute;ssia, &eacute; uma transi&ccedil;&atilde;o a passo de gigante de uma opress&atilde;o selvagem a mais subtil impostura.&raquo;</p>

<p>&laquo;Este apelo &ndash; escrevia <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Estaline</a> sobre o Manifesto &ndash; se ele atinge as largas massas (do Ocidente), trazer-&agrave; sem d&uacute;vida centenas e milhares de oper&aacute;rios &agrave; palavra de ordem esquecida: &laquo;Prolet&aacute;rios de todos os pa&iacute;ses, uni-vos.&raquo;</p>

<p>&laquo;O apelo do Soviete &ndash; respondeu <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>: n&atilde;o h&aacute; uma s&oacute; palavra com sentido da consci&ecirc;ncia de classe. S&oacute; h&aacute; l&aacute; fraseologia.&raquo; O documento do qual estavam muito orgulhosos os <a href="../../../dicionario/verbetes/e/esquerda_zimmerwald.htm" target="_blank">zimmerwaldianos</a> que nunca tinham sa&iacute;do de casa era aos olhos de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> um dos instrumentos da &laquo;mais subtil impostura&raquo;.</p>

<p>Antes da chegada de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>, a <a href="../../../dicionario/verbetes/p/pravda.htm" target="_blank">Pravda</a> n&atilde;o mencionava geralmente a <a href="../../../dicionario/verbetes/e/esquerda_zimmerwald.htm" target="_blank">esquerda de Zimmerwald</a>. Falando da internacional, ela n&atilde;o indicava qual. &Eacute; o que <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> chamava o &laquo;<a href="../../../dicionario/verbetes/k/kautsky.htm" target="_blank">kautskysmo</a>&raquo; da <a href="../../../dicionario/verbetes/p/pravda.htm" target="_blank">Pravda</a>. &laquo;Em Zimmerwald e Kienthal declara na confer&ecirc;ncia do partido &ndash; o centro obteve a preponder&acirc;ncia... Existe uma corrente da <a href="../../../dicionario/verbetes/e/esquerda_zimmerwald.htm">esquerda de Zimmerwald</a> em todos os pa&iacute;ses do mundo. As massas devem discernir que o socialismo est&aacute; dividida no mundo inteiro...&raquo;</p>

<p>Tr&ecirc;s dias antes, <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Estaline</a> proclamava-se, nessa mesma confer&ecirc;ncia, completamente disposto a eliminar os desacordos com <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a>, na base de Zimmerwald-Kienthal, isto &eacute; sobre as bases do <a href="../../../dicionario/verbetes/k/kautsky.htm" target="_blank">kautskysmo</a>. &laquo;Soube que na R&uacute;ssia manifesta-se uma tend&ecirc;ncia unificadora &ndash; dizia <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>: unir-se com os partid&aacute;rios da defesa nacional, &eacute; trair o socialismo. Penso que &eacute; melhor ficar s&oacute; como <a href="../../../dicionario/verbetes/l/liebknecht_karl.htm" target="_blank">Liebknecht</a>. S&oacute; contra cento e dez&raquo;. A acusa&ccedil;&atilde;o de trair o socialismo, por enquanto ainda sem designa&ccedil;&atilde;o de pessoas, n&atilde;o &eacute; simplesmente uma palavra dura: ela exprime integralmente a atitude de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> em rela&ccedil;&atilde;o aos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> que estendem um dedo aos sociais-patriotas. Em oposi&ccedil;&atilde;o a <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Estaline</a>, que julga poss&iacute;vel fusionar com os <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a>, <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> considera intoler&aacute;vel que se mantenha em comum com eles o nome de social-democracia. &laquo;Falando em meu nome pessoal - declara &ndash; proponho mudar a denomina&ccedil;&atilde;o do partido, de nos nomearmos Partido comunista.&raquo; &laquo;Em meu nome pessoal&raquo;, isso significa que ningu&eacute;m, nem um membro da Confer&ecirc;ncia, n&atilde;o consentia a esse gesto simb&oacute;lico de uma ruptura com a II internacional.</p>

<p>&laquo;Temem trair as vossas lembran&ccedil;as?&raquo; Diz o orador aos delegados desconcertados, embara&ccedil;ados, parcialmente indignados. Mas chegou o momento &laquo;de mudar de linha, &eacute; preciso retirar a camisa suja e meter uma lavada&raquo;. E insiste de novo: &laquo;N&atilde;o vos agarreis a uma velha palavra de ordem que est&aacute; completamente podre. Se v&oacute;s quereis edificar um novo partido... todos os oprimidos vir&atilde;o a v&oacute;s.&raquo;</p>

<p>Diante da grandiosa tarefa a iniciar, diante dos problemas das ideias nas suas pr&oacute;prias fileiras, o pensamento do tempo est&uacute;pidamente perdido em recep&ccedil;&otilde;es, em felicita&ccedil;&otilde;es, em resolu&ccedil;&otilde;es rituais arranca ao orador esta queixa: &laquo;Basta de felicita&ccedil;&otilde;es, de resolu&ccedil;&otilde;es, &eacute; tempo de se meter ao trabalho, de empreender um trabalho eficaz e reflectido.&raquo;</p>

<p>Uma hora depois, <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> foi obrigado a repetir o seu discurso numa reuni&atilde;o geral, fixada previamente, dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> e dos <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a>, e o seu arengo pareceu &agrave; maioria dos auditores ser qualquer coisa entre o del&iacute;rio e a zombaria. Os mais indulgentes encolhiam os ombros. Este homem tinha evidentemente ca&iacute;do da Lua: ap&oacute;s a aus&ecirc;ncia de dez anos, apenas desceu os degraus do patamar da gare de Finlandia, eis que prega a tomada do poder pelo proletariado. Os menos complacentes dos patriotas lembravam o vag&atilde;o blindado. Stankenvitch testemunha que o discurso de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> contenta muito os seus advers&aacute;rios: &laquo;Um homem que diz tais asneiras n&atilde;o &eacute; perigoso. Ainda bem que ele chegou: agora, s&oacute; temos que o ver:... agora, &eacute; ele pr&oacute;prio que se refuta.&raquo;</p>

<p>E portanto, com toda a ousadia da sua empresa revolucion&aacute;ria, inflexivelmente decidido em romper mesmo com os antigos partid&aacute;rios do seu pensamento e camarada de combate se eles fossem incapazes de acertar o passo com a revolu&ccedil;&atilde;o, o discurso de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>, cujas partes s&atilde;o equilibradas entre elas, &eacute; penetrado de um profundo realismo e de um infal&iacute;vel sentimento de massa. Mas &eacute; precisamente por isso que ele parecia fantasioso aos democratas que patinavam &agrave; superficie.</p>

<p>Os bolchevique s&atilde;o uma pequena minoria nos sovietes, e <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> medita na tomada do poder. N&atilde;o &eacute; esp&iacute;rito de aventura? N&atilde;o h&aacute; sombra na maneira que <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> colocava a quest&atilde;o. Nem um minuto ele fechou os olhos sobre a exist&ecirc;ncia de uma &laquo;honesta&raquo; mentalidade de defesa nacional nas largas massas. Sem se absorver por elas, ele n&atilde;o se disp&otilde;e portanto a agir nas suas costas. &laquo;Nos n&atilde;o somos charlat&atilde;es, - dirige-se em direc&ccedil;&atilde;o &agrave;s futuras objec&ccedil;&otilde;es e acusa&ccedil;&otilde;es, - n&oacute;s devemos nos basear somente na consci&ecirc;ncia da massas. Mesmo se devemos ficar em minoria, &eacute; bom. Vale a pena renunciar por um tempo a uma situa&ccedil;&atilde;o dirigente, n&atilde;o tememos ficar em minoria.&raquo; N&atilde;o temer ficar em minoria, um s&oacute;, como <a href="../../../dicionario/verbetes/l/liebknecht_karl.htm">Liebknecht</a> contra cento e dez! Tal &eacute; o motivo condutor do discurso.</p>

<p>&laquo;O verdadeiro governo &eacute; o Soviete dos deputados oper&aacute;rios... No Soviete, nosso partido est&aacute; em minoria... Nada a fazer! S&oacute; nos resta explicar pacientemente, perseverantemente, sistem&aacute;ticamente, a aberra&ccedil;&atilde;o da sua t&aacute;ctica. Enquanto estamos em minoria realizamos um trabalho de cr&iacute;tica para libertar as massas da impostura. N&oacute;s n&atilde;o queremos que as massas nos acreditem cegamente. N&atilde;o somos charlat&atilde;es. N&oacute;s queremos que as massas se libertem pela experi&ecirc;ncia dos seus erros.&raquo; N&atilde;o temer ficar em minoria, n&atilde;o para sempre, mas temporariamente. A hora do bolchevismo soar&aacute;. &laquo;Nossa linha mostrar-se-&agrave; justa... Todo o oprimido vir&aacute; connosco porque a guerra o trar&aacute;. N&atilde;o outra sa&iacute;da h&aacute; para ele.&raquo;</p>

<p>&laquo;A Confer&ecirc;ncia de unifica&ccedil;&atilde;o &ndash; conta Sokhanov &ndash; <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> mostrou-se como a incarna&ccedil;&atilde;o pr&oacute;pria da cis&atilde;o... Lembro-me de <a href="../../../dicionario/verbetes/b/bogdanov-amaa.htm" target="_blank">Bogdanov</a> (menchevique not&aacute;vel), sentado a dois passos da tribuna dos oradores. Mas enfim &eacute; delirante, - gritou, interrompendo <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>, - &eacute; o del&iacute;rio de um louco. &Eacute; vergonhoso aplaudir essa trapalhada &ndash; grita ele, voltando-se para o audit&oacute;rio, vermelho de c&oacute;lera e de desprezo &ndash; voc&ecirc; desonra-se? Marxista?&raquo;</p>

<p>Um antigo membro do Comit&eacute; central bolchevique, <a href="../../../dicionario/verbetes/g/goldenberg_iossif.htm" target="_blank">Goldenberg</a>, que se mantinha nessa &eacute;poca fora do partido, apreciou nos debates as teses de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> nestes termes desprez&iacute;veis: &laquo;Durante muitos anos, o lugar de <a href="../../../dicionario/verbetes/b/bakunine.htm" target="_blank">Bakunine</a> na revolu&ccedil;&atilde;o russa ficou livre: agora, ela foi tomada por <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>.&raquo;</p>

<p>&laquo;O seu programa &ndash; contou mais tarde o socialista-revolucion&aacute;rio Zenzinov &ndash; levantou ent&atilde;o mais zombaria que indigna&ccedil;&atilde;o, tanto ele parecia a todos est&uacute;pido e quim&eacute;rico.&raquo;</p>

<p>Na noite do mesmo dia, numa conversa entre dois socialistas, e <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>, antecedente &agrave; Comiss&atilde;o de contacto, falaram de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>. Skobeliev considerou-o como &laquo;um homem absolutamente acabado, situado fora, situado fora do movimento&raquo;. Sokhanov deu a seu apoio ao julgamento de <a href="../../../dicionario/verbetes/s/skobelev.htm" target="_blank">Skobelev</a> e acrescentou que <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> &laquo;era at&eacute; tal ponto indesej&aacute;vel para todos que nesse momento que era inofensivo para o interlocutor <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>&raquo;. A distribui&ccedil;&atilde;o das tarefas, nessa conversa, apareceu todavia tal como <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> tinha previsto: os socialistas queriam preservar a tranquilidade do liberal contra as preocupa&ccedil;&otilde;es que lhe podia dar o bolchevismo.</p>

<p>Mesmo o embaixador da Inglaterra ouvi rumor das hist&oacute;rias segundo as quais <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> era reconhecido mau marxista. &laquo;Entre os anarquistas rec&eacute;m chegados &ndash; notou <a href="../../../dicionario/verbetes/b/buchanan_george.htm" target="_blank">Buchanan</a> &ndash; se encontrava <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>, vindo da Alemanha em vag&atilde;o blindado. Mostrou-se publicamente pela primeira vez numa reuni&atilde;o do partido social-democrata e foi mal recebido.&raquo;</p>

<p>Mais indulgente que os outros para <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> foi talvez nesses dias <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, o qual declara inesperadamente, num c&iacute;rculo dos membros do governo provis&oacute;rio, que tinha a inten&ccedil;&atilde;o de visitar <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>, e explicou, em resposta &agrave;s quest&otilde;es surpreendentes, assim: &laquo;Mas ele vive verdadeiramente numa atmosfera completamente isolada, ele n&atilde;o sabe nada, ele v&ecirc; tudo atrav&eacute;s de lentes deformada pelo seu fanatismo, ele n&atilde;o tem perto dele ningu&eacute;m que o ajude um pouco a orientar-se no que se passa.&raquo; Tal &eacute; o testemunho de Nabokov. Mas <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> mesmo assim n&atilde;o teve um momento livre para orientar <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> do que se passava.</p>

<p>As <a href="../../../lenin/1917/04/04_teses.htm" target="_blank">teses de Abril</a> de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> n&atilde;o provocaram somente a indigna&ccedil;&atilde;o estupefacta dos inimigos e advers&aacute;rios. Eles rejeitaram um certo n&uacute;mero de velhos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> no campo do menchevismo ou no grupo intermedi&aacute;rio que se agregava &agrave; volta do jornal de <a href="../../../dicionario/verbetes/g/gorki.htm" target="_blank">Gorki</a>. Esta evas&atilde;o n&atilde;o teve import&acirc;ncia pol&iacute;tica s&eacute;ria. Infinitamente mais grave foi a impress&atilde;o que produziu a atitude de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> sobre toda a camada dirigente do partido&raquo;. Nos primeiros dias seguintes &agrave; sua chegada, escreve Sokhanov &ndash; seu isolamento completo no meio de todos os camaradas do partido conscientes n&atilde;o faz a menor d&uacute;vida.&raquo; &laquo;Mesmo os seus camaradas de partido &ndash; confirma o <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialista-revolucion&aacute;rio</a> Zenzinov &ndash; os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> pasmados, desviaram-se dele.&raquo; Os autores dessas opini&otilde;es encontravam-se todos os dias com os dirigentes <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, no comit&eacute; executivo, e tinham informa&ccedil;&otilde;es de primeira m&atilde;o.</p>

<p>Mas id&ecirc;nticos testemunhos n&atilde;o faltam, mesmo nas fileiras <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>. &laquo;Quando apareceram as teses de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> &ndash; lembrava mais tarde Tsikhon, atenuando muito as cores como a maioria dos velhos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> que trope&ccedil;aram na Revolu&ccedil;&atilde;o de Fevereiro &ndash; sentia-se no nosso partido certas oscila&ccedil;&otilde;es. V&aacute;rios camaradas indicaram que <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> tinha um desvio sindicalista, que se tinha afastado da R&uacute;ssia, que n&atilde;o considerava o momento presente, etc..&raquo; Um dos militantes bolchevique not&aacute;veis na prov&iacute;ncia, Lebediev, escreveu: &laquo;Ap&oacute;s a chegada de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> &agrave; R&uacute;ssia, a sua agita&ccedil;&atilde;o &ndash; no in&iacute;cio n&atilde;o era completamente compreens&iacute;vel para n&oacute;s, <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> &ndash; que parecia ut&oacute;pico e explicava-se pelo seu longo afastamento da vida russa, foi pouco a pouco assimilada por n&oacute;s e entra por assim dizer no nossa carne e nosso sangue. Zalejsky, membro do Comit&eacute; de Petrogrado e um dos organizadores da recep&ccedil;&atilde;o, exprimiu-se mais claramente: &laquo;As teses de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> n&atilde;o encontrou partid&aacute;rio declarado, mesmo nas nossas fileiras.&raquo;</p>

<p>Mais importante &eacute; todavia o testemunho do <a href="../../../dicionario/verbetes/p/pravda.htm" target="_blank">Pravda</a>. No dia 8 de Abril, quatro dias ap&oacute;s a publica&ccedil;&atilde;o das teses, quando se podia j&aacute; explicar e compreender entre si de uma maneira suficiente, a redac&ccedil;&atilde;o da <a href="../../../dicionario/verbetes/p/pravda.htm" target="_blank">Pravda</a> escrevia: &laquo;No que diz respeito ao esquema geral do camarada <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>, parece-nos inaceit&aacute;vel na medida onde ele apresenta como acabada a revolu&ccedil;&atilde;o democr&aacute;tica burguesa e conta sobre a transforma&ccedil;&atilde;o imediata desta revolu&ccedil;&atilde;o em revolu&ccedil;&atilde;o socialista.&raquo; O &oacute;rg&atilde;o central do partido declarava assim, abertamente, diante da classe oper&aacute;ria e dos seus inimigos, seu desacordo com o l&iacute;der unanimemente reconhecido sobre a quest&atilde;o crucial da revolu&ccedil;&atilde;o a qual os quadros <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> se tinham preparado durante longos anos. Esta diverg&ecirc;ncia foi suficiente para apreciar toda a profundidade da crise do partido em Abril proveniente de um conflito entre duas linhas inconcili&aacute;veis. Se esta crise n&atilde;o fosse ultrapassada, a revolu&ccedil;&atilde;o n&atilde;o podia fazer um passo em frente.</p>
<p class="toplink"><a href="cap16.htm">continua&gt;&gt;&gt;</a></p>
<p class="link"><a href="#topp" >In&iacute;cio da p&aacute;gina</a></p>
<hr />
<p class="note"><strong>Notas:</strong></p>
<p class="note"><a name="tr1" id="tr1"></a>(1) Numa 	grande obra colectiva que foi publicada sob a direc&ccedil;&atilde;o do 	professor Pokrovsky, <em>Ensaios sobre a Hist&oacute;ria da Revolu&ccedil;&atilde;o de 	Outubro </em>(t. II, Moscovo, 1927), &laquo;a dispers&atilde;o&raquo; de Abril &eacute; 	alvo de um estudo apolog&eacute;tico de uma certa Baevsly, a qual, pela 	sua fun&ccedil;&atilde;o de tratar sem cerim&oacute;nia os factos e os documentos, 	deveria ser dita &laquo;c&iacute;nica&raquo;, se ela n&atilde;o fosse de uma inconsistente 	criancice. (<a href="#r1">retornar ao texto</a>) </p>
<table border="1" align="right">
 <tr>
 <td class="tabela_datas">Inclus&atilde;o</td>
 <td class="tabela_datas">15/06/2010</td>
 </tr>
</table>
</body>
</html>
