<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>A primeira coliga&ccedil;&atilde;o</title>
<link href="../../../css/texto.css" rel="stylesheet" type="text/css" />

</head>

<body>

<p class="toplink"><a href="../../../index.htm" 
name="topp" id="topp">MIA</a>&nbsp;&nbsp;&gt;&nbsp; <a 
href="../../../biblioteca.htm">Biblioteca</a>&nbsp;&nbsp;&gt;&nbsp; <a 
href="../../index.htm">Trotsky</a> &gt; <a href="../../../admin/novidades.htm">Novidades</a></p>
<p class="toplink"><a href="cap17.htm">&lt;&lt;&lt; anterior </a></p>
<h3>Hist&oacute;ria da Revolu&ccedil;&atilde;o Russa </h3>
<h4>L&eacute;on Trotsky </h4>
<hr />
<h4 class="titulo-capitulo">A primeira coliga&ccedil;&atilde;o</h4>
<hr />
<p>A despeito de todas as teorias, declara&ccedil;&otilde;es e marcas oficiais, o poder s&oacute; pertence ao governo provis&oacute;rio no papel. A revolu&ccedil;&atilde;o, apesar da resist&ecirc;ncia da pretendida democracia, avan&ccedil;ava, levantava novas massas, consolidava os sovietes, armava, ainda se de forma limitada, os oper&aacute;rios. Os comiss&aacute;rios provinciais do governo e &laquo;os comit&eacute;s de ac&ccedil;&atilde;o social&raquo; que se encontravam junto deles e nas quais predominavam, como habitualmente, representantes das organiza&ccedil;&otilde;es burguesas, eram expulsas naturalmente e sem esfor&ccedil;o pelos sovietes. Em certos casos, quando os agentes do poder central teimavam, graves conflitos surgiam. Os comiss&aacute;rios acusavam os sovietes provinciais de desconhecer o poder central. A imprensa burguesa metia-se a gritar, dizendo que Cronstadt, Schlusselburgo ou Tsaritsyne se tinham separado da R&uacute;ssia e transformaram-se em rep&uacute;blicas independentes. Os sovietes locais protestavam contra esta absurdidade. Os ministros agitavam-se. Os socialistas do governo partiam em passeios pelo pa&iacute;s exortando, amea&ccedil;ando, justificando-se diante da burguesia. Mas nada de tudo isso n&atilde;o modificou a rela&ccedil;&atilde;o de for&ccedil;as. A inevitabilidade do processo que sapava o duplo poder exprimia-se j&aacute; pelo facto que em ritmos, na verdade desiguais, desenvolviam-se em todo o pa&iacute;s.</p>
<p>Primeiro &oacute;rg&atilde;os de controlo, os sovietes transformavam-se em &oacute;rg&atilde;os administrativos. Eles n&atilde;o se resignavam a qualquer teoria de divis&atilde;o dos poderes e intervinham na direc&ccedil;&atilde;o do abastecimento e de transporte mesmo nos assuntos judici&aacute;rios. Os sovietes decretavam, sob a press&atilde;o dos oper&aacute;rios, o dia de oito horas de trabalho, eliminando os administradores demasiado reaccion&aacute;rios, destitu&iacute;am os mais insuport&aacute;veis dos comiss&aacute;rios do governo provis&oacute;rio, procediam a deten&ccedil;&otilde;es e a buscas, proibiam os jornais hostis. Sob a influ&ecirc;ncia das dificuldades de abastecimento constantemente agravadas e de pen&uacute;ria de mercadorias, os sovietes provinciais comprometiam-se na via das taxa&ccedil;&otilde;es, nas proibi&ccedil;&otilde;es de sa&iacute;da das reservas departamentais e das requisi&ccedil;&otilde;es. Portanto, &agrave; cabe&ccedil;a dos sovietes, em todo o lado, encontravam-se <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> e <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a> que afastavam com indigna&ccedil;&atilde;o a palavra de ordem <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevique</a>: &laquo;todo o poder aos sovietes&raquo;. </p>
<p>Extremamente edificante, sob esse aspecto, aparece a actividade do Soviete de Tiflis, no pr&oacute;prio centro da Gironde <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">menchevique</a>, que deu &agrave; Revolu&ccedil;&atilde;o de Fevereiro l&iacute;deres tais que <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a> e <a href="../../../dicionario/verbetes/t/tchkheidze.htm" target="_blank">Tchkheidze</a>, e seguidamente abrigou-os quando dispensaram em v&atilde;o os &uacute;ltimos recursos em Petrogrado. O Soviete de Tiflis, dirigido por Jordania, futuro chefe da Georgia independente encontrava-se, a cada instante, obrigado a caminhar segundo os princ&iacute;pios do partido <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">menchevique</a> que a&iacute; dominava e agia como um poder. O Soviete confiscava para as suas necessidades uma tipografia privada, procedia a pris&otilde;es, concentrava entre as suas m&atilde;os a instru&ccedil;&atilde;o judici&aacute;ria e os tribunais em quest&otilde;es pol&iacute;ticas, racionava o p&atilde;o, taxava os produtos alimentares e os objectos de primeira necessidade. A discord&acirc;ncia entre a doctrina oficial e os factos vitais, que estabeleceram-se logo nos primeiros dias, aumentaram no decorrer de Mar&ccedil;o e Abril.</p>
<p>Em Petrogrado, respeitava-se, pelo menos, o decoro, ainda se, n&oacute;s vimo-lo, nem sempre. As jornadas de Abril, todavia, mostraram de maneira pouco equ&iacute;voca a impot&ecirc;ncia do governo provis&oacute;rio, o qual n&atilde;o encontrou, mesmo na capital, s&eacute;rios apoios. Nos primeiros dias de Abril, o governo definhava e apagava-se. &laquo;<a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> declarava com ang&uacute;stia que o governo j&aacute; n&atilde;o existia, que em vez de trabalhar deliberava somente sobre a sua pr&oacute;pria situa&ccedil;&atilde;o&raquo; (Stankevitch). Desse governo que se pode dizer, em suma, que, at&eacute; &agrave;s jornadas de Outubro, passou por crises nos momentos dif&iacute;ceis, e que, nos intervalos das crises... existia. Continuamente deliberando &laquo;sobre a sua situa&ccedil;&atilde;o&raquo;, n&atilde;o tinha tempo de se ocupar dos assuntos.</p>
<p>Da crise provocada em Abril pela repeti&ccedil;&atilde;o geral das batalhas futuras, podia-se conceber teoricamente tr&ecirc;s sa&iacute;das. Ou o poder devia voltar integralmente &agrave; burguesia: o que s&oacute; era poss&iacute;vel atrav&eacute;s da guerra civil; <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> tentou, mas falhou. Ou seria preciso remeter todo o poder aos sovietes: poder-se-ia a&iacute; chegar sem qualquer guerra civil, levantando somente o bra&ccedil;o &ndash; bastava querer. Mas os conciliadores n&atilde;o queriam e as massas mantinham os conciliadores na sua sua estima, mesmo se enfraquecida. Assim, as duas sa&iacute;das principais &ndash; na linha burguesa como na linha prolet&aacute;ria &ndash; encontraram-se fechadas. Havia uma terceira possibilidade: a meia sa&iacute;da confusa, h&iacute;brida, traidora de um compromisso. O que se nomeia: coliga&ccedil;&atilde;o.</p>
<p>Pelo fim das jornadas de Abril, os socialistas nem mesmo pensaram numa coliga&ccedil;&atilde;o: esses homens, em geral, nunca previram nada. Pela resolu&ccedil;&atilde;o do 21 de Abril, o comit&eacute; executivo tinha oficialmente transformado o duplo poder de facto em princ&iacute;pio constitucional. Mas a coruja da sabedoria, ainda desta vez, voou muito mais tarde: a consagra&ccedil;&atilde;o jur&iacute;dica do dualismo instituido em Mar&ccedil;o &ndash; os reis e os profetas &ndash; teve lugar no momento onde esta forma acabara de explodir sob a press&atilde;o das massas. Os socialista tentaram fechar os olhos sobre a quest&atilde;o. <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> conta que, o governo tendo colocado a quest&atilde;o da coliga&ccedil;&atilde;o, <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a> declarou isto: &laquo;Qua vantagem voc&ecirc;s tiram da nossa entrada no governo? Porque enfim... no caso que voc&ecirc;s n&atilde;o sejam conciliantes, seremos for&ccedil;ados a sair ruidosamente do governo.&raquo; <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a> tentava fazer medo aos liberais ao prometer-lhes &laquo;ru&iacute;do&raquo;.</p>
<p>Como sempre, para motivar a sua pol&iacute;tica, os <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a> apelaram aos interesses da pr&oacute;pria burguesia. Mas a &aacute;gua subia-lhes at&eacute; &agrave;s barbas. <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> esfor&ccedil;ou-se em intimidar o comit&eacute; executivo: &laquo;O governo encontra-se hoje numa posi&ccedil;&atilde;o insustent&aacute;vel; os rumores da demiss&atilde;o que correm n&atilde;o correspondem a qualquer manobra pol&iacute;tica.&raquo; Ao mesmo tempo, exercia-se a press&atilde;o do lado das esferas burguesas. A <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">duma</a> municipal de Moscovo votou uma resolu&ccedil;&atilde;o em favor da coliga&ccedil;&atilde;o. No 26 de Abril, quando o terreno estava preparado, o governo provis&oacute;rio, num manifesto especial, proclamou a necessidade de juntar aos trabalhos do Estado &laquo;as for&ccedil;as criadoras activas do pa&iacute;s que ainda n&atilde;o participavam nele.&raquo; A quest&atilde;o estava claramente colocada.</p>
<p>Contudo, a opini&atilde;o resistia energicamente &agrave; coliga&ccedil;&atilde;o. No fim de Abril pronunciaram-se contra a entrada dos socialistas no governo os sovietes de Moscovo, de Tiflis, de Odessa, de Ekatarinburgo, de Nijni-Novgorod, de Tver e outros. Os seus motivos foram nitidamente exprimidos por um dos l&iacute;deres <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a> em Moscovo: se os socialistas entram no governo, n&atilde;o haver&aacute; ningu&eacute;m para guiar o movimento de massas &laquo;para uma determinada direc&ccedil;&atilde;o&raquo;. Mas era dif&iacute;cil fazer com que se admitisse esta considera&ccedil;&atilde;o aos oper&aacute;rios e aos soldados contra os quais ela era dirigida. As massas, na medida que elas ainda n&atilde;o seguiam os bolcheviques, eram todas pela entrada dos socialistas no governo. Se &eacute; bom que <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> seja ministro, seis <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> ainda melhor. As massas n&atilde;o sabiam que isso se chama uma coliga&ccedil;&atilde;o burguesa, e que esta queria dissimular-se por detr&aacute;s dos socialistas para agir contra o povo. A caserna, entreviam a coliga&ccedil;&atilde;o de forma diferente que no pal&aacute;cio Maria. As massas queriam, por interm&eacute;dio dos socialistas, expulsar a burguesia do governo. Foi assim que duas press&otilde;es indo no sentido contr&aacute;rio combinaram-se por um momento numa s&oacute;.</p>
<p>Em Petrogrado, um certo n&uacute;mero de contingentes militares, cuja divis&atilde;o de autos blindados simpatizava com os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevique</a>, se pronunciaram por um governo de coliga&ccedil;&atilde;o. No mesmo sentido votou, uma esmagadora maioria, a prov&iacute;ncia. As ideias da coliga&ccedil;&atilde;o predominavam entre os socialistas; eles temiam ter de entrar no governo sem os <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a>. Pela coliga&ccedil;&atilde;o declarou-se enfim o ex&eacute;rcito. Um dos seus delegados exprimiu, mais tarde, em Junho, no Congresso dos sovietes, a atitude da frente em rela&ccedil;&atilde;o ao poder: </p>
<p class="quote3">&laquo;N&oacute;s pensamos que a queixa que escapa ao ex&eacute;rcito, quando ele soube que os socialistas n&atilde;o queria entrar no governo, trabalhar em comum com os homens nos quais n&atilde;o confiavam, enquanto que todo o ex&eacute;rcito era for&ccedil;ado em continuar a morrer com homens em quem ele n&atilde;o confiava &ndash; n&oacute;s pensamos que esta queixa n&atilde;o tinha sido ouvida em Petrogrado.&raquo;</p>
<p>Nesta quest&atilde;o como em todas as outras, a guerra tinha uma import&acirc;ncia decisiva. Os socialistas dispunham-se primeiro a suspender diante da guerra, como diante do poder, em ganhar tempo. Mas a guerra n&atilde;o esperava. Os Aliados tamb&eacute;m n&atilde;o. A frente n&atilde;o queria esperar mais. At&eacute; ao momento da crise governamental chegavam ao comit&eacute; executivo delegados da frente que colocavam aos seus l&iacute;deres esta quest&atilde;o: fazemos a guerra ou n&atilde;o? O que significava: tomais a responsabilidade da guerra ou n&atilde;o? Era imposs&iacute;vel de escapar-lhe pelo sil&ecirc;ncio. A mesma quest&atilde;o era posta pela <a href="../../../dicionario/verbetes/e/entente.htm" target="_blank">Entente</a> numa linguagem meio amea&ccedil;adora.</p>
<p>A ofensiva de Abril sobre a frente Oeste da Europa custou muito caro aos Aliados e n&atilde;o deu resultados. No ex&eacute;rcito franc&ecirc;s, algo foi abanado sob a influ&ecirc;ncia da Revolu&ccedil;&atilde;o russa e o fracasso da pr&oacute;pria ofensiva sobre a qual se tinham planeado tantas esperan&ccedil;as. O ex&eacute;rcito, segundo o marechal <a href="../../../dicionario/verbetes/p/petain_henri.htm" target="_blank">P&eacute;tain</a>, &laquo;dobrava &agrave; m&atilde;o&raquo;. Para afastar esse processo amea&ccedil;ador, o governo franc&ecirc;s necessitava de uma ofensiva russa e, esperando, pelo menos, uma firme promessa ofensiva. Al&eacute;m do al&iacute;vio material que devia resultar da&iacute;, era preciso, o mais cedo poss&iacute;vel, arrancar a aureola de paz &agrave; Revolu&ccedil;&atilde;o russa, extirpar toda esperan&ccedil;a do cora&ccedil;&atilde;o dos soldados franceses. Comprometer a revolu&ccedil;&atilde;o tornando-a c&uacute;mplice dos crimes da <a href="../../../dicionario/verbetes/e/entente.htm" target="_blank">Entente</a>, pisar a bandeira insurreccional dos oper&aacute;rios e soldados russo no sangue e na lama da carnificina imperialista.</p>
<p>Para atingir esse objectivo elevado, todas as alavancas foram utilizadas. Entre elas, os sociais-patriotas da <a href="../../../dicionario/verbetes/e/entente.htm" target="_blank">Entente</a> n&atilde;o foram metidos na &uacute;ltima fila. Os mais experientes dentre ele foram enviados em miss&atilde;o na R&uacute;ssia revolucion&aacute;ria. Chegaram preparados, a consci&ecirc;ncia ligeira e a l&iacute;ngua solta. &laquo;Os sociais-patriotas do estrangeiro &ndash; escreveu <a href="../../../dicionario/verbetes/s/sukhanov_nikolai.htm" target="_blank">Sokhanov</a> &ndash; foram recebidos de bra&ccedil;os abertos no pal&aacute;cio Maria... Branting, Cachin, O' Grady, de Bruckere e outros, sentiam-se como em casa e constitu&iacute;am com os nossos ministros uma frente &uacute;nica contra o Soviete.&raquo; &Eacute; preciso reconhecer que mesmo o Soviete conciliador nem sempre &agrave; vontade com esses senhores.</p>
<p>Os socialistas aliados percorreram as frentes. &laquo;O general <a href="../../../dicionario/verbetes/a/alexeev_mikhail_v.htm" target="_blank">Alexeiev</a> &ndash; escreveu <a href="../../../dicionario/verbetes/v/vandervelde.htm" target="_blank">Vandervelde</a> &ndash; fazia tudo para que os nossos esfor&ccedil;os se juntassem aos que um pouco mais cedo tinham feito das delega&ccedil;&otilde;es de marinheiros do mar Negro, <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, <a href="../../../dicionario/verbetes/t/thomas_a.htm" target="_blank">Albert Thomas</a>, com o objectivo de completar o que ele chamava a prepara&ccedil;&atilde;o moral da ofensiva. &laquo;O presidente da II&ordf; Internacional e antigo chefe do estado-maior de <a href="../../../dicionario/verbetes/n/nicolau_2.htm" target="_blank">Nicolau II</a> encontraram assim uma linguagem comum na luta pelos claros ideais da democracia. <a href="../../../dicionario/verbetes/r/renaudel_pierre.htm" target="_blank">Renaudel</a>, um dos l&iacute;deres do socialismo franc&ecirc;s p&ocirc;de exclamar com al&iacute;vio: &laquo;Agora, n&oacute;s podemos falar sem corar da guerra do direito.&raquo; Com um atraso de tr&ecirc;s anos, a humanidade aprendeu que essa gente tinha motivo para corar. No primeiro de Maio, o comit&eacute; executivo, tendo passado por todas as fases de hesita&ccedil;&atilde;o imagin&aacute;veis, por uma maioria de quarenta e um votos contra dezoito, e tr&ecirc;s absten&ccedil;&otilde;es, decidiu, enfim, participar no governo de coliga&ccedil;&atilde;o. Votaram contra somente os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevique</a> e um pequeno grupo de mencheviques internacionalistas. N&atilde;o deixa de ter interesse notar que, como v&iacute;tima de uma aproxima&ccedil;&atilde;o mais estreita entre a democracia e a burguesia, caiu o l&iacute;der confesso desta &uacute;ltima, <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>. &laquo;N&atilde;o fui eu quem saiu, meteram-me na rua&raquo;, dizia ele a seguir. <a href="../../../dicionario/verbetes/g/gutchkov.htm" target="_blank">Gotchkov</a>, eliminou-se ele pr&oacute;prio desde do 30 de Abril, ao recusar assinar a &laquo;Declara&ccedil;&atilde;o dos direitos do soldado&raquo;. A que ponto, desde desses dias, os liberais tinha ideias negras, via-se assim que o comit&eacute; central do partido cadete, para salvar a coliga&ccedil;&atilde;o decidiu n&atilde;o insistir sobre a manuten&ccedil;&atilde;o de <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> no antigo governo. &laquo;O partido traiu o seu l&iacute;der&raquo;, escreveu o cadete de direita Izgoiev. Ali&aacute;s, esse partido n&atilde;o tinha muita escolha. O mesmo Izgoiev declara com toda a raz&atilde;o: &laquo;No fim de Abril, o partido cadete foi batido em toda a linha. Moralmente, recebeu um golpe do qual ele n&atilde;o se levantar&aacute; mais.&raquo; Mas mesmo na quest&atilde;o de <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>, a &uacute;ltima palavra pertencia &agrave; <a href="../../../dicionario/verbetes/e/entente.htm" target="_blank">Entente</a>. A Inglaterra estava completamente de acordo para aceitar a substitui&ccedil;&atilde;o dos patriotas das Dardanelas por um &laquo;democrata&raquo; mais ponderado. Henderson, que tinha chegado a Petrogrado com todos os poder para substituir <a href="../../../dicionario/verbetes/b/buchanan_george.htm" target="_blank">Buchanan</a> em caso de necessidade, como embaixador, ap&oacute;s ter tomado conhecimento da situa&ccedil;&atilde;o, reconheceu que esta medida seria superflua. Com efeito, <a href="../../../dicionario/verbetes/b/buchanan_george.htm" target="_blank">Buchanan</a> estava no lugar certo, porque se mostrou o advers&aacute;rio resoluto das anexa&ccedil;&otilde;es, na medida que estas n&atilde;o respondiam aos apetites da Grande-Bretanha: &laquo;Do momento que a R&uacute;ssia n&atilde;o necessita de Constantinopla &ndash; sussurrava meigosamente na orelha de <a href="../../../dicionario/verbetes/t/terechethenko_mikhail.htm" target="_blank">Terechtchenko</a> &ndash; mais depressa ela o dir&aacute;, melhor ser&aacute;.&raquo; A Fran&ccedil;a tinha come&ccedil;ado por apoiar <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>. Mas aqui <a href="../../../dicionario/verbetes/t/thomas_a.htm" target="_blank">Thomas</a> jogou o seu papel que, segundo <a href="../../../dicionario/verbetes/b/buchanan_george.htm" target="_blank">Buchanan</a> e os l&iacute;deres sovi&eacute;ticos, se pronunciou contra <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>. Foi assim que o pol&iacute;tico odioso das massas foi abandonado pelos Aliados, pelos democratas e, finalmente, pelo seu pr&oacute;prio partido.</p>
<p><a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> n&atilde;o merecia, em resumo, um castigo t&atilde;o cruel, pelo menos vindo de tais m&atilde;os. Mas a coliga&ccedil;&atilde;o reclamava uma v&iacute;tima expiat&oacute;ria. <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> foi representado &agrave;s massas como um esp&iacute;rito malicioso que obscurecia a grande marcha triunfal para a paz democr&aacute;tica. Destacando-se de <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>, a coliga&ccedil;&atilde;o, do mesmo gesto, lavava-se dos pecados do imperialismo. A composi&ccedil;&atilde;o do governo de coliga&ccedil;&atilde;o e o seu programa foram aprovados pelo Soviete de Petrogrado, no 5 de Maio. Os bolcheviques s&oacute; reuniram cem votos contra a coliga&ccedil;&atilde;o. &laquo;A assembleia saudava calorosamente os oradores ministros, - nota ironicamente <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>, contando esta sess&atilde;o. Uma tempestade de aplausos acolheu todavia Trotsky, chegado da velha Am&eacute;rica, &laquo;velho l&iacute;der da primeira revolu&ccedil;&atilde;o&raquo;, que se queixava claramente da entrada dos socialistas no governo, afirmando que, logo, o &laquo;duplo poder&raquo; n&atilde;o seria suprimido, mas &laquo;somente transferido nos pr&oacute;prios minist&eacute;rios&raquo;, e que o verdadeiro poder &uacute;nico que &laquo;salvaria&raquo; a R&uacute;ssia apareceria somente quando seria feito &laquo;o passo seguinte &ndash; a transmiss&atilde;o do poder &agrave;s m&atilde;os dos deputados oper&aacute;rios e soldados&raquo;. Ent&atilde;o abrir-se-ia &laquo;uma nova &eacute;poca &ndash; uma &eacute;poca de sangue e de ferro, n&atilde;o s&oacute; na luta das na&ccedil;&otilde;es contra na&ccedil;&otilde;es, mas na luta da classe sofredora, oprimida, contra as classes dirigentes&raquo;. &Eacute; assim que <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> representa as coisas. Em conclus&atilde;o do seu discurso, Trotsky formulava tr&ecirc;s regras de pol&iacute;tica das massas - &laquo;tr&ecirc;s mandamentos revolucion&aacute;rios: n&atilde;o confiar na burguesia; controlar os dirigentes; contar unicamente sobre as suas pr&oacute;prias for&ccedil;as.&raquo;</p>
<p>Sobre esse discurso, <a href="../../../dicionario/verbetes/s/sukhanov_nikolai.htm" target="_blank">Sokhanov</a> nota isto: &laquo;Evidentemente, ele n&atilde;o podia contar sobre a aprova&ccedil;&atilde;o. &laquo;E efectivamente: a conduta estabelecida pelo orador foi mais fria que o acolhimento. <a href="../../../dicionario/verbetes/s/sukhanov_nikolai.htm" target="_blank">Sokhanov</a>, extremamente sens&iacute;vel aos rumores de corredor entre os intelectuais, acrescenta isto: &laquo;Dele, que ainda n&atilde;o tinha aderido ao partido <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevique</a>, o rumor j&aacute; corria que ele era &laquo;pior que <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>&raquo;.</p>
<p>Os socialistas tomaram seis pastas sobre quinze. Eles queriam ser minorit&aacute;rios. Mesmo ap&oacute;s se decidirem em participar abertamente no poder, continuavam a jogar ao quem perde ganha. O pr&iacute;ncipe <a href="../../../dicionario/verbetes/l/lvov_gueorgui_evguenevitch.htm" target="_blank">Lvov</a> continuava primeiro-ministro. <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> tornava-se ministro da Guerra e da Marinha. <a href="../../../dicionario/verbetes/t/tchernov.htm" target="_blank">Tchernov</a> ministro da Agricultura. <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>, no posto de ministro dos Assuntos estrangeiros, foi substitu&iacute;do por especialista dos bailados de opera, <a href="../../../dicionario/verbetes/t/terechethenko_mikhail.htm" target="_blank">Terechtchenko</a>, tornava-se ao mesmo tempo homem de confian&ccedil;a de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> e de <a href="../../../dicionario/verbetes/b/buchanan_george.htm" target="_blank">Buchanan</a>. Todos os tr&ecirc;s estavam de acordo sobre o ponto que R&uacute;ssia podia perfeitamente passar-se de Constantinopla. &Agrave; cabe&ccedil;a da Justi&ccedil;a foi colocado o insignificante advogado <a href="../../../dicionario/verbetes/p/pereverzev_pavel.htm" target="_blank">Pereversev</a>, que obteve a seguir a ef&eacute;mera celebridade, em Julho, por ocasi&atilde;o do processo dos bolcheviques. <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a> contentou-se com a pasta do Correios e Tel&eacute;grafos, afim de guardar o seu tempo para o comit&eacute; executivo. <a href="../../../dicionario/verbetes/s/skobelev.htm" target="_blank">Skobelev</a>, ministro do Trabalho, prometeu, num momento caloroso, reduzir os lucros dos capitalistas a cem por cento integralmente &ndash; esta frase voou de boca em boca. Para fazer simetria, foi nomeado como ministro do Com&eacute;rcio e da Ind&uacute;stria um grande capitalista moscovita, Konovalov. Levou com ele algumas personagens da Bolsa de Moscovo, a quem foram confiados os postos muito importantes no Estado. Ali&aacute;s, nos quinze dias, Konovalov demitiu-se, protestando por esse meio contra a &laquo;anarquia&raquo; na economia geral, enquanto que <a href="../../../dicionario/verbetes/s/skobelev.htm" target="_blank">Skobelev</a>, mesmo antes dele, tinha renunciado a atacar os lucros e ocupava-se da luta contra a anarquia: abafava as greves, convidando os oper&aacute;rios a limitarem-se eles pr&oacute;prios.</p>
<p>A declara&ccedil;&atilde;o do governo consistia, como &eacute; preciso, vindo de uma coliga&ccedil;&atilde;o, em lugares comuns. Ela mencionava uma pol&iacute;tica activa exterior em favor da paz, a procura de solu&ccedil;&atilde;o de abastecimento, e o exame preparat&oacute;rio da quest&atilde;o agr&aacute;ria. Eram frases redondantes. O &uacute;nico ponto s&eacute;rio, pelo menos nas inten&ccedil;&otilde;es, precisava que o ex&eacute;rcito estaria preparado &laquo;para as opera&ccedil;&otilde;es defensivas e ofensivas para evitar a derrota poss&iacute;vel da R&uacute;ssia e das na&ccedil;&otilde;es aliadas&raquo;. Essa tarefa resume-se, em suma, o interesse capital da coliga&ccedil;&atilde;o que se constitu&iacute;a como o &uacute;ltimo motivo da <a href="../../../dicionario/verbetes/e/entente.htm" target="_blank">Entente</a> e a R&uacute;ssia. &laquo;Um governo de coliga&ccedil;&atilde;o escrevia <a href="../../../dicionario/verbetes/b/buchanan_george.htm" target="_blank">Buchanan</a> &ndash; representa para n&oacute;s a &uacute;ltima e quase esperan&ccedil;a de salva&ccedil;&atilde;o, para a situa&ccedil;&atilde;o militar na frente.&raquo;</p>
<p>Foi assim que, por detr&aacute;s das plataformas, os discursos, as concilia&ccedil;&otilde;es e os votos dos l&iacute;deres liberais e democratas da Revolu&ccedil;&atilde;o de Fevereiro, mantinha-se o gerente imperialista, na pessoa da <a href="../../../dicionario/verbetes/e/entente.htm" target="_blank">Entente</a>. Mostrando-se for&ccedil;ados a entrar t&atilde;o apressadamente na composi&ccedil;&atilde;o do governo, em nome dos interesses da frente da <a href="../../../dicionario/verbetes/e/entente.htm" target="_blank">Entente</a> hostil &agrave; revolu&ccedil;&atilde;o, os socialistas tomaram para eles cerca de um ter&ccedil;o do poder e a totalidade da guerra.</p>
<p>No novo ministro dos Assuntos estrangeiros teve que, durante quinze dias, diferir a publica&ccedil;&atilde;o das respostas dos governos aliados &agrave; declara&ccedil;&atilde;o do governo de coliga&ccedil;&atilde;o. &laquo;A actividade pol&iacute;tica exterior em favor da paz&raquo; consistia doravante nisto que <a href="../../../dicionario/verbetes/t/terechethenko_mikhail.htm" target="_blank">Terechtchenko</a> corrigia com aplica&ccedil;&atilde;o os telegramas diplom&aacute;ticas que redigiam para ele os velhos servi&ccedil;os da chancelaria e que apagando &laquo;reivindica&ccedil;&otilde;es&raquo;, escrevia &laquo; justas exig&ecirc;ncias&raquo;, ou ent&atilde;o em vez de garantir dos interesses&raquo;, escrevia &laquo;o bem dos povos&raquo;. <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>, rangendo os dentes, disse do seu sucessor &laquo;Os diplomatas aliados sabem que a terminologia &laquo;democr&aacute;tica&raquo; dos seus despachos era uma concess&atilde;o involunt&aacute;ria &agrave;s exig&ecirc;ncias do momento, e consideravam-a com indulg&ecirc;ncia.&raquo;</p>
<p><a href="../../../dicionario/verbetes/t/thomas_a.htm" target="_blank">Thomas</a> e <a href="../../../dicionario/verbetes/v/vandervelde.htm" target="_blank">Vandervelde</a> recentemente chegados, n&atilde;o ficavam de bra&ccedil;os cruzados: eles aplicavam-se com zelo a interpretar &laquo;o bem dos povos&raquo; num sentido conforme &agrave;s necessidade da <a href="../../../dicionario/verbetes/e/entente.htm" target="_blank">Entente</a> e trabalhavam n&atilde;o sem sucesso os ing&eacute;nuos do comit&eacute; executivo. &laquo;<a href="../../../dicionario/verbetes/s/skobelev.htm" target="_blank">Skobelev</a> e <a href="../../../dicionario/verbetes/t/tchernov.htm" target="_blank">Tchernov</a> &ndash; comunicava <a href="../../../dicionario/verbetes/v/vandervelde.htm" target="_blank">Vandervelde</a> &ndash; protestam energicamente contra qualquer ideia de paz prematura.&raquo; n&atilde;o era de admirar que Ribot, apoiando-se sobre tais colaboradores, tenha podido declarar, desde do dia 9 de Maio, ao parlamento franc&ecirc;s, que se dispunha a dar uma resposta satisfat&oacute;ria a <a href="../../../dicionario/verbetes/t/terechethenko_mikhail.htm" target="_blank">Terechtchenko</a>, &laquo;sem renunciar ao que quer que seja.&raquo;</p>
<p>Sim, os verdadeiros mestres da situa&ccedil;&atilde;o n&atilde;o tinham de forma alguma inten&ccedil;&atilde;o de deixar perder-se o que estava para colher. Justamente, nesses dias, a It&aacute;lia proclamava a independ&ecirc;ncia da Albania e, ao mesmo momento, colocava esta sob a sua protec&ccedil;&atilde;o. N&atilde;o era uma m&aacute; li&ccedil;&atilde;o das coisas. O governo provis&oacute;rio dispunha-se a protestar, n&atilde;o tanto em nome da democracia mas em raz&atilde;o da ruptura do &laquo;equil&iacute;brio&raquo; nos Balc&atilde;s, mas a sua impot&ecirc;ncia reduzia-o logo a morder a l&iacute;ngua.</p>
<p>Nada de novo na pol&iacute;tica exterior da coliga&ccedil;&atilde;o sen&atilde;o a sua aproxima&ccedil;&atilde;o apressada com a Am&eacute;rica. Esta nova amizade oferecia tr&ecirc;s vantagens n&atilde;o desprovidas de import&acirc;ncia: os Estados-Unidos n&atilde;o estavam t&atilde;o comprometidas pelas ignom&iacute;nias da guerra como a Fran&ccedil;a e a Inglaterra; a rep&uacute;blica transoce&acirc;nica abria &agrave; R&uacute;ssia grandes perspectivas em mat&eacute;ria de empr&eacute;stimos e de produtos de guerra; enfim, a diplomacia de <a href="../../../dicionario/verbetes/w/wilson_woodrow.htm" target="_blank">Wilson</a> &ndash; combina&ccedil;&atilde;o de hipocrisia democr&aacute;tica com a vigarice &ndash; correspondia melhor ao mundo das necessidades estilistas do governo provis&oacute;rio. Tendo enviado &agrave; R&uacute;ssia a miss&atilde;o do senador Root, <a href="../../../dicionario/verbetes/w/wilson_woodrow.htm" target="_blank">Wilson</a> dirigiu ao governo provis&oacute;rio um dos seus mandamentos de pastor no qual dizia: &laquo;Nenhum povo n&atilde;o deve ser submetido pela for&ccedil;a a uma soberania sob a qual ele n&atilde;o quer viver.&raquo; O objectivo da guerra estava definido pelo presidente americano de uma maneira pouco clara mas sedutora: &laquo;Assegurar a paz futura do mundo e, no futuro, o bem-estar e a felicidade dos povos.&raquo; Que poderia haver de melhor? <a href="../../../dicionario/verbetes/t/terechethenko_mikhail.htm" target="_blank">Terechtchenko</a> e <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a> s&oacute; esperavam isso; novos cr&eacute;ditos e os lugares comuns do pacifismo. Com a ajuda dos primeiros e sob a cobertura dos segundos, podia-se proceder aos preparativos da ofensiva que exigia o Shylock das margens do Sena sacudindo furiosamente no ar todas as letras vencidas.</p>
<p>Desde do 11 de Maio, <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> partia para a frente, abrindo uma campanha de agita&ccedil;&atilde;o para a ofensiva. &laquo;A vaga de entusiasmo no ex&eacute;rcito aumentou e alargou-se&raquo;, escrevia ao governo provis&oacute;rio o novo ministro da Guerra ofegante na exalta&ccedil;&atilde;o do seu pr&oacute;prio discurso. No 14 de Maio, <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> editou uma ordem aos ex&eacute;rcitos: &laquo;Voc&ecirc;s ir&atilde;o onde vos conduzir&atilde;o vossos chefes&raquo;, e para enfeitar esta perspectiva bem conhecida e pouco sedutora para os soldados, acrescentou: &laquo;Voc&ecirc;s levar&atilde;o a paz na ponta das vossas baionetas.&raquo; No 22 de Maio foi destitu&iacute;do o prudente general <a href="../../../dicionario/verbetes/a/alexeev_mikhail_v.htm" target="_blank">Alexeiev</a> que era ali&aacute;s bastante desprovido de talento, e foi substitu&iacute;do, como general&iacute;ssimo, por um homem mais flex&iacute;vel e entreprenante, Brussilov. O democrata preparava com todas as for&ccedil;as a ofensiva, isto &eacute; a grande cat&aacute;strofe da Revolu&ccedil;&atilde;o de Fevereiro.</p>
<p>O Soviete era o &oacute;rg&atilde;o dos oper&aacute;rios e soldados, isto &eacute; dos camponeses. O governo provis&oacute;rio era o &oacute;rg&atilde;o da burguesia. A comiss&atilde;o de contacto era o &oacute;rg&atilde;o da concilia&ccedil;&atilde;o. A coliga&ccedil;&atilde;o simplificou o mecanismo ao transformar o pr&oacute;prio governo provis&oacute;rio numa comiss&atilde;o de contacto. Mas a dualidade de poderes n&atilde;o era de forma alguma eliminada assim. Que <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a> fosse membro da comiss&atilde;o de contacto ou ministro dos Correios, n&atilde;o era solu&ccedil;&atilde;o. No pa&iacute;s existiam duas organiza&ccedil;&otilde;es de Estado incompat&iacute;veis: uma hier&aacute;rquica de antigos e de novos funcion&aacute;rios, nomeados do alto, tendo &agrave; cabe&ccedil;a o governo provis&oacute;rio, e um sistema de sovietes eleitos cujas ramifica&ccedil;&otilde;es desciam at&eacute; &agrave; mais long&iacute;nqua das companhias na frente.</p>
<p>Esses dois sistemas governamentais apoiavam-se em classes diferentes que ainda s&oacute; estavam preparando os seus ajustamentos de contas hist&oacute;ricas. Ao se coligando, os conciliadores esperavam a aboli&ccedil;&atilde;o pac&iacute;fica e gradual do sistema sovi&eacute;tico. Parecia-lhes que a for&ccedil;a dos sovietes, concentrada em suas pessoas, se transmitiam desde ent&atilde;o ao governo oficial. <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> afirmou categ&oacute;ricamente a <a href="../../../dicionario/verbetes/b/buchanan_george.htm" target="_blank">Buchanan</a> que &laquo;os sovietes morriam de morte natural&raquo;. Esta esperan&ccedil;a tornar-se-ia logo a doutrina oficial dos chefes conciliadores. No seu pensamento, o centro de gravidade da vida em todos os pontos do pa&iacute;s devia passar dos sovietes a novos &oacute;rg&atilde;os democr&aacute;ticos de administra&ccedil;&atilde;o aut&oacute;noma. O lugar do comit&eacute; executivo centra devia ser ocupada pela Assembleia constituinte. O governo de coliga&ccedil;&atilde;o dispunha-se assim a fazer a liga&ccedil;&atilde;o para um regime de rep&uacute;blica burguesa parlamentar.</p>
<p>Mas a revolu&ccedil;&atilde;o n&atilde;o queria e n&atilde;o podia enveredar por esse caminho. A sorte das novas dumas municipais, era, nesse sentido, um press&aacute;gio inequ&iacute;voco. As dumas tinham sido eleitas sobre a base do direito eleitoral mais largo. Os soldados tinham votado igualmente com a popula&ccedil;&atilde;o civil, a mulheres em igualdade com os homens. Quatro partidos participavam na luta. O <a href="../../../dicionario/verbetes/n/novoie_vremia.htm" target="_blank">Novoie Vremia</a>, antigo &oacute;rg&atilde;o oficioso do governo czarista, um dos jornais mais desonestos do mundo &ndash; e o que n&atilde;o &eacute; pouco! - exortava a gente de direita, os nacionalistas, os outubristas, em votar nos cadetes. Mas quando a impot&ecirc;ncia pol&iacute;tica das classes propriet&aacute;rias se revelou inteiramente, a maior parte dos jornais burgueses lan&ccedil;aram esta palavra de ordem: &laquo;Votai por quem quiserem, salvo nos bolcheviques!&raquo; Em todas as <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">dumas</a> e os <a href="../../../dicionario/verbetes/z/zemstvo.htm" target="_blank">zemstvos</a>, os <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a> constitu&iacute;ram a ala direita, os bolcheviques eram uma minoria de esquerda que se refor&ccedil;ava. A maioria, habitualmente esmagadora, pertencia aos <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> e aos <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a>.</p>
<p>As novas <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">dumas</a>, parecia, distinguiam-se dos sovietes por uma representa&ccedil;&atilde;o mais completa, deveriam ter gozado de uma maior autoridade. Al&eacute;m disso, como institui&ccedil;&otilde;es sociais juridicamente estabelecidas, as dumas tinham a enorme vantagem de ser oficialmente apoiadas pelo Estado. A milicia, o abastecimento, os transportes urbanos, a instru&ccedil;&atilde;o p&uacute;blica pertenciam oficialmente &agrave;s dumas. Os sovietes, como institui&ccedil;&otilde;es &laquo;privadas&raquo;, n&atilde;o tinham nem or&ccedil;amento, nem direitos. E, contudo, o poder continuava entre as m&atilde;os dos sovietes. As <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">dumas</a> representavam em suma comiss&otilde;es municipais perto dos sovietes. A competi&ccedil;&atilde;o entre o sistema soviete e a democracia de forma pura era, pelos seus resultados, tanto mais impressionante que ela se manifestava sob a direc&ccedil;&atilde;o dos mesmos partidos, <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> e <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a>, os quais, dominado nas <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">dumas</a> como nos sovietes, estavam profundamente persuadidos que os sovietes deviam ceder o lugar &agrave;s <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">dumas</a>, e elas pr&oacute;prias faziam nesse sentido tudo o que podiam.</p>
<p>A explica&ccedil;&atilde;o desse fen&oacute;meno not&aacute;vel, ao qual reflectiam-se relativamente pouco no turbilh&atilde;o dos acontecimentos, &eacute; simples: as municipalidades, como em geral todas as outras institui&ccedil;&otilde;es da democracia, n&atilde;o podem agir sen&atilde;o na base das rela&ccedil;&otilde;es sociais perfeitamente est&aacute;veis, isto &eacute; de um sistema determinado de propriedade. Ora, a revolu&ccedil;&atilde;o consiste essencialmente nisto que ela mete em quest&atilde;o esta base das bases e que a resposta n&atilde;o pode ser dada sen&atilde;o por uma verifica&ccedil;&atilde;o revolucion&aacute;ria das rela&ccedil;&otilde;es entre as for&ccedil;as de classes. Os sovietes, apesar da pol&iacute;tica de seus dirigentes, eram a organiza&ccedil;&atilde;o combativa das classes oprimidas que, em parte meio conscientemente, se agrupavam estreitamente para modificar as bases da estrutura social.</p>
<p>As municipalidade davam por outro lado uma representa&ccedil;&atilde;o igual a todas as classes da popula&ccedil;&atilde;o trazidas sob a denomina&ccedil;&atilde;o abstracta de cidad&atilde;os, e pareciam muito, nessas circunst&acirc;ncias revolucion&aacute;rias, a uma confer&ecirc;ncia diplom&aacute;tica que se explica numa linguagem convencional e hip&oacute;crita, no mesmo momento onde os campos hostis que ela representa se preparam febrilmente para a batalha. Na marcha di&aacute;ria da revolu&ccedil;&atilde;o, as municipalidades arrastam ainda uma exist&ecirc;ncia meio fict&iacute;cia. Mas nos momentos decisivos, quando a interven&ccedil;&atilde;o das massas determinava a direc&ccedil;&atilde;o ulterior dos acontecimentos, as municipalidades saltavam, os seus elementos constitutivos encontravam-se situados nos lados opostos da barricada. Bastava confrontar os pap&eacute;is paralelos dos sovietes e das municipalidades no decorrer do m&ecirc;s de Maio a Outubro para prever longamente com antecipa&ccedil;&atilde;o a sorte da Assembleia constituinte.</p>
<p>O governo de coliga&ccedil;&atilde;o n&atilde;o se apressava em convocar esta &uacute;ltima. Os liberais que, no governo, a despeito da aritm&eacute;tica democr&aacute;tica, estavam em maioria, n&atilde;o tinham de jeito nenhum pressa em ver, numa Assembleia constituinte, a impotente ala direita que eles eram nas novas dumas. A confer&ecirc;ncia especial instituida pela convoca&ccedil;&atilde;o da Assembleia constituinte s&oacute; se meteu ao trabalho no fim de Maio, tr&ecirc;s meses ap&oacute;s a insurrei&ccedil;&atilde;o. Os juristas liberais cortavam cada cabelo em seis, agitavam nas provetas todos os res&iacute;duos democr&aacute;ticos, querelavam interminavelmente sobre os direitos eleitorais do ex&eacute;rcito, perguntando-se se era preciso ou n&atilde;o dar o direito de voto aos desertores que se contavam por milh&otilde;es e aos membros da antiga fam&iacute;lia reinante que se contavam por dezenas. Tanto que poss&iacute;vel, n&atilde;o se dizia uma palavra da data da convoca&ccedil;&atilde;o. Levantar esta quest&atilde;o na confer&ecirc;ncia era geralmente considerado como uma falta de tacto que s&oacute; os bolcheviques eram capazes.</p>
<p>As semanas passavam, mas, apesar das esperan&ccedil;as e predi&ccedil;&otilde;es dos conciliadores, os sovietes n&atilde;o agonizavam. De tempos em tempos, adormecidos e desconcertados pelos seus chefes, eles ca&iacute;am, na verdade, numa certa prostra&ccedil;&atilde;o, mas o primeiro sinal de perigo os remetia de p&eacute; e manifestavam incontestavelmente para todos que os sovietes eram os mestres da situa&ccedil;&atilde;o. Ao tentar sabot&aacute;-los os <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> e os <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a> eram for&ccedil;ados, em todos os casos importantes, em reconhecer a sua prioridade. Isso exprimia-se nomeadamente no facto que as melhores for&ccedil;as dos dois partidos estavam concentradas nos sovietes. Para as municipalidade e os <a href="../../../dicionario/verbetes/z/zemstvo.htm" target="_blank">zemstvos</a>, reservava-se gente de segunda ordem, t&eacute;cnicos, administradores. Observava-se tamb&eacute;m a mesma coisa entre os bolcheviques. S&oacute; os <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a> que n&atilde;o tinham acesso nos sovietes, concentravam suas melhores for&ccedil;as nos &oacute;rg&atilde;os municipais. Mas a impotente minoria burguesa n&atilde;o podia fazer deles um apoio.</p>
<p>Assim, ningu&eacute;m acreditava ter as municipalidades como os seus pr&oacute;prios &oacute;rg&atilde;os. Os antagonismos constantemente agravados entre oper&aacute;rios e propriet&aacute;rios de f&aacute;bricas, entre soldados e oficiais, entre camponeses e propriet&aacute;rios nobres, n&atilde;o podiam ser abertamente debatidos na municipalidade ou num zemstvo, como se discutia entre si, no Soviete, por um lado, nas reuni&otilde;es &laquo;particulares&raquo; da <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma do Estado</a> e em geral em todas as confer&ecirc;ncias dos pol&iacute;ticos censit&aacute;rios, por outro. Pode-se entender com o advers&aacute;rio sobre bagatelas, mas n&atilde;o concordar com ele sobre quest&otilde;es de vida ou de morte.</p>
<p>Se adaptamos a formula de <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> dizendo que o governo &eacute; o comit&eacute; da classe dominante, seria preciso dizer que os verdadeiros &laquo;comit&eacute;s&raquo; das classes em luta pelo poder se encontravam fora do governo de coliga&ccedil;&atilde;o. Em rela&ccedil;&atilde;o ao Soviete, representado no seio do governo como uma minoria, era absolutamente evidente. Mas n&atilde;o deixava de ser verdade em rela&ccedil;&atilde;o &agrave; maioria burguesa. Os liberais n&atilde;o tinham qualquer possibilidade de se entender de forma s&eacute;ria e eficaz, na presen&ccedil;a dos socialistas, sobre as quest&otilde;es que tocavam mais a burguesia. A expuls&atilde;o de <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>, l&iacute;der bem conhecido e incontest&aacute;vel da burguesia, &agrave; volta do qual se juntava o estado-maior dos propriet&aacute;rios, tinha um car&aacute;cter simb&oacute;lico, revelando completamente, em todos os sentidos, a posi&ccedil;&atilde;o exc&ecirc;ntrica do governo. A vida evolu&iacute;a &agrave; volta de dois focos onde um era dirigido para a esquerda e outro para a direita do pal&aacute;cio Maria.</p>
<p>Sem ousar dizer o que pensavam no seio do governo, os ministros viviam numa atmosfera de conven&ccedil;&atilde;o que eles pr&oacute;prios criavam. A dualidade de poderes, dissimulada pela coliga&ccedil;&atilde;o, tornou-se uma escola de equ&iacute;vocos, de ast&uacute;cia, e, em geral, de toda a duplicidade. O governo de coliga&ccedil;&atilde;o passou, nos meses seguintes, por uma serie de crises, de consertos e de remodela&ccedil;&otilde;es, mas conservou os seus aspectos essenciais de impot&ecirc;ncia e de falsidade at&eacute; ao pr&oacute;prio dia da sua morte.</p>
<p class="toplink"><a href="cap19.htm">continua&gt;&gt;&gt;</a></p>
<p class="link"><a href="#topp" >In&iacute;cio da p&aacute;gina</a></p>
<hr />
<table border="1" align="right">
 <tr>
 <td class="tabela_datas">Inclus&atilde;o</td>
 <td class="tabela_datas">01/09/2010</td>
 </tr>
</table>
</body>
</html>
