<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Os dirigentes e a guerra</title>
<link href="../../../css/texto.css" rel="stylesheet" type="text/css" />

</head>

<body>


<p class="toplink"><a href="../../../index.htm" 
name="topp" id="topp">MIA</a>&nbsp;&nbsp;&gt;&nbsp; <a 
href="../../../biblioteca.htm">Biblioteca</a>&nbsp;&nbsp;&gt;&nbsp; <a 
href="../../index.htm">Trotsky</a> &gt; <a href="../../../admin/novidades.htm">Novidades</a></p>
<p class="toplink"><a href="index.htm">&lt;&lt;&lt; &Iacute;ndice</a></p>
<h3>Hist&oacute;ria da Revolu&ccedil;&atilde;o Russa </h3>
<h4>L&eacute;on Trotsky </h4>
<hr />
<h4 class="titulo-capitulo">Os dirigentes e a guerra</h4>
<hr />
<p>Que pensava tirar desta guerra e deste ex&eacute;rcito o governo provis&oacute;rio e o comit&eacute; executivo?</p>

<p>Antes de mais, &eacute; necess&aacute;rio compreender a pol&iacute;tica da burguesia liberal, dado que ela tocava o primeiro viol&atilde;o. Aparentemente, a pol&iacute;tica de guerra do liberalismo continuava a ser a da ofensiva patri&oacute;tica, uma pol&iacute;tica de presa, e sem piedade. Na realidade, esta pol&iacute;tica era contradit&oacute;ria, cobarde e tornava-se r&aacute;pidamente derrotista.</p>

<p>&laquo;Se n&atilde;o houvesse revolu&ccedil;&atilde;o, a guerra teria sido perdida na mesma, e, segundo toda a probabilidade, uma paz separada teria sido concluida&raquo;, escrevia <a href="../../../dicionario/verbetes/r/rodzyanko_mikhail.htm" target="_blank">Rodzianko</a>, cujos julgamentos n&atilde;o se distinguiam pela sua originalidade, mas exprimiam tanto melhor a opini&atilde;o m&eacute;dia dos c&iacute;rculos liberais-conservadores. O levantamento dos batalh&otilde;es da Guarda era para as classes possuidoras um press&aacute;gio n&atilde;o de vit&oacute;ria exterior, mas de derrota no interior. A esse respeito, os liberais n&atilde;o se iludiam, tanto mais que tinham previsto o perigo e tinham-no combatido tanto quanto puderam. O inesperado optimismo revolucion&aacute;rio de <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>, declarando que a revolu&ccedil;&atilde;o era um passo para a vit&oacute;ria, representava em suma o &uacute;ltimo recurso do desespero. A quest&atilde;o da guerra e da paz deixou de ser para tr&ecirc;s quartos os liberais uma quest&atilde;o independente. Eles sentiam que n&atilde;o lhes seria dada oportunidade de utilizar a revolu&ccedil;&atilde;o para a guerra. Tanto mais imperiosamente impunha-se-lhes uma tarefa: utilizar a guerra contra a revolu&ccedil;&atilde;o.</p>

<p>O encontro da hipnose b&eacute;lica e da moral chauvinista abria &agrave; burguesia a &uacute;nica e &uacute;ltima possibilidade de liga&ccedil;&atilde;o pol&iacute;tica com as massas, antes de tudo com o ex&eacute;rcito, contra o que se chama &laquo;os aprofundadores&raquo; da revolu&ccedil;&atilde;o. A tarefa era de apresentar ao povo a guerra herdada do czarismo, com os precedentes aliados e os mesmos objectivos, como uma nova guerra, como a defesa das conquistas e das esperan&ccedil;as revolucion&aacute;rias.</p>

<p>Se cheg&aacute;ssemos a&iacute; &ndash; mas como? - o liberalismo contava firmemente dirigir contra a revolu&ccedil;&atilde;o toda esta organiza&ccedil;&atilde;o da opini&atilde;o p&uacute;blica patriota que, na v&eacute;spera, lhe tinha servido contra a clique de <a href="../../../dicionario/verbetes/r/rasputin.htm" target="_blank">Raspotine</a>. Se n&atilde;o conseguiram salvar a monarquia, como inst&acirc;ncia suprema contra o povo, era preciso ainda mais se agarrar aos aliados: durante a guerra, de qualquer modo, a <a href="../../../dicionario/verbetes/e/entente.htm" target="_blank">Entente</a> constitu&iacute;a um tribunal supremo incomparavelmente mais potente que n&atilde;o poderia ter sido a monarquia do pa&iacute;s.</p>

<p>A continua&ccedil;&atilde;o da guerra devia justificar a conserva&ccedil;&atilde;o do antigo aparelho militar e burocr&aacute;tico, o adiantamento da Assembleia constituinte, a subordina&ccedil;&atilde;o do pa&iacute;s revolucion&aacute;rio &agrave; frente, isto &eacute; aos generais nas suas liga&ccedil;&otilde;es com a burguesia liberal. Todas as quest&otilde;es interiores, antes de tudo o problema agr&aacute;rio, e toda a legisla&ccedil;&atilde;o social estavam relegadas at&eacute; ao fim da guerra e este mesmo fim, por sua vez, era adiado at&eacute; &agrave; vit&oacute;ria na qual os liberais n&atilde;o acreditavam. A guerra por esgotamento do inimigo transformava-se em guerra pelo esgotamento da revolu&ccedil;&atilde;o. Talvez n&atilde;o fosse um plano acabado, discutido e ponderado antecipadamente por sess&otilde;es oficiais. Mas n&atilde;o era necess&aacute;rio. O plano decorria de toda a pol&iacute;tica anterior do liberalismo e da situa&ccedil;&atilde;o criada pela revolu&ccedil;&atilde;o.</p>

<p>Obrigado a caminhar pela via da guerra, <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> n&atilde;o tinha, bem entendido, motivos de renunciar antecipadamente &agrave; partilha do esp&oacute;lio. Porque, enfim, as esperan&ccedil;as da vit&oacute;ria dos Aliados continuavam presentes e, com a entrada da Am&eacute;rica na guerra, tinham extraordinariamente aumentado. Na verdade a <a href="../../../dicionario/verbetes/e/entente.htm" target="_blank">Entente</a> &eacute; uma coisa e a revolu&ccedil;&atilde;o outra. Os l&iacute;deres da burguesia russa tinham aprendido no decorrer dos anos que por raz&otilde;es de fraqueza econ&oacute;mica e militar da R&uacute;ssia, a qual todas as variantes poss&iacute;veis eram examinadas, sairia necessariamente da guerra quebrada e enfraquecida. Mas os imperialistas liberais decidiram conscientemente fechar os olhos sobre esta perspectiva. Eles n&atilde;o tinham mais nada a fazer. <a href="../../../dicionario/verbetes/g/gutchkov.htm" target="_blank">Gotchkov</a> declarava no seu c&iacute;rculo que a R&uacute;ssia n&atilde;o poderia ser salva sen&atilde;o pelo milagre e que a esperan&ccedil;a de um milagre constitu&iacute;a o seu programa de ministro da Guerra.</p>

<p><a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>, para a pol&iacute;tica interior, necessitava do mito da vit&oacute;ria. Em que medida ele pr&oacute;prio acreditava nisso, n&atilde;o tem import&acirc;ncia. Mas obstinava-se em afirmar que Constantinopla devia ser nossa. E a&iacute;, agia com o cinismo que o caracterizou. No dia 20 de Mar&ccedil;o, o ministro russo dos Assuntos estrangeiros exortava os embaixadores aliados a trair a S&eacute;rvia para comprar, por esse meio, a trai&ccedil;&atilde;o da Bulg&aacute;ria em rela&ccedil;&atilde;o aos imp&eacute;rios centrais. O embaixador da Fran&ccedil;a franzia o sobrolho. <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>, contudo, insistia sobre &laquo;a necessidade de renunciar, nesta quest&atilde;o, &agrave;s considera&ccedil;&otilde;es sentimentais&raquo;, e, assim, ao neo-eslavismo que tinha pregado desde do esmagamento da primeira revolu&ccedil;&atilde;o. N&atilde;o foi erradamente que <a href="../../../dicionario/verbetes/e/engels.htm" target="_blank">Engels</a> escreveu a <a href="../../../dicionario/verbetes/b/bernstein-e.htm" target="_blank">Bernstein</a> j&aacute; em 1882: &laquo;Ao que se resume todo o charlatanismo dos paneslavistas russos? &Agrave; tomada de Constantinopla &ndash; e &eacute; tudo.&raquo;</p>

<p>As acusa&ccedil;&otilde;es de germanofilia e mesmo a compra pela Alemanha, ainda ontem dirigida contra a camarilha do pal&aacute;cio, eram hoje voltadas, com uma ponta envenenada, contra a revolu&ccedil;&atilde;o. Mais se avan&ccedil;ava, cada vez mais ousadamente, ruidosamente, insolentemente, ouvia-se esta nota no discurso e os artigos do <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">partido cadete</a>. Antes de se apoderar das &aacute;guas turcas, o liberalismo turvava as fontes e envenenava os po&ccedil;os da revolu&ccedil;&atilde;o.</p>

<p>N&atilde;o foram todos os l&iacute;deres liberais, longe disso, ou pelo menos logo, que adoptaram ap&oacute;s a insurrei&ccedil;&atilde;o uma atitude intransigente sobre a quest&atilde;o da guerra. Muitos deles encontravam-se ainda na atmosfera moral pr&eacute;-revolucion&aacute;ria que se ligava &agrave; perspectiva de uma paz separada. Certos <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a> dirigentes contaram isso seguidamente com uma grande franqueza. Nabokov, confessou que, logo no 7 de Mar&ccedil;o, conspirava com numerosos membros do governo sobre uma paz separada. V&aacute;rios membros do centro cadete tentavam colectivamente demonstrar ao l&iacute;der a impossibilidade do prolongamento da guerra. <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>, com a n&iacute;tida frieza que o caracteriza expunha &ndash; conta o bar&atilde;o Nolde &ndash; que os objectivos da guerra devia ser atingidos. &laquo;O general <a href="../../../dicionario/verbetes/a/alexeev_mikhail_v.htm" target="_blank">Alexeiev</a> que, entretanto se tinha aproximado dos cadetes, apoiava <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>, afirmando que &laquo;o ex&eacute;rcito podia ser substitu&iacute;do&raquo;. Para essa substitui&ccedil;&atilde;o foi designado esse homem do estado-maior, organizador de cat&aacute;strofes.</p>

<p>Alguns, mais ing&eacute;nuos, entre os liberais e os democratas, n&atilde;o compreendiam o curso seguido por <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> e considerava-o como o pr&oacute;prio cavaleiro da fidelidade aos aliados, o Dom Quixote da <a href="../../../dicionario/verbetes/e/entente.htm" target="_blank">Entente</a>. Que absurdidade! Quando os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> tomaram o poder, <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> n&atilde;o hesitou um instante em partir para Kiev, ocupada pelos alem&atilde;s, e a propor os seus servi&ccedil;os ao governo do <a href="../../../dicionario/verbetes/h/hohenzollern.htm" target="_blank">Hohenzollern</a>, o qual, na verdade, n&atilde;o se apressou em aceit&aacute;-lo. O objectivo imediato de <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>, nesse assunto, era obter, para a luta contra os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, o mesmo ouro alem&atilde;o que ele tinha procurado utilizar o fantasma para sujar a revolu&ccedil;&atilde;o. O apelo de <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> &agrave; Alemanha pareceu, em 1918, a muitos liberais t&atilde;o incompreens&iacute;vel como tinha sido, nos primeiros meses de 1917, o seu programa de esmagamento da Alemanha. Mas a&iacute; estava o verso e reverso da mesma medalha. Preparando-se a trair os aliados como, precedentemente a S&eacute;rvia, <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> n&atilde;o se traiu nem a sua classe. Ele seguia uma s&oacute; e mesma pol&iacute;tica, e n&atilde;o foi por sua culpa se ela tinha m&aacute; apar&ecirc;ncia. Procurando &agrave;s apalpadelas, sob o czarismo, as vias de uma paz separada com o objectivo de evitar a revolu&ccedil;&atilde;o: reclamando a guerra at&eacute; ao fim para esmagar a revolu&ccedil;&atilde;o de Fevereiro: tentando mais tarde uma alian&ccedil;a com os <a href="../../../dicionario/verbetes/h/hohenzollern.htm" target="_blank">Hohenzollern</a>, para derrubar a Revolu&ccedil;&atilde;o de Outubro &ndash; <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> continuava invariavelmente fiel aos interesses dos possuidores. Se ele n&atilde;o consegui ajud&aacute;-los, chocando cada vez contra um novo muro, foi porque os seus patrocinadores encontravam-se num impasse.</p>

<p>O que faltou particularmente a <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> nos primeiros tempos que seguiram a insurrei&ccedil;&atilde;o, foi uma ofensiva do inimigo, uma boa tareia alem&atilde; no cr&acirc;nio da revolu&ccedil;&atilde;o. Por infelicidade, Mar&ccedil;o e Abril, pelas suas condi&ccedil;&otilde;es clim&aacute;ticas, eram pouco prop&iacute;cias, na frente russa, &agrave;s opera&ccedil;&otilde;es de grande envergadura. E sobretudo, os alem&atilde;s, cuja situa&ccedil;&atilde;o se tornava cada vez mais penosa, resolveram, ap&oacute;s grandes hesita&ccedil;&otilde;es, deixar a revolu&ccedil;&atilde;o russa seguir o seu processo interno. S&oacute;, o general Linsingen deu provas de uma iniciativa privada, nos dias 20 e 21 de Mar&ccedil;o em Stokhod. Seu sucesso assustou o governo alem&atilde;o, e contentou o governo russo. O Grande Quartel General, com a impud&ecirc;ncia que metia, no tempo do czar, em exagerar os mais pequenos sucessos, dava import&acirc;ncia excessiva &agrave; derrota de Sokhod. A imprensa liberal seguia-o. Os casos de instabilidade, de p&acirc;nico e as percas do ex&eacute;rcito russo eram descritos com mais gosto que antes as capturas de prisioneiros e dos trof&eacute;us. A burguesia e os generais evidentemente conclu&iacute;am no derrotismo. Mas Linsingen recebeu do alto a ordem de parar e a frente parou de novo nas lamas primaveris e na expectativa.</p>

<p>A ideia de utilizar a guerra contra a revolu&ccedil;&atilde;o podia ter possibilidades de sucesso somente na condi&ccedil;&atilde;o que os partidos intermedi&aacute;rios, que seguiam as massas populares, consentissem em encarregar-se do papel de mecanismo de transmiss&atilde;o para a pol&iacute;tica liberal. Ligar a ideia da guerra &agrave; da revolu&ccedil;&atilde;o ultrapassava as for&ccedil;as do liberalismo: ainda na v&eacute;spera, tinham pregado a ideia que a revolu&ccedil;&atilde;o seria desastrosa para a guerra. Era preciso passar esta tarefa &agrave; democracia. Mas, bem entendido, sem revelar-lhe &laquo;o segredo&raquo;. N&atilde;o para iniciar um plano, mas para pescar. Era preciso apanh&aacute;-lo pelos seus preconceitos, pelas suas pretens&otilde;es &agrave; sabedoria pol&iacute;tica, pelas apreens&otilde;es diante da anarquia, pela sua obsequiosidade supersticiosa diante da burguesia.</p>

<p>Nos primeiros dias, os socialistas &ndash; somos obrigados a chamar assim brevemente os <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a> e os <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> &ndash; n&atilde;o sabiam que fazer com a guerra. <a href="../../../dicionario/verbetes/t/tchkheidze.htm" target="_blank">Tchkheidze</a> suspirava: &laquo;Fal&aacute;mos sempre contra a guerra, como posso eu agora incitar &agrave; continua&ccedil;&atilde;o da guerra?&raquo; No 10 de Mar&ccedil;o, o comit&eacute; executivo decidiu enviar um telegrama para saudar <a href="../../../dicionario/verbetes/m/mehring.htm" target="_blank">Franz Mehring</a>. Por essa pequena manifesta&ccedil;&atilde;o, a ala esquerda tentava acalmar a sua consci&ecirc;ncia socialista que n&atilde;o era muito exigente. Sobre a guerra em si, o Soviete continuava calado. Os l&iacute;deres temiam provocar, sobre esta quest&atilde;o, um conflito com o governo provis&oacute;rio e obscurecer a lua-de-mel do &laquo;contacto&raquo;. Eles n&atilde;o deixavam de temer a disc&oacute;rdia no seu pr&oacute;prio meio. Havia entre eles partid&aacute;rios da defesa nacional e zimmerwaldianos. Uns e outros sobrevalorizavam as suas diferen&ccedil;as.</p>

<p>Largos c&iacute;rculos intelectuais revolucion&aacute;rios tinham sofrido, durante a guerra, uma importante metamorfose burguesa. O patriotismo confessado ou disfar&ccedil;ado, tinha ligado os intelectuais com as classes dirigentes desligando-os das massas. A bandeira de <a href="../../../dicionario/verbetes/e/esquerda_zimmerwald.htm" target="_blank">Zimmerwald</a> com a qual se cobria a ala esquerda n&atilde;o impunha grandes obriga&ccedil;&otilde;es e, ao mesmo tempo, permitia n&atilde;o mostrar uma solidariedade patri&oacute;tica com a clique de <a href="../../../dicionario/verbetes/r/rasputin.htm" target="_blank">Raspotine</a>. Mas, agora, o regime do <a href="../../../dicionario/verbetes/r/romanov.htm" target="_blank">Romanov</a> tinha sido derrubado. A R&uacute;ssia tornou-se um pa&iacute;s democr&aacute;tico. Sua liberdade, iridiscente com todas as nuan&ccedil;as, destacava-se brilhantemente sobre um fundo policial da Europa tomada nas tenazes de uma ditadura militar. N&atilde;o &iacute;amos defender a nossa revolu&ccedil;&atilde;o contra o <a href="../../../dicionario/verbetes/h/hohenzollern.htm" target="_blank">Hohenzollern</a>? Perguntavam os antigos e novos patriotas colocados &agrave; cabe&ccedil;a do comit&eacute; executivo. Os <a href="../../../dicionario/verbetes/e/esquerda_zimmerwald.htm" target="_blank">zimmerwaldianos</a>, do tipo de Sokhanov e de Stieklov, alegavam sem certezas que a guerra continuava imperialista: porque enfim os liberais afirmavam que a revolu&ccedil;&atilde;o deve assegurar as anexa&ccedil;&otilde;es projectadas no tempo do czar. &laquo;Como poderei agora incitar ao prolongamento da guerra?&raquo; perguntava <a href="../../../dicionario/verbetes/t/tchkheidze.htm" target="_blank">Tchkheidze</a> assustado. Mas como os pr&oacute;prios <a href="../../../dicionario/verbetes/e/esquerda_zimmerwald.htm" target="_blank">zimmerwaldianos</a> eram os iniciadores da transmiss&atilde;o do poder aos liberais, seus objectivos ficavam suspendidos. Ap&oacute;s algumas semanas de hesita&ccedil;&otilde;es e de resist&ecirc;ncia, a primeira parte do plano de <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> foi, com a ajuda de <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a>, resolvida de forma satisfat&oacute;ria: os maus democratas que se consideravam como socialistas atrelaram-se aos arreios da guerra e, sob o chicote dos liberais, empregavam todas as suas fracas for&ccedil;as para segurar a vit&oacute;ria... da <a href="../../../dicionario/verbetes/e/entente.htm" target="_blank">Entente</a> sobre a R&uacute;ssia, da Am&eacute;rica sobre a Europa.</p>

<p>A fun&ccedil;&atilde;o principal dos conciliadores consistia em ligar a energia revolucion&aacute;ria das massas &agrave; corrente patri&oacute;tica. Tentaram, por um lado, despertar a combatividade do ex&eacute;rcito &ndash; o que era dif&iacute;cil: tentaram, por outro, incitar os governos da <a href="../../../dicionario/verbetes/e/entente.htm" target="_blank">Entente</a> a renunciar &agrave; pilhagem &ndash; e era rid&iacute;culo. Nas duas direc&ccedil;&otilde;es, iam das ilus&otilde;es &agrave;s decep&ccedil;&otilde;es e dos erros &agrave;s humilha&ccedil;&otilde;es. Notemos os primeiros marcos desse caminho.</p>

<p>Nos momentos da sua curta grandeza, <a href="../../../dicionario/verbetes/r/rodzyanko_mikhail.htm" target="_blank">Rodzianko</a> tinha tido tempo de promulgar o regresso imediato dos soldados nas casernas, substituindo-os por ordem dos oficiais. A efervesc&ecirc;ncia da guarni&ccedil;&atilde;o causada por esta ordem obrigou o Soviete a consagrar uma das suas primeiras sess&otilde;es &agrave; quest&atilde;o da sorte ulterior do soldado. Na atmosfera ardente dessa hora, no caos de uma sess&atilde;o parecida a uma reuni&atilde;o pol&iacute;tica, sob a direc&ccedil;&atilde;o dos soldados que os l&iacute;deres ausentes n&atilde;o poderiam ter parado, nasceu o famoso &laquo;Prikaz N&ordm; 1&raquo; (Ordem n&ordm;1) o &uacute;nico documento respeit&aacute;vel da Revolu&ccedil;&atilde;o de Fevereiro, a carta das liberdades do ex&eacute;rcito revolucion&aacute;rio. Os seus par&aacute;grafos audazes dando aos soldados uma sa&iacute;da organizada sob uma nova via, decidiam: criar em todos os contingentes da tropa comit&eacute;s eleitos: elei&ccedil;&atilde;o dos representantes dos soldados no Soviete e nos seus comit&eacute;s: manter as armas sob controlo dos comit&eacute;s de companhia ou de batalh&atilde;o e &laquo;em nenhum caso remet&ecirc;-las aos oficiais&raquo;: no servi&ccedil;o, a mais severa disciplina militar: fora do servi&ccedil;o, a sauda&ccedil;&atilde;o militar e os t&iacute;tulos hier&aacute;rquicos s&atilde;o suprimidos: &eacute; proibido aos oficiais maltratar os soldados, em particular de os tratar por tu, etc..</p>

<p>Tais eram as dedu&ccedil;&otilde;es feitas pelos soldados de Petrogrado da sua participa&ccedil;&atilde;o na insurrei&ccedil;&atilde;o. Poderiam ser diferentes? Ningu&eacute;m ousou resistir. No momento da elabora&ccedil;&atilde;o do &laquo;Prikaz&raquo;, os l&iacute;deres do Soviete estavam distra&iacute;dos pelas preocupa&ccedil;&otilde;es mais importantes: eles mantinham conversa&ccedil;&otilde;es com os liberais. Isso possibilitou a evoca&ccedil;&atilde;o de um alibi quando tiveram que se justificar diante da burguesia e do comando.</p>

<p>Ao mesmo tempo que o &laquo;Prikaz n&ordm;1&raquo;, o comit&eacute; executivo, tendo tido tempo de se dominar, tinha expedido &agrave; tipografia, como ant&iacute;doto, um apelo aos soldados, o qual, ao mesmo tempo que parecia condenar a linchagem dos oficiais, exigia submiss&atilde;o diante do antigo comando. Os tip&oacute;grafos recusaram simplesmente de compor o documento. Os autores, democratas, indignaram-se: onde iremos? N&atilde;o seria correcto imaginar que os tip&oacute;grafos exerceriam repres&aacute;lias sangrentas contra os oficiais. Mas, quando se exortava a tropa a obedecer &agrave; oficialidade do czar, no dia seguinte &agrave; insurrei&ccedil;&atilde;o, os oper&aacute;rios tip&oacute;grafos viam a&iacute; a porta aberta &agrave; contra-revolu&ccedil;&atilde;o. Certamente, os tip&oacute;grafos tinham cometido um abuso de poder. Mas n&atilde;o se sentiam somente tip&oacute;grafos. Tratava-se, no esp&iacute;rito deles, da cabe&ccedil;a da revolu&ccedil;&atilde;o.</p>

<p>Nos primeiros dias, quando a sorte dos oficiais que voltavam aos seus regimentos irritava demasiado os soldados como os oper&aacute;rios, a organiza&ccedil;&atilde;o social democrata inter-distritos, pr&oacute;ximo dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, colocou a quest&atilde;o irritante com ousadia revolucion&aacute;ria. &laquo;Para que os nobres e os oficiais n&atilde;o vos enganem &ndash; diz-se no apelo dirigido aos soldados &ndash; elegeis v&oacute;s pr&oacute;prios vossos chefes de pelot&atilde;o, de companhia, e de regimento. N&atilde;o aceiteis entre v&oacute;s sen&atilde;o os oficiais que voc&ecirc;s conhecem como sendo amigos do povo.&raquo; Mas o que aconteceu? A proclama&ccedil;&atilde;o que respondia completamente &agrave; situa&ccedil;&atilde;o foi imediatamente confiscada pelo comit&eacute; executivo, e <a href="../../../dicionario/verbetes/t/tchkheidze.htm" target="_blank">Tchkheidze</a>, no seu discurso, indicou como uma provoca&ccedil;&atilde;o. Os democratas, v&ecirc;mo-los, n&atilde;o se incomodavam para limitar a liberdade da imprensa quando se tratava de golpear a esquerda. Felizmente, a sua pr&oacute;pria liberdade era suficientemente limitada. Ao apoiar o comit&eacute; executivo como o seu &oacute;rg&atilde;o supremo, os oper&aacute;rios e soldados, em todos os momentos graves, corrigiam a politica dos dirigentes por uma interven&ccedil;&atilde;o directa.</p>

<p>Alguns dias mais tarde, o comit&eacute; executivo tentava, por um &laquo;Prikaz n&ordm;2&raquo; abolir a primeira ordem dada, limitando o seu alcance ao corpo do ex&eacute;rcito de Petrogrado. Em v&atilde;o! O &laquo;Prikaz n&ordm;2&raquo; era indestrut&iacute;vel, porque n&atilde;o inventava nada, mas s&oacute; consolidava o que rebentava por todo o lado, na retaguarda como na frente, e exigia ser reconhecido. Frente a frente com os soldados, mesmo os deputados liberais esquivavam as quest&otilde;es e as censuras sobre o &laquo;Prikaz n&ordm;1&raquo;. Mas na grande pol&iacute;tica, a ordem audaciosa tornou-se o principal argumento da burguesia contra os sovietes. Vencidos, os generais descobriram desde ent&atilde;o, no &laquo;Prikaz n&ordm;1&raquo;, o principal obst&aacute;culo que lhes impedia de esmagar os ex&eacute;rcitos alem&atilde;s. Atribu&iacute;a-se &agrave; origem alem&atilde; o &laquo;Prikaz&raquo;. Os conciliadores n&atilde;o paravam de justificar a sua cumplicidade e enervavam os soldados procurando retomar com a m&atilde;o direita o que tinham largado com a m&atilde;o esquerda.</p>

<p>Entrementes, no Soviete, a maioria dos deputados exigia j&aacute; a elei&ccedil;&atilde;o dos chefes. Os democratas ficaram transtornados. N&atilde;o encontravam melhores motivos, Sokhanov tentou intimidar, dizendo que a burguesia, a qual tinha o poder, n&atilde;o admitiria a elei&ccedil;&atilde;o. Os democratas escondiam-se por detr&aacute;s de <a href="../../../dicionario/verbetes/g/gutchkov.htm" target="_blank">Gotchkov</a>. No seu jogo, os liberais ocupavam o lugar que a monarquia teria tomado no jogo do liberalismo. &laquo;Voltando da tribuna para o meu lugar &ndash; conta Sokhanov tropecei num soldado que me impedia de passar e, mostrando-me o punho sob os olhos, gritava enraivecido sobre os senhores que nunca apoiaram o soldado.&raquo; Ap&oacute;s este &laquo;excesso&raquo;, correu procurando <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, e foi somente com o aux&iacute;lio deste &uacute;ltimo que &laquo;o assunto se resolveu de um modo qualquer&raquo;. Esses homens s&oacute; se ocupavam em arranjar assuntos.</p>

<p>Durante quinze dias, conseguiram fingir nada querer saber da guerra. Enfim, tornou-se imposs&iacute;vel adi&aacute;-lo mais. No 14 de Mar&ccedil;o, o comit&eacute; executivo apresentou ao Soviete um projecto de manifesto redigido pelo Sokhanov: &laquo;Aos povos do mundo inteiro&raquo;.</p>

<p>A imprensa liberal declarou logo, sobre esse documento que unia os conciliadores da direita e da esquerda, que era um &laquo;Prikaz n&ordm;1&raquo; no dom&iacute;nio da pol&iacute;tica exterior. Mas esta aprecia&ccedil;&atilde;o elogiosa era t&atilde;o falsa como o documento que fazia refer&ecirc;ncia. O &laquo;Prikaz n&ordm;1&raquo; constitu&iacute;a uma resposta honesta, directa, da base &agrave;s quest&otilde;es colocadas pela revolu&ccedil;&atilde;o diante do ex&eacute;rcito. O manifesto do 14 de Mar&ccedil;o era uma resposta falaciosa do alto &agrave;s quest&otilde;es postas honestamente pelos soldados e oper&aacute;rios.</p>

<p>O manifesto, bem entendido, exprimia um desejo de paz, e mesmo de paz democr&aacute;tica, sem anexa&ccedil;&otilde;es nem contribui&ccedil;&otilde;es. Mas os imperialistas do Ocidente tinham aprendido a servirem-se desta fraseologia muito antes da insurrei&ccedil;&atilde;o de Fevereiro. Foi precisamente em nome de uma paz s&oacute;lida, honesta, &laquo;democr&aacute;tica&raquo;, que Wilson se disp&ocirc;s, nesse tempo, a entrar na guerra. O devoto Asquith apresentou no parlamento uma classifica&ccedil;&atilde;o cient&iacute;fica das anexa&ccedil;&otilde;es segundo a qual resultaria indubitavelmente que se devia condenar como imorais todas as anexa&ccedil;&otilde;es que seriam contr&aacute;rias aos interesses da Grande-Bretanha. No que diz respeito &agrave; diplomacia francesa, ela consistia a dar &agrave; cupidez do lojista e do usur&aacute;rio a express&atilde;o mais libertadora.</p>

<p>O documento expedido pelo Soviete, que n&atilde;o poderemos negar uma certa sinceridade simplista, ca&iacute;a fatalmente na dif&iacute;cil situa&ccedil;&atilde;o da hipocrisia oficial francesa. O manifesto prometia &laquo;defender resolutamente a nossa pr&oacute;pria liberdade&raquo; contra o militarismo estrangeiro. Isso implicava precisamente na ind&uacute;stria dos sociais patriotas franceses desde Agosto 1914. &laquo;O tempo chegou para os povos de encontrarem uma solu&ccedil;&atilde;o &agrave; guerra ou a paz&raquo;, declarava o manifesto cujos autores, em nome do povo russo, tinham acabado de deixar esta quest&atilde;o &agrave; discri&ccedil;&atilde;o da alta burguesia. O manifesto lan&ccedil;ava este apelo aos oper&aacute;rios alem&atilde;s e austro-h&uacute;ngaros: &laquo;Renunciai a servir de instrumento de conquista e de viol&ecirc;ncia nas m&atilde;os dos reis, dos propriet&aacute;rios e banqueiros!&raquo; Esses termos continham a quinta-ess&ecirc;ncia da mentira, porque os l&iacute;deres do Soviete n&atilde;o pensavam de forma nenhuma romper sua alian&ccedil;a com os reis da Grande-Bretanha e da B&eacute;lgica, com o imperador do Jap&atilde;o, com os propriet&aacute;rios e os banqueiros, os do pa&iacute;s russo e os de todos os pa&iacute;ses da <a href="../../../dicionario/verbetes/e/entente.htm" target="_blank">Entente</a>. Tendo transmitido a direc&ccedil;&atilde;o da pol&iacute;tica exterior &agrave; <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> que, ainda recentemente, dispunha-se a transformar a Pr&uacute;ssia Oriental em prov&iacute;ncia russa. Condenar teatralmente a carnificina, isso n&atilde;o mudava nada a nada, o papa tamb&eacute;m ocupava-se disso. Com frases pat&eacute;ticas, dirigidas contra as sombras do banqueiro, do propriet&aacute;rio nobre e do rei, os conciliadores faziam da Revolu&ccedil;&atilde;o de Fevereiro a arma dos verdadeiros reis, propriet&aacute;rios e banqueiros.</p>

<p>J&aacute; no seu telegrama de felicita&ccedil;&otilde;es ao governo provis&oacute;rio, Lloyd George apreciava a revolu&ccedil;&atilde;o russa como provando que &laquo;a guerra actual, essencialmente, &eacute; uma luta pelo governo popular e pela paz&raquo;. O manifesto do 14 de Mar&ccedil;o, &laquo;essencialmente&raquo;, se solidarizava com Lloyd George e dava um apoio precioso &agrave; propaganda militarista na Am&eacute;rica. Ele tinha tr&ecirc;s vezes raz&atilde;o, o jornal de <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>, quando ele escrevia que &laquo;o apelo, come&ccedil;ou com tons pacifistas, desenvolve-se no fundo em ideologia que temos em comum com todos os nossos aliados&raquo;. Se os liberais russos, contudo, atacaram-se mais uma vez, e furiosamente, no manifesto, recusou-se em geral a deix&aacute;-lo passar, isso vinha do medo da interpreta&ccedil;&atilde;o dada a esse documento pelas massas revolucion&aacute;rias, mas ainda confiantes.</p>

<p>Redigido por um <a href="../../../dicionario/verbetes/e/esquerda_zimmerwald.htm" target="_blank">zimmerwaldiano</a>, o manifesto marcava a vit&oacute;ria de princ&iacute;pio da ala patri&oacute;tica. Na prov&iacute;ncia, os sovietes tomaram em considera&ccedil;&atilde;o o sinal. A palavra de ordem &laquo;guerra &agrave; guerra&raquo; foi declarada inadmiss&iacute;vel. Mesmo no Ural e em Kostroma, onde os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> eram fortes, o manifesto patriota obteve a aprova&ccedil;&atilde;o un&acirc;nime. N&atilde;o &eacute; de admirar: porque, mesmo no Soviete de Petrogrado, os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> n&atilde;o opuseram nada a esse documento mentiroso.</p>

<p>Algumas semanas mais tarde, era preciso efectuar um pagamento parcial sobre a despesa. O governo provis&oacute;rio contraiu um empr&eacute;stimo de guerra que, bem entendido, foi chamado &laquo;empr&eacute;stimo da liberdade&raquo;. <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a> demonstrava que o governo cumpriria &laquo;no conjunto e integralmente&raquo; as suas obriga&ccedil;&otilde;es, a democracia devia apoiar o empr&eacute;stimo. No comit&eacute; executivo, a ala opositora reuniu mais do que o ter&ccedil;o dos votos. Mas, no plen&aacute;rio do Soviete (22 Abril), votaram contra o empr&eacute;stimo s&oacute; cento e doze delegados sobre quase dois mil. Da&iacute;, chegava-se &agrave; seguinte conclus&atilde;o: o comit&eacute; executivo est&aacute; mais &agrave; esquerda que o Soviete. Mas n&atilde;o &eacute; exacto. O Soviete era mais honesto que o comit&eacute; executivo. Se a guerra &eacute; a defesa da revolu&ccedil;&atilde;o, &eacute; preciso dar dinheiro para a guerra, &eacute; preciso apoiar o empr&eacute;stimo. O comit&eacute; executivo n&atilde;o era mais revolucion&aacute;rio nem mais evasivo. Vivia de equ&iacute;vocos e de subterf&uacute;gios. Apoiava o governo estabelecido por ele, &laquo;no conjunto e totalmente&raquo; na medida onde e tanto que...&raquo; Essas pequenas ast&uacute;cias eram alheias &agrave;s massas. Os soldados n&atilde;o podiam nem combater &laquo;na medida que&raquo; nem morrer &laquo;no conjunto e totalmente&raquo;.</p>

<p>Para consolidar a vit&oacute;ria da concep&ccedil;&atilde;o governamental das divaga&ccedil;&otilde;es, o general <a href="../../../dicionario/verbetes/a/alexeev_mikhail_v.htm" target="_blank">Alexeiev</a>, que se dispunha no 5 de Mar&ccedil;o a mandar fusilar os bandos propagandistas, foi oficialmente colocado, no primeiro de Abril, &agrave; cabe&ccedil;a das for&ccedil;as armadas. Doravante, tudo entrava na ordem. O inspirador da pol&iacute;tica exterior do czarismo, <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>, era ministro dos Assuntos exteriores. O comandante em chefe do ex&eacute;rcito do czar, <a href="../../../dicionario/verbetes/a/alexeev_mikhail_v.htm" target="_blank">Alexeiev</a>, tornou-se o general&iacute;ssimo da revolu&ccedil;&atilde;o. O princ&iacute;pio da sucess&atilde;o estava integralmente restitu&iacute;do.</p>

<p>Ao mesmo tempo, os l&iacute;deres do Soviete foram obrigados pela l&oacute;gica da situa&ccedil;&atilde;o a alargar as malhas da rede que eles pr&oacute;prios tricotaram. A democracia oficial temia extremamente os chefes do ex&eacute;rcito que ela tolerava e apoiava. Ela n&atilde;o podia dispensar-se de lhe opor um controlo, tentando ao mesmo tempo apoiar esse controlo sobre os soldados e tamb&eacute;m de lhe restituir, tanto que poss&iacute;vel, independentemente destes &uacute;ltimos. Na sess&atilde;o do 6 de Mar&ccedil;o, o comit&eacute; executivo reconheceu que era desej&aacute;vel instalar os seus comiss&aacute;rios em todos os contingentes da tropa e nas administra&ccedil;&otilde;es militares. Assim se constitu&iacute;a uma tripla liga&ccedil;&atilde;o: as tropas delegavam os seus representantes ao Soviete: o comit&eacute; executivo enviava os seus comiss&aacute;rios &agrave;s tropas: enfim, &agrave; cabe&ccedil;a da cada contingente colocava-se um comit&eacute; recrutado por elei&ccedil;&atilde;o que representava de certa forma uma c&eacute;lula de base do Soviete.</p>

<p>Uma das mais importantes obriga&ccedil;&otilde;es dos comiss&aacute;rios era vigiar a integridade pol&iacute;tica dos estados-maiores e da oficialidade. &laquo;O regime democr&aacute;tico talvez ultrapassou o da da autocracia&raquo;, exclamou com indigna&ccedil;&atilde;o Denikinie, e, sobre isso, ele gabava-se da habilidade do seu estado-maior que interceptava e lhe transmitia a correspond&ecirc;ncia codificada dos comiss&aacute;rios com Petrogrado. Vigiar os monarquistas e os partid&aacute;rios da servid&atilde;o &ndash; o que h&aacute; mais ultrajante? Mas &eacute; um outro assunto se se rouba o correio dirigido pelos comiss&aacute;rios ao governo. Qualquer que fosse a moral, as rela&ccedil;&otilde;es interiores do aparelho dirigente do ex&eacute;rcito manifestavam-se claramente: as duas partes t&ecirc;m medo uma da outra e observam-se com hostilidade. O que os une, &eacute; somente o medo que elas t&ecirc;m dos soldados. Os pr&oacute;prios generais e almirantes, quaisquer que fossem as suas esperan&ccedil;as e planos para o futuro, viam claramente que falta do v&eacute;u da democracia o assunto deles n&atilde;o funcionava bem. O estatuto dos comit&eacute;s da frota foi elaborado por <a href="../../../dicionario/verbetes/k/koltchak.htm" target="_blank">Koltchak</a>. Contava assim abaf&aacute;-los mais tarde. Mas como, por enquanto, n&atilde;o se podia dar um passo sem os comit&eacute;s, <a href="../../../dicionario/verbetes/k/koltchak.htm" target="_blank">Koltchak</a> intervinha junto do Grande Quartel General para obter a sua autoriza&ccedil;&atilde;o. De mesma maneira, o general Markov, um dos futuros capit&atilde;es do ex&eacute;rcito branco, enviou, no in&iacute;cio de Abril, ao minist&eacute;rio, um projecto de instaura&ccedil;&atilde;o de comiss&aacute;rios para a vigil&acirc;ncia da lealdade do comando. Foi assim que &laquo;as leis seculares do ex&eacute;rcito&raquo;, isto &eacute; as tradi&ccedil;&otilde;es da burocracia militar, quebraram-se como palhas, sob a press&atilde;o da revolu&ccedil;&atilde;o.</p>

<p>Os soldados vinham aos comit&eacute;s de um ponto oposto e agrupavam-se &agrave; volta deles contra o comando. E se os comit&eacute;s protegiam os chefes contra os soldados, era somente em certa medida. A situa&ccedil;&atilde;o do oficial que tinha entrado em conflito com um comit&eacute; tornava-se intoler&aacute;vel. Assim constitu&iacute;a-se o direito n&atilde;o escrito dos soldados em destituir seus chefes. Sobre a frente Oeste, segundo <a href="../../../dicionario/verbetes/d/denikine.htm" target="_blank">Denikine</a>, em Julho, tinham despedido perto de sessenta oficiais, desde de um comandante do corpo do ex&eacute;rcito at&eacute; um chefe de regimente. Muta&ccedil;&otilde;es do mesmo g&eacute;nero tinha lugar no interior dos regimentos.</p>

<p>Entretanto, cumpria-se com min&uacute;cia no minist&eacute;rio da Guerra, no comit&eacute; executivo, nas reuni&otilde;es da comiss&atilde;o de contacto, trabalho tendo por fim criar formas &laquo;razo&aacute;veis&raquo; de rela&ccedil;&otilde;es no ex&eacute;rcito e retirar a autoridade dos chefes, reduzindo os comit&eacute;s do ex&eacute;rcito a um papel secund&aacute;rio, principalmente administrativo. Mais tarde, enquanto que os grandes chefes limpavam com um simulacro de vassoura um simulacro de revolu&ccedil;&atilde;o, os comit&eacute;s desenvolveram-se num poderoso sistema centralizado, que ia at&eacute; ao comit&eacute; executivo de Petrogrado e consolidando pela organiza&ccedil;&atilde;o a autoridade deste sobre o ex&eacute;rcito. Desta autoridade, todavia, o comit&eacute; executivo utilizava-a para levar de novo, por interm&eacute;dio dos comiss&aacute;rios e dos comit&eacute;s, o ex&eacute;rcito &agrave; guerra. Os soldados tinham cada vez mais frequentemente raz&atilde;o para se questionarem porqu&ecirc; os comit&eacute;s eleitos por eles exprimissem muitas vezes n&atilde;o o que eles pensavam, eles soldados, mas o que os chefes queriam deles.</p>

<p>As trincheiras enviam &agrave; capital deputados cada vez mais numerosos para saber o que se passa. No in&iacute;cio de Abril, o movimento dos homens da frente tornou-se incessante, cada dia t&ecirc;m lugar no pal&aacute;cio Tauride conversa&ccedil;&otilde;es colectivas: os soldados enviados t&ecirc;m dificuldades em compreender os mist&eacute;rios da pol&iacute;tica do comit&eacute; executivo, o qual n&atilde;o &eacute; capaz de responder claramente a uma s&oacute; quest&atilde;o. O ex&eacute;rcito transfere-se lentamente para a posi&ccedil;&atilde;o sovi&eacute;tica para se convencer tanto mais claramente da inconsist&ecirc;ncia da direc&ccedil;&atilde;o sovi&eacute;tica.</p>

<p>Os liberais, n&atilde;o se atrevendo a opor-se abertamente ao Soviete, ainda tentam levar o ex&eacute;rcito &agrave; luta. Como la&ccedil;o pol&iacute;tico com ele, o chauvinismo deve ser, evidentemente, mantido. O ministro <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadete</a> Chingarev, numa entrevista com os delegados das trincheiras, defendia a ordem de <a href="../../../dicionario/verbetes/g/gutchkov.htm" target="_blank">Gotchkov</a> contra &laquo;a indulg&ecirc;ncia excessiva&raquo; em rela&ccedil;&atilde;o aos prisioneiros, alegando &laquo;os actos de selvajaria dos alem&atilde;s&raquo;. O ministro n&atilde;o obteve a menor express&atilde;o de simpatia. A assembleia pronunciou-se resolutamente pela melhoria da sorte dos prisioneiros. E eram os homens que os liberais acusavam em todas as ocasi&otilde;es de excessos e de ferocidade. Mas os obscuros homens da frente tinham seus crit&eacute;rios pr&oacute;prios. Para eles era inadmiss&iacute;vel de se vingar de um oficial pelas humilha&ccedil;&otilde;es infligidas aos soldados: mas parecia-lhes cobarde vingar-se de um soldado alem&atilde;o prisioneiro por actos de selvajaria reais ou fict&iacute;cios de um Ludendorff. As normas eternas da moral, infelizmente! Continuavam estranhos a esses mujiques &aacute;speros e s&oacute;rdidos.</p>

<p>Tentativas da burguesia para se apoderar do ex&eacute;rcito resultou no congresso de delegados da frente Oeste (7-10 de Abril) uma competi&ccedil;&atilde;o entre liberais e conciliadores que ali&aacute;s n&atilde;o se desenvolveu. O primeiro congresso de uma das frentes devia ser decisivo para verificar a pol&iacute;tica do ex&eacute;rcito, e os dois partidos enviaram a Minsk os seus melhores representantes. Para o Soviete: <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a>, <a href="../../../dicionario/verbetes/t/tchkheidze.htm" target="_blank">Tchkheidze</a>, <a href="../../../dicionario/verbetes/s/skobelev.htm" target="_blank">Skobelev</a>, <a href="../../../dicionario/verbetes/g/gvozdev_kuzma.htm" target="_blank">Gvozdiev</a>; para a burguesia, <a href="../../../dicionario/verbetes/r/rodzyanko_mikhail.htm" target="_blank">Rodzianko</a> e outros. A agita&ccedil;&atilde;o era extrema no teatro de Minsk, cheio de assistentes, e espalhavam-se por ondas em toda a cidade. Segundo testemunhos dos delegados, descobriu-se o quadro da situa&ccedil;&atilde;o real. Sobre toda a frente, confraterniza-se: os soldados tomam a iniciativa cada vez mais ousadamente, o comando nem mesmo pensa nas medidas de repress&atilde;o. Que poderiam dizer os liberais? Diante deste audit&oacute;rio apaixonado, logo renunciaram &agrave; ideia de opor as suas resolu&ccedil;&otilde;es &agrave;s do Soviete. Eles limitavam-se &agrave;s notas patri&oacute;ticas nos discursos de inaugura&ccedil;&atilde;o e foram logo nitidamente dominados. A batalha foi ganha pelos democratas sem dar um tiro. Eles n&atilde;o precisavam de levar as massas contra a burguesia, eles tinham que as conter. A palavra de ordem da paz, inserida de maneira equivoca com a palavra de ordem da defesa da revolu&ccedil;&atilde;o, no esp&iacute;rito do Manifesto do 14 de Mar&ccedil;o, dominava o congresso. A resolu&ccedil;&atilde;o do Soviete sobre a guerra foi adaptada por seiscentos e dez votos contra oito e quarenta e seis absten&ccedil;&otilde;es. A &uacute;ltima esperan&ccedil;a dos liberais em opor a frente &agrave; retaguarda, o ex&eacute;rcito ao Soviete, desfazia-se. Mesmo os l&iacute;deres democratas regressavam do Congresso mais assustados da sua vit&oacute;ria do que entusiasmados por ela. Tinham visto quais eram os esp&iacute;ritos despertados pela revolu&ccedil;&atilde;o, e tinham sentido que esses esp&iacute;ritos estavam acima das							 suas for&ccedil;as.</p>
<p class="toplink"><a href="cap15.htm">continua&gt;&gt;&gt;</a></p>
<p class="link"><a href="#topp" >In&iacute;cio da p&aacute;gina</a></p>
<hr />
<table border="1" align="right">
 <tr>
 <td class="tabela_datas">Inclus&atilde;o</td>
 <td class="tabela_datas">03/06/2010</td>
 </tr>
</table>
</body>
</html>
