<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>O Novo Poder</title>
<link href="../../../css/texto.css" rel="stylesheet" type="text/css" />

</head>

<body>

<p class="toplink"><a href="../../../index.htm" 
name="topp" id="topp">MIA</a>&nbsp;&nbsp;&gt;&nbsp; <a 
href="../../../biblioteca.htm">Biblioteca</a>&nbsp;&nbsp;&gt;&nbsp; <a 
href="../../index.htm">Trotsky</a> &gt; <a href="../../../admin/novidades.htm">Novidades</a></p>
<p class="toplink"><a href="index.htm">&lt;&lt;&lt; &Iacute;ndice</a></p>
<h3>Hist&oacute;ria da Revolu&ccedil;&atilde;o Russa </h3>
<h4>L&eacute;on Trotsky </h4>
<hr />
<h4 class="titulo-capitulo">O Novo Poder</h4>
<hr />
<p>Desligados do povo, muito mais ligada ao grande capital financeiro estrangeiro do que com as classes trabalhadoras do seu pr&oacute;prio pa&iacute;s, hostil &agrave; revolu&ccedil;&atilde;o, que tinha sa&iacute;do vitoriosa, aparecida tardiamente em cena, a burguesia russa n&atilde;o podia, pela sua pr&oacute;pria iniciativa, encontrar qualquer motivo a favor das suas pretens&otilde;es de poder. Todavia, uma base justificativa era indispens&aacute;vel, porque a revolu&ccedil;&atilde;o submete ao controlo implac&aacute;vel n&atilde;o somente os direitos herdados, mas as novas pretens&otilde;es. O menos apto a valorizar-se diante das massas os motivos convincentes era o presidente do comit&eacute; provis&oacute;rio, <a href="../../../dicionario/verbetes/r/rodzyanko_mikhail.htm" target="_blank">Rodzianko</a>, que, nos primeiros dias ap&oacute;s a insurrei&ccedil;&atilde;o, se encontrou &agrave; cabe&ccedil;a de um pa&iacute;s em revolu&ccedil;&atilde;o.</p>
<p>Pajem no pal&aacute;cio sob o reino de <a href="../../../dicionario/verbetes/a/alexandre_2.htm" target="_blank">Alexandre II</a>, oficial de um regimento da Guarda, chefe da nobreza na sua prov&iacute;ncia, camareiro de <a href="../../../dicionario/verbetes/n/nicolau_2.htm" target="_blank">Nicolau II</a>, monarquista inveterado, rico propriet&aacute;rio de terras e membro influente dos <a href="../../../dicionario/verbetes/z/zemstvo.htm" target="_blank">zemstvos</a>, membro do partido <a href="../../../dicionario/verbetes/o/outubristas.htm" target="_blank">outubrista</a>, deputado da <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a> do Imp&eacute;rio, <a href="../../../dicionario/verbetes/r/rodzyanko_mikhail.htm" target="_blank">Rodzianko</a> foi seguidamente eleito presidente dessa <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a>. Isso produziu-se ap&oacute;s <a href="../../../dicionario/verbetes/g/gutchkov.htm" target="_blank">Gotchkov</a> ter sido desembara&ccedil;ado dos seus plenos poderes, como &ldquo;jovem turco&rdquo;, era detestado na corte: a <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a> esperava que por interm&eacute;dio do camareiro ela encontraria mais facilmente acesso ao cora&ccedil;&atilde;o do monarca.</p>
<p><a href="../../../dicionario/verbetes/r/rodzyanko_mikhail.htm" target="_blank">Rodzianko</a> fazia o que podia: sem hipocrisia, assegurava o czar da sua dedica&ccedil;&atilde;o &agrave; dinastia, pedindo como uma esmola para ser apresentado ao czarevitch herdeiro e gabava-se diante deste &uacute;ltimo por ser &ldquo;o maior e o mais gordo homem de toda a R&uacute;ssia&rdquo;. Apesar dessas palha&ccedil;adas bizantinas, o camareiro n&atilde;o conquistou o czar para uma constitui&ccedil;&atilde;o, e a czarina, nas suas cartas, chamava brevemente canalha a <a href="../../../dicionario/verbetes/r/rodzyanko_mikhail.htm" target="_blank">Rodzianko</a>. Durante a guerra, o presidente da <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a> deu sem d&uacute;vida momentos desagrad&aacute;veis ao czar, colando-o &agrave; parede em audi&ecirc;ncias particulares, atrav&eacute;s de advert&ecirc;ncias confusas, desde da cr&iacute;tica patri&oacute;tica at&eacute; sombrias profecias. <a href="../../../dicionario/verbetes/r/rasputin.htm" target="_blank">Raspotine</a> considerava <a href="../../../dicionario/verbetes/r/rodzyanko_mikhail.htm" target="_blank">Rodzianko</a> como um inimigo mortal. Korlov, um dos associados da banda do pal&aacute;cio, fala de &ldquo;insol&ecirc;ncia&rdquo; natural de <a href="../../../dicionario/verbetes/r/rodzyanko_mikhail.htm" target="_blank">Rodzianko</a> juntamente a &ldquo;um esp&iacute;rito indubitavelmente limitado&rdquo;. <a href="../../../dicionario/verbetes/w/witte.htm" target="_blank">Witte</a> falava do presidente da <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a> com mais indulg&ecirc;ncia, mas pouco melhor: &ldquo;Um homem que sem ser besta, bastante compreensivo: no entanto, a principal qualidade de <a href="../../../dicionario/verbetes/r/rodzyanko_mikhail.htm" target="_blank">Rodzianko</a> encontra-se n&atilde;o no seu esp&iacute;rito, mas na sua voz, ele tem um baixo excelente.&rdquo; <a href="../../../dicionario/verbetes/r/rodzyanko_mikhail.htm" target="_blank">Rodzianko</a> tentou primeiro vencer a revolu&ccedil;&atilde;o por meio de uma lan&ccedil;a de bombeiro: chorou quando soube que o governo do pr&iacute;ncipe Golytsine abandonou o seu posto: recusou com temor o poder que lhe tinham entregue os socialistas, depois aceitou tom&aacute;-lo, mas como sujeito fiel, para o restituir, desde da primeira oportunidade, ao monarca o objecto perdido. N&atilde;o &eacute; por culpa de <a href="../../../dicionario/verbetes/r/rodzyanko_mikhail.htm" target="_blank">Rodzianko</a> se esta possibilidade n&atilde;o se apresentou. Em contrapartida, a revolu&ccedil;&atilde;o, gra&ccedil;as ao apoio desses mesmos socialistas, deu ao camareiro a grande possibilidade em exercer a sua voz retumbante diante dos regimentos insurgidos.</p>
<p>Desde do dia 27 de Fevereiro, o chefe dos esquadr&otilde;es da Guarda <a href="../../../dicionario/verbetes/r/rodzyanko_mikhail.htm" target="_blank">Rodzianko</a> declarou a um regimento de cavalaria que surgiu no pal&aacute;cio de Tauride: &ldquo;Guerreiros ortodoxos, escutai o meu conselho. Sou um homem velho, n&atilde;o vos enganarei, escutai os oficiais, eles n&atilde;o vos dir&atilde;o nada de mal e decidir&atilde;o de acordo com a <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a> do Imp&eacute;rio. Viva a santa R&uacute;ssia!&rdquo; Todos os oficiais da Guarda estavam prontos a aceitar tal revolu&ccedil;&atilde;o. Mas os soldados foram surpreendidos: porque seria ela necess&aacute;ria? <a href="../../../dicionario/verbetes/r/rodzyanko_mikhail.htm" target="_blank">Rodzianko</a> temia que os soldados e os oper&aacute;rios, considerava <a href="../../../dicionario/verbetes/t/tchkheidze.htm" target="_blank">Tchkheidz&eacute;</a> e os outros homens de esquerda como agentes da Alemanha, etc., e colocado &agrave; cabe&ccedil;a da revolu&ccedil;&atilde;o, olhava a todo o momento &agrave; sua volta para ver se o Soviete n&atilde;o o ia prender.</p>
<p>A personagem de <a href="../../../dicionario/verbetes/r/rodzyanko_mikhail.htm" target="_blank">Rodzianko</a> &eacute; um pouco rid&iacute;cula, mas n&atilde;o fortuita: o camareiro com voz de baixo via a alian&ccedil;a das duas classes de dirigentes da R&uacute;ssia - os propriet&aacute;rios nobres e a burguesia &ndash; aos quais se juntava o clero progressista: o pr&oacute;prio <a href="../../../dicionario/verbetes/r/rodzyanko_mikhail.htm" target="_blank">Rodzianko</a> era muito devoto e ordenou os cantos lit&uacute;rgicos, enquanto que os burgueses liberais, independentemente das suas opini&otilde;es sobre a ortodoxia, consideravam que uma alian&ccedil;a com a Igreja era t&atilde;o necess&aacute;ria para a ordem que uma alian&ccedil;a com a monarquia.</p>
<p>O honrado mon&aacute;rquico que recebeu o poder dos conspiradores, dos amotinados e dos tiranicidas, nesses dias, dava d&oacute;. Os outros membros do comit&eacute; n&atilde;o se sentiam melhor. Alguns dentre eles evitavam geralmente apresentarem-se no pal&aacute;cio de Tauride, julgando que a situa&ccedil;&atilde;o n&atilde;o era suficientemente definida. Os mais s&aacute;bios andavam de bicos de p&eacute;s &agrave; volta da fogueira da revolu&ccedil;&atilde;o, tossiam por causa do fumo e diziam: que acabe de queimar, e ent&atilde;o tentaremos de fazer um assado. Tendo consentido em tomar o poder, o comit&eacute; n&atilde;o se decidiu logo em constituir um governo. &ldquo;Na espera do momento de formar governo&rdquo;, como se exprime <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>, o comit&eacute; limitou-se a designar comiss&aacute;rios, entre os membros da <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a>, para as altas institui&ccedil;&otilde;es governamentais: deixando-se assim uma possibilidade de retirada.</p>
<p>No minist&eacute;rio do Interior foi enviado um deputado insignificante, mas talvez menos cobarde que os outros, Karaolov, que promulgou, no primeiro de Mar&ccedil;o, um decreto dando ordem de pris&atilde;o a todos os funcion&aacute;rios da pol&iacute;cia p&uacute;blica ou secreta e o da guarda. Esse terr&iacute;vel gesto revolucion&aacute;rio tinha um car&aacute;cter completamente plat&oacute;nico, dado que a pol&iacute;cia tinha sido detida antes dos mandatos e que a pris&atilde;o foi a &uacute;nica forma de a proteger contra as repres&aacute;lias. Muito mais tarde, a reac&ccedil;&atilde;o considerou o acto demonstrativo de Karaolov como o princ&iacute;pio de todas as calamidades.</p>
<p>Como comandante da pra&ccedil;a em Petrogrado, designaram o coronel <a href="../../../dicionario/verbetes/e/engelhardt.htm" target="_blank">Engelhardt</a>, oficial de um regimento da Guarda, propriet&aacute;rio de escudarias de cavalos de corrida e grande latifundi&aacute;rio. Em vez de prenderem o &laquo;ditador&raquo; Ivanov, chegado da frente para meter ordem na capital, <a href="../../../dicionario/verbetes/e/engelhardt.htm" target="_blank">Engelhardt</a> colocou &agrave; sua disposi&ccedil;&atilde;o um oficial reaccion&aacute;rio, como chefe do estado&ndash;maior: no fim de contas, eles estavam do mesmo lado.</p>
<p>Foi enviado ao minist&eacute;rio da Justi&ccedil;a um &aacute;s do tribunal liberal de Moscovo, o eloquente e vazio Maklakov, o qual deu primeiro a entender aos burocratas reaccion&aacute;rios que ele n&atilde;o esperava ser ministro gra&ccedil;as &agrave; revolu&ccedil;&atilde;o, e, &laquo;deitando um olhar sobre um camarada expedicion&aacute;rio que entrava&raquo; disse em franc&ecirc;s: &laquo;O perigo est&aacute; &agrave; esquerda&raquo;.</p>
<p>Todavia, &agrave; cabe&ccedil;a do comit&eacute;, <a href="../../../dicionario/verbetes/r/rodzyanko_mikhail.htm" target="_blank">Rodzianko</a> n&atilde;o fez muito ru&iacute;do. A sua candidatura &agrave; presidencia do governo revolucion&aacute;rio caiu por si pr&oacute;pria: o intermedi&aacute;rio entre os propriet&aacute;rios e a monarquia era demasiado inapta em jogar o mesmo papel entre os propriet&aacute;rios e a revolu&ccedil;&atilde;o. Mas ele n&atilde;o subiu &agrave; cena, tentando animar a <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a>, como contrapeso ao Soviete, e ficando invariavelmente no centro de todas as tentativas de coliga&ccedil;&atilde;o da contra-revolu&ccedil;&atilde;o dos burgueses e dos propriet&aacute;rios. Ainda ouviremos falar dele.</p>
<p>No primeiro de Mar&ccedil;o, o comit&eacute; provis&oacute;rio ocupou-se da forma&ccedil;&atilde;o de um governo, avan&ccedil;ando personalidades que a <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a>, desde 1915, tinha recomendado muitas vezes ao czar como gozando da confian&ccedil;a do pa&iacute;s: os l&iacute;deres do bloco progressista eram agr&aacute;rios e industriais, deputados da oposi&ccedil;&atilde;o na <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a>. A revolu&ccedil;&atilde;o feita por oper&aacute;rios e soldados n&atilde;o teve qualquer efeito sobre a composi&ccedil;&atilde;o do governo revolucion&aacute;rio, com uma excep&ccedil;&atilde;o. A excep&ccedil;&atilde;o era <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>. A amplitude <a href="../../../dicionario/verbetes/r/rodzyanko_mikhail.htm" target="_blank">Rodzianko</a>&#8212;<a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> &eacute; a amplitude oficial da Revolu&ccedil;&atilde;o de Fevereiro.</p>
<p><a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> entrou no governo como, diga-se, na qualidade de seu embaixador plenipotenci&aacute;rio. No entanto, a sua atitude para com a revolu&ccedil;&atilde;o foi a de um advogado de prov&iacute;ncia que advoga em processos pol&iacute;ticos. <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> n&atilde;o era um revolucion&aacute;rio, ele ro&ccedil;ava-se pela revolu&ccedil;&atilde;o. Eleito pela primeira vez &agrave; IV <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a>, gra&ccedil;as &agrave; sua situa&ccedil;&atilde;o legal, <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> tornou-se presidente da p&aacute;lida e impessoal frac&ccedil;&atilde;o dos <em><a href="../../../dicionario/verbetes/t/trudoviques.htm">trudoviks</a></em> (trabalhistas), fruto an&eacute;mico de um crescimento pol&iacute;tico do liberalismo com o populismo. Sem prepara&ccedil;&atilde;o te&oacute;rica, nem disciplina pol&iacute;tica, nem capacidade para as generaliza&ccedil;&otilde;es, nem vontade como pol&iacute;tico. Todas as qualidades eram substituidas por uma emotividade fugitiva, por uma efervesc&ecirc;ncia f&aacute;cil, e por esta eloqu&ecirc;ncia que age n&atilde;o sobre o seu pensamento ou vontade, mas sobre os nervos. Os discursos de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> na <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a>, num esp&iacute;rito de radicalismo declamador que n&atilde;o faltava motivos, valeram-lhe sen&atilde;o a popularidade, pelo menos a celebridade. Durante a guerra, como patriota, considerava com os liberais que a pr&oacute;pria ideia de uma revolu&ccedil;&atilde;o levaria &agrave; perdi&ccedil;&atilde;o. Ele reconheceu a revolu&ccedil;&atilde;o quando a viu e que, agarrando-se &agrave; sua aparente popularidade, ela levou-o ao apogeu. A insurrei&ccedil;&atilde;o identificou-se naturalmente para ele ao novo poder.</p>
<p> O comit&eacute; executivo tinha entretanto decidido que, numa revolu&ccedil;&atilde;o burguesa, o poder deve pertence &agrave; burguesia. Esta formula parecia falsa para <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> pela simples raz&atilde;o que ela lhe fechava a porta do governo. Ele estava convencido, muito justamente, disto: que o seu socialismo n&atilde;o lhe impedia a revolu&ccedil;&atilde;o burguesa, mesmo que n&atilde;o causaria qualquer preju&iacute;zo ao seu socialismo. O comit&eacute; provis&oacute;rio da <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a> decidiu tentar arrancar-lhe o deputado radical ao Soviete e conseguiria sem dificuldade ao lhe propor a pasta da Justi&ccedil;a que Maklakov j&aacute; tinha tido o tempo de recusar. <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> interceptava nos corredores os seus amigo e perguntava-lhes: aceito ou n&atilde;o? Os amigos n&atilde;o duvidavam que <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> estivesse decidido em aceitar. Sokhanov, muito favor&aacute;vel a <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> neste per&iacute;odo, disse deste &uacute;ltimo, na verdade, nas suas Mem&oacute;rias publicadas mais tarde, &ldquo;a seguran&ccedil;a de qualquer miss&atilde;o a cumprir... e a maior acrimonia para com os que n&atilde;o adivinhavam ainda esta miss&atilde;o&rdquo;. Finalmente os amigos, entre eles Sokhanov, aconselharam <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> a aceitar a pasta: seria mais seguro, ter-se-ia um homem para saber o que se fazia entre as for&ccedil;as, os l&iacute;deres do comit&eacute; executivo recusar-lhe-iam uma san&ccedil;&atilde;o oficial. Porque o executivo j&aacute; se tinha pronunciado, como lembrava Sokhanov a <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> e isso n&atilde;o era &ldquo;sem perigo&rdquo; de colocar ainda a quest&atilde;o diante do Soviete que poderia simplesmente responder: &ldquo;O poder deve pertencer &agrave; democracia sovi&eacute;tica.&rdquo;</p>
<p>Tal foi, literalmente, a narrativa do pr&oacute;prio Sokhanov, verosimilhante combina&ccedil;&atilde;o de ingenuidade e de cinismo. O inspirador da sagrada com&eacute;dia do poder reconhece abertamente que, desde do 2 de Mar&ccedil;o, o Soviete de Petrogrado era favor&aacute;vel &agrave; tomada formal do poder que lhe pertencia de facto desde da noite do 27 de Fevereiro, e que era somente nas costas dos oper&aacute;rios e dos soldados, sem que eles soubessem e contra a sua vontade efectiva, que os l&iacute;deres socialistas podiam expropriar o Soviete em benef&iacute;cio da burguesia. O neg&oacute;cio concluido entre os democratas e os liberais ganhou, na narrativa de Sokhanov, todas as apar&ecirc;ncias jur&iacute;dicas necess&aacute;rias de um crime contra a revolu&ccedil;&atilde;o, isto &eacute; uma conspira&ccedil;&atilde;o secreta contra o poder e os direitos do povo.</p>
<p> Sobre a impaci&ecirc;ncia de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, os dirigentes do comit&eacute; executivo segredavam entre eles que n&atilde;o era decente para um socialista em aceitar oficialmente uma parcela do poder nas m&atilde;os dos homens da <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a> que tinham acabado de receber a autoridade completa das m&atilde;os dos socialistas. Melhor valia que <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> fizesse isso sob a sua responsabilidade pessoal. Na verdade, esses senhores, por um infal&iacute;vel instinto, encontraram em cada situa&ccedil;&atilde;o a sa&iacute;da mais confusa e falsa. Mas <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> n&atilde;o queria entrar no governo com um fato de deputado radical: ele necessitava de uma toga de um plenipotenci&aacute;rio da revolu&ccedil;&atilde;o vitoriosa. Para n&atilde;o encontrar resist&ecirc;ncia, ele n&atilde;o pedia a san&ccedil;&atilde;o do partido do qual ele se proclamou membro, nem a do comit&eacute; executivo, onde ele contava como vice-presidente.</p>
<p>Sem prevenir os dirigentes, na sess&atilde;o plen&aacute;ria do Soviete que ainda eram nessa &eacute;poca umas reuni&otilde;es ca&oacute;ticas, ele pediu a palavra para fazer uma declara&ccedil;&atilde;o de urg&ecirc;ncia e, num discurso que uns caracterizam como confuso, outros como hist&eacute;rico, - onde ali&aacute;s n&atilde;o h&aacute; ponta de contradi&ccedil;&atilde;o, - ele pede que confiem nele, fala da sua determina&ccedil;&atilde;o de morrer pela revolu&ccedil;&atilde;o e da sua decis&atilde;o ainda mais imediata de aceitar a pasta de ministro da Justi&ccedil;a. Bastou que ele mencionasse a necessidade de um complemento de amnistia pol&iacute;tica completa e o julgamento dos altos dignit&aacute;rios do czar para que ele suscitasse uma tempestade de aplausos numa assembleia inexperiente que ningu&eacute;m dirigia. &laquo;Esta farsa, disse <a href="../../../dicionario/verbetes/c/chliapnikov_alexandr.htm" target="_blank">Chliapnikov</a> nas suas Mem&oacute;rias, provocou em muita gente uma profunda indigna&ccedil;&atilde;o e a avers&atilde;o por <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>. &raquo; Mas ningu&eacute;m lhe respondeu: tendo transmitido o poder &agrave; burguesia, os socialistas, como sabe o leitor, evitavam levantar esta quest&atilde;o diante da massa. N&atilde;o houve voto. <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> decidiu interpretar os aplausos como um mandato de confian&ccedil;a. &Agrave; sua maneira, ele tinha raz&atilde;o. O Soviete era indubitavelmente partid&aacute;rio da entrada dos socialistas no governo, vendo nisso a doutrina oficial do poder, <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> aceitou, no dia 2 de Mar&ccedil;o, o posto de ministro da Justi&ccedil;a da R&uacute;ssia&raquo;. O que <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> mostrou efectivamente, alguns meses mais tarde, no processo contra os bolcheviques. </p>
<p> O menchevique <a href="../../../dicionario/verbetes/t/tchkheidze.htm" target="_blank">Tchkh&eacute;idz&eacute;</a> ao qual os liberais, guiando-se por um c&aacute;lculo demasiado simplista e sobre a tradi&ccedil;&atilde;o internacional, quiseram, num momento dif&iacute;cil, impor o minist&eacute;rio do Trabalho, recusou categ&oacute;ricamente e continuou presidente do Soviete dos deputados. Menos brilhante que <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, <a href="../../../dicionario/verbetes/t/tchkheidze.htm" target="_blank">Tchkh&eacute;idz&eacute;</a> era contudo feito de um mat&eacute;ria mais s&oacute;lida.</p>
<p> O eixo do governo provis&oacute;rio foi, ainda sem ser formalmente o chefe, <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>, incontestavelmente l&iacute;der do <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">partido cadete</a>.&raquo; <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> era, geralmente, de outra t&ecirc;mpera que os seus colegas do governo &ndash; escrevia Nabokov ap&oacute;s ter rompido com o pr&oacute;prio <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> - como for&ccedil;a intelectual, como individuo com conhecimentos sem n&uacute;mero, quase inesgot&aacute;veis e de esp&iacute;rito largo. &laquo;Sokhanov, que fez cair sobre a personalidade de <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> a responsabilidade da queda do liberalismo russo, escrevia ao mesmo tempo: &laquo;<a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> era ent&atilde;o a figura central, a alma e o c&eacute;rebro de todos os c&iacute;rculos pol&iacute;ticos burgueses... Sem ele, n&atilde;o haveria nenhuma pol&iacute;tica burguesa no primeiro per&iacute;odo da revolu&ccedil;&atilde;o.&raquo; Por excessivos que sejam esses julgamentos, eles notam a indiscut&iacute;vel superioridade de <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> em rela&ccedil;&atilde;o aos outro pol&iacute;ticos da burguesia russa. A sua for&ccedil;a consistia no que tamb&eacute;m fazia a sua fraqueza: ele exprimia cada vez mais perfeitamente que outros, na linguagem da pol&iacute;tica, completamente a sorte desta burguesia, isto &eacute; a sua incapacidade hist&oacute;rica. Se os mencheviques deploravam que <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> tivesse arruinado o liberalismo, poder-se-ia dizer mais justamente que o liberalismo arruinou <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>.</p>
<p> A despeito de um neo-eslavismo reaquecido pelos seus anseios imperialistas, <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> continuava sempre a ser um partid&aacute;rio burgu&ecirc;s do Ocidente. Ele considerava como o objectivo do seu partido o triunfo na R&uacute;ssia da civiliza&ccedil;&atilde;o europeia. Mas, cada vez mais, ele temia as vias revolucion&aacute;rias pelas quais tinham passado os povos ocidentais. &Eacute; por isso que o seu ocidentalismo conduziu a uma impotente &acirc;nsia em rela&ccedil;&atilde;o ao ocidente.</p>
<p>As burguesias inglesas e francesas tinham erguido uma nova sociedade &agrave;s suas imagens. A burguesia alem&atilde; veio mais tarde e teve muito tempo que se contentar com uma boa papa de aveia filos&oacute;fica. Os alem&atilde;s inventaram a palavra <em>Weltanschauung</em> (vis&atilde;o do mundo), que n&atilde;o existe entre os ingleses nem entre os franceses: enquanto que as na&ccedil;&otilde;es ocidentais criavam um novo mundo, os Alem&atilde;es contemplavam-o. Mas a burguesia alem&atilde;, deficiente na ac&ccedil;&atilde;o pol&iacute;tica, criou a filosofia cl&aacute;ssica &ndash; e isso n&atilde;o &eacute; uma simples contribui&ccedil;&atilde;o. A burguesia russa veio ainda mais tarde: &eacute; verdade que ela traduziu a palavra <em>Weltanschauung</em> em russo, mesmo com v&aacute;rias variantes, mas ela n&atilde;o a demonstrou sen&atilde;o mais claramente, com a sua impot&ecirc;ncia pol&iacute;tica, mortal indig&ecirc;ncia filos&oacute;fica. Ela importava ideias assim que a t&eacute;cnica ap&oacute;s ter estabelecido para esta &uacute;ltima altas tarifas alfandeg&aacute;rias e para as primeiras a quarentena do medo. Foi com tais tra&ccedil;os de car&aacute;cter da sua classe que <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> foi chamado a dar uma express&atilde;o pol&iacute;tica.</p>
<p> Antigo professor de hist&oacute;ria em Moscovo, autor de importantes obras cient&iacute;ficas, depois fundador do <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">partido cadete</a> onde se fundiu a uni&atilde;o dos propriet&aacute;rios liberais e a uni&atilde;o dos intelectuais de esquerda, <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> era absolutamente isento do intoler&aacute;vel diletantismo pol&iacute;tico, parcialmente senhorial, parcialmente intelectual, que caracterizou a maioria dos pol&iacute;ticos liberais russos. <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> exercia a sua profiss&atilde;o muito a s&eacute;rio e isso bastava a valoriz&aacute;-lo.</p>
<p> Os liberais russos, at&eacute; 1905, sentiam-se habitualmente t&iacute;midos por serem liberais. Uma cor de populismo e, mais tarde, de marxismo, foi durante muito tempo para eles uma cor indispens&aacute;vel de protec&ccedil;&atilde;o. Esta capitula&ccedil;&atilde;o vergonhosa, de facto pouco profunda, de largos c&iacute;rculos burgueses, dos quais um certo n&uacute;mero de jovens industriais, diante do socialismo, exprimia a falta de seguran&ccedil;a &iacute;ntima de uma classe que surgiu a tempo de para recolher milh&otilde;es, mas demasiado tarde para tomar a cabe&ccedil;a da na&ccedil;&atilde;o. Pais barbudos, mujiques e lojistas enriquecidos, amontoavam riquezas sem pensar ao seu papel social. Os filhos sa&iacute;am das universidades num per&iacute;odo em ebuli&ccedil;&atilde;o pr&eacute;-revolucion&aacute;ria das ideias e, quando tentava encontrar um lugar na sociedade, n&atilde;o se apressavam em colocarem-se sob a bandeira do liberalismo, j&aacute; gasto pelos pa&iacute;ses avan&ccedil;ados, descolorado e remendado. Durante um certo tempo, eles deixaram aos revolucion&aacute;rios uma parte da sua alma e mesmo um parte dos seus rendimentos. Ainda mais, isto diz respeito aos representantes das profiss&otilde;es liberais: em n&uacute;mero consider&aacute;vel, eles tinham passado, na sua juventude, por um per&iacute;odo de simpatias socialistas. O professor <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> nunca sofreu do sarampo do socialismo. Ele era organicamente um burgu&ecirc;s e n&atilde;o tinha vergonha disso.</p>
<p>Na realidade, no per&iacute;odo da primeira revolu&ccedil;&atilde;o, <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> ainda n&atilde;o tinha renunciado completamente &agrave; esperan&ccedil;a de se apoiar sobre as massas revolucion&aacute;rias por interm&eacute;dio dos partidos socialistas domesticados. <a href="../../../dicionario/verbetes/w/witte.htm" target="_blank">Witte</a> conta que no momento quando formou governo, em Outubro de 1905, como ele pedia aos cadetes de &laquo;cortar a cauda &agrave; revolu&ccedil;&atilde;o&raquo;, estes responderam-lhe que eles n&atilde;o podiam mais renunciar &agrave;s for&ccedil;as armadas da revolu&ccedil;&atilde;o como <a href="../../../dicionario/verbetes/w/witte.htm" target="_blank">Witte</a> n&atilde;o podia faz&ecirc;-lo com o ex&eacute;rcito. No fundo, j&aacute; era, desde ent&atilde;o, uma chantagem: para se valorizarem, os cadetes procuravam intimidar <a href="../../../dicionario/verbetes/w/witte.htm" target="_blank">Witte</a> com as massas que eles pr&oacute;prios temiam. Precisamente segundo a experi&ecirc;ncia de 1905, <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> constatou que, muito fortes que fossem as simpatias dos grupos socialistas intelectuais, as verdadeira for&ccedil;as da revolu&ccedil;&atilde;o &ndash; as massas &ndash; nunca devolveriam as armas &agrave; burguesia e que elas seriam tanto mais perigosas para esta se elas estivessem armadas. Tendo abertamente proclamado que a bandeira vermelha &eacute; um trapo vermelho, <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> acabava com um evidente al&iacute;vio de um romance que em suma nunca come&ccedil;ou seriamente.</p>
<p>A separa&ccedil;&atilde;o da denominada <em>intelliguentsia</em> e do povo constitu&iacute;a um dos temas tradicionais do jornalismo russo, onde os liberais, contrariamente aos socialistas, compreendiam como <em>intelliguentsia</em> todas as pessoas &laquo;instru&iacute;das&raquo;, isto &eacute; as classes possuidoras. Desde que este isolamento se descobriu, total e amea&ccedil;ador diante dos liberais durante a primeira revolu&ccedil;&atilde;o, os ide&oacute;logos des classes &laquo;instru&iacute;das&raquo; viviam na espera perp&eacute;tua do &uacute;ltimo julgamento. Um dos escritores liberais, um filosofo n&atilde;o ligado pelas conven&ccedil;&otilde;es da pol&iacute;tica, exprimiu a sua apreens&atilde;o das massas com uma viol&ecirc;ncia desesperada que lembra o pensamento reaccion&aacute;rio epil&eacute;ptico de Dostoievsky: &laquo;Quem quer que sejamos, n&atilde;o somente n&atilde;o podemos sonhar de uma fus&atilde;o com o povo, mas n&oacute;s devemos tem&ecirc;-lo mais que todas as execu&ccedil;&otilde;es do governo e benzer esse poder que s&oacute;, por meio das baionetas e das suas pris&otilde;es, nos protege contra o furor popular.&raquo; Com tais disposi&ccedil;&otilde;es pol&iacute;ticas, os liberais podiam sonhar em dirigir um na&ccedil;&atilde;o revolucion&aacute;ria? Toda a pol&iacute;tica de <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> est&aacute; marcada do selo do desespero. No momento da crise nacional, o partido &agrave; cabe&ccedil;a do qual ele se encontra pensa em evitar o golpe e n&atilde;o em o dar.</p>
<p>Como escritor, <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> &eacute; cansativo, prolixo e fatigante. Mesmo como orador. O decorativo n&atilde;o &eacute; o seu genero. Poderia ser um &laquo;mais&raquo; se o avarento pol&iacute;tico de <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> n&atilde;o necessitasse de se marcar, ou ent&atilde;o, pelo menos, ele tinha tido o abrigo objectivo de uma grande tradi&ccedil;&atilde;o: mas ele nem tinha uma pequena tradi&ccedil;&atilde;o. A pol&iacute;tica oficial em Fran&ccedil;a, quinta-ess&ecirc;ncia do ego&iacute;smo e da velhacaria dos burgueses, tem dois potentes apoios: a tradi&ccedil;&atilde;o e a ret&oacute;rica. Multiplicada uma pela outra, eles envolvem-se por um v&eacute;u protector cada pol&iacute;tico burgu&ecirc;s, mesmo um faz-tudo t&atilde;o prosaico do grande capital como <a href="../../../dicionario/verbetes/p/poincare.htm" target="_blank">Poincar&eacute;</a>. N&atilde;o foi por culpa de <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> se os predecessores pat&eacute;ticos lhe faltaram e teve que aplicar a pol&iacute;tica do ego&iacute;smo burgu&ecirc;s na fronteira da Europa e da &Aacute;sia.</p>
<p> &laquo;Ao lado das simpatias por <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> &ndash; lemos nas Mem&oacute;rias do <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialista revolucion&aacute;rio</a> Sokolov, sobre a Revolu&ccedil;&atilde;o de Fevereiro &ndash; desde do in&iacute;cio, existe uma grande simpatia, n&atilde;o dissimulada e estranha no seu g&eacute;nero, em rela&ccedil;&atilde;o a <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>. Eu n&atilde;o compreenderia e n&atilde;o compreendo ainda porqu&ecirc; este honrado pol&iacute;tico foi t&atilde;o impopular.&raquo; Se os filisteus tinham compreendido a causa do seu entusiasmo por <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> e da sua avers&atilde;o por <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>, eles teriam cessado de serem filisteus. O burgu&ecirc;s m&eacute;dio n&atilde;o gostava de <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> porque este exprimia-se num sentido demasiado prosaico e duro, sem cor, a ess&ecirc;ncia pol&iacute;tica da burguesia russa. Ao olhar-se num espelho, <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>, o burgu&ecirc;s viu que ele era insignificante, cupido, cobarde e, como acontece habitualmente, se zanga contra o espelho.</p>
<p> Notando por seu lado as caretas de descontentamento do burgu&ecirc;s liberal, <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> dizia calmamente, e com seguran&ccedil;a: &laquo;O homem da rua &eacute; besta.&raquo; Ele falava assim sem irrita&ccedil;&atilde;o, com uma pron&uacute;ncia quase carinhosa, desejando dizer: se o homem da rua n&atilde;o me compreende hoje, n&atilde;o h&aacute; infelicidade, ele compreender&aacute; mais tarde. E <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> vivia esta profunda certeza que o burgu&ecirc;s n&atilde;o o trairia, e, obedecendo &agrave; l&oacute;gica da situa&ccedil;&atilde;o, se deixaria arrastar por ele, <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>, por falta de outra sa&iacute;da. E com efeito: ap&oacute;s a insurrei&ccedil;&atilde;o de Fevereiro, todos os partidos burgueses, mesmo os da direita, seguiram o l&iacute;der cadete, invectivando por vezes e mesmo amaldi&ccedil;oando-o.</p>
<p>Para Sokhanov, pol&iacute;tico democrata socialista era outra coisa. N&atilde;o era simplesmente um homem da rua, era, ao contr&aacute;rio, o pol&iacute;tico profissional, suficientemente especialista no seu pequeno of&iacute;cio. &laquo;Inteligente&raquo;, este pol&iacute;tico n&atilde;o poderia parecer, porque ele saltitava demasiado de modo que um contraste cont&iacute;nuo existia entre o que Sokhanov queria e ao que ele chegava. Mas ele passava-se por espertalh&atilde;o, confundia e aborrecia. Para o levar era preciso engan&aacute;-lo, n&atilde;o somente em lhe reconhecendo completa independ&ecirc;ncia, mas mesmo acusando-o de abuso de poder e de autoritarismo. Isso lisonjeava-o e acomodava-o no seu papel de condescendent. &Eacute; precisamente numa entrevista com um des espertalh&otilde;es do socialismo que <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> lan&ccedil;ou a sua frase &laquo;o homem da rua &eacute; besta&raquo;. Foi uma lisonja delicada: &laquo;S&oacute; v&oacute;s e eu &eacute; que somos inteligentes.&raquo; Na realidade, <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>, precisamente nesse momento, meteu o anel no nariz dos seus amigos democratas. Com esse anel, eles foram rejeitados.</p>
<p> A impopularidade pessoal de <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> n&atilde;o lhe permitiu tomar a cabe&ccedil;a do governo: ele encarregou-se dos Neg&oacute;cios Estrangeiros, que j&aacute; era a sua especialidade na <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a>.</p>
<p> Ministro da Guerra da revolu&ccedil;&atilde;o era o grande industrial de Moscovo que j&aacute; se conhece, <a href="../../../dicionario/verbetes/g/gutchkov.htm" target="_blank">Gotchkov</a>, liberal desde da sua juventude com disposi&ccedil;&otilde;es de aventureiro e homem de confian&ccedil;a da alta burguesia do tempo de <a href="../../../dicionario/verbetes/s/stolipine.htm" target="_blank">Stolypine</a>, no per&iacute;odo de esmagamento da primeira revolu&ccedil;&atilde;o. A dissolu&ccedil;&atilde;o das duas primeiras Dumas, onde dominavam os <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a>, levou ao golpe de Estado de 3 de Junho de 1907, visando a modifica&ccedil;&atilde;o do direito eleitoral em proveito do partido de <a href="../../../dicionario/verbetes/g/gutchkov.htm" target="_blank">Gotchkov</a>, partido que dirigiu seguidamente as duas &uacute;ltimas Dumas at&eacute; &agrave; revolu&ccedil;&atilde;o. Quando, em 1911, em Kiev, foi inaugurado o monumento de <a href="../../../dicionario/verbetes/s/stolipine.htm" target="_blank">Stolypine</a>, que tinha sido morto por um terrorista, <a href="../../../dicionario/verbetes/g/gutchkov.htm" target="_blank">Gotchkov</a>, depondo uma coroa, inclinou-se silenciosamente at&eacute; ao ch&atilde;o: foi um gesto em nome de classe.</p>
<p> Na <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a>, <a href="../../../dicionario/verbetes/g/gutchkov.htm" target="_blank">Gotchkov</a> consagrou-se sobretudo &agrave;s quest&otilde;es de &laquo;pot&ecirc;ncia militar&raquo; e, na prepara&ccedil;&atilde;o da guerra, caminhava ao lado de <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>. Na qualidade de presidente do comit&eacute; central das ind&uacute;strias de guerra, <a href="../../../dicionario/verbetes/g/gutchkov.htm" target="_blank">Gotchkov</a> reunia os industriais sob a bandeira da oposi&ccedil;&atilde;o patri&oacute;tica sem impedir de algum modo os dirigentes do bloco progressista, incluindo <a href="../../../dicionario/verbetes/r/rodzyanko_mikhail.htm" target="_blank">Rodzianko</a>, de fazer dinheiro no fornecimento de material militar. Uma recomenda&ccedil;&atilde;o de revolucion&aacute;rio era meia legenda ligada ao nome de <a href="../../../dicionario/verbetes/g/gutchkov.htm" target="_blank">Gotchkov</a> na prepara&ccedil;&atilde;o de uma revolu&ccedil;&atilde;o palaciana. O antigo chefe da pol&iacute;cia afirmou al&eacute;m disso que <a href="../../../dicionario/verbetes/g/gutchkov.htm" target="_blank">Gotchkov</a> &laquo;permitiu-se, em conversa&ccedil;&otilde;es privadas sobre o monarca, aplicar ao nome deste um ep&iacute;teto altamente ultrajante.&raquo; &Eacute; completamente verosimilhante. Mas <a href="../../../dicionario/verbetes/g/gutchkov.htm" target="_blank">Gotchkov</a>, a esse respeito, n&atilde;o era excep&ccedil;&atilde;o. A piedosa czarina odiava <a href="../../../dicionario/verbetes/g/gutchkov.htm" target="_blank">Gotchkov</a>, dispensou a <a href="../../../dicionario/verbetes/g/gutchkov.htm" target="_blank">Gotchkov</a> insultos ordin&aacute;rios nas cartas e esperava que ele fosse enforcado &laquo;alto e curto&raquo;. Ali&aacute;s, para esse fim, a czarina tinha mais que um homem debaixo de olho. De qualquer maneira, este que tinha saudado o carrasco da primeira revolu&ccedil;&atilde;o era o ministra da Guerra na segunda.</p>
<p>Como ministra da Agricultura foi nomeado o <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadete</a> Chingarev, m&eacute;dico na prov&iacute;ncia, que se tornou depois deputado na <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a>. Os seus mais pr&oacute;ximos partid&aacute;rios consideravam-no como uma mediocridade honesta, ou, segundo a express&atilde;o de Nabokov, como um &laquo;intelectual russo da prov&iacute;ncia, feito &agrave; medida n&atilde;o do Estado mas de um departamento ou de um distrito&raquo;. O radicalismo indeterminado dos anos de juventude de Chingarev p&ocirc;de deste muito tempo deteriorar-se, e a principal preocupa&ccedil;&atilde;o deste homem foi mostrar &agrave;s classes possuidoras a sua maturidade de homem de Estado. Ainda que o antigo programa <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadete</a> falasse de uma &laquo;expropria&ccedil;&atilde;o obrigat&oacute;ria das terras dos propriet&aacute;rios nobres depois de uma avalia&ccedil;&atilde;o justa&raquo;, nenhum propriet&aacute;rio levou esse programa a s&eacute;rio, sobretudo agora, durante os anos de guerra, e Chingarev via a parte principal da sua tarefa a diferir a solu&ccedil;&atilde;o do problema agr&aacute;rio dando aos camponeses a esperan&ccedil;a, com a miragem de uma Assembleia constituinte que os <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a> n&atilde;o queriam convocar. Sobre a quest&atilde;o da terra e sobre a da guerra, a Revolu&ccedil;&atilde;o de Fevereiro devia partir o pesco&ccedil;o.</p>
<p> Chingarev ajudou-a tanto que p&ocirc;de.</p>
<p> A pasta das Finan&ccedil;as calhou a um jovem chamado <a href="../../../dicionario/verbetes/t/terechethenko_mikhail.htm" target="_blank">Terechtchenko</a>. Donde o foram buscar? Perguntava-se com surpresa no pal&aacute;cio de Tauride. As pessoas informadas explicavam que era um propriet&aacute;rio de refinarias de a&ccedil;ucar, de dom&iacute;nios, de florestas e de outras riquezas incalcul&aacute;veis avaliadas em oitenta milh&otilde;es de rublos de ouro, o presidente do comit&eacute; das ind&uacute;strias de guerra de Kiev, pronunciando bem em franc&ecirc;s e, al&eacute;m disso, conhecedor de bailados. Acrescentaram, significativamente, que <a href="../../../dicionario/verbetes/t/terechethenko_mikhail.htm" target="_blank">Terechtchenko</a>, na qualidade de confidente de <a href="../../../dicionario/verbetes/g/gutchkov.htm" target="_blank">Gotchkov</a>, tinha quase participado na grande conspira&ccedil;&atilde;o que devia obter a deposi&ccedil;&atilde;o de <a href="../../../dicionario/verbetes/n/nicolau_2.htm" target="_blank">Nicolau II</a>. A revolu&ccedil;&atilde;o que estorvou a conspira&ccedil;&atilde;o ajudou <a href="../../../dicionario/verbetes/t/terechethenko_mikhail.htm" target="_blank">Terechtchenko</a>.</p>
<p> Durante as cinco jornadas de Fevereiro, enquanto que nas ruas da capital, se desenrolavam os combates revolucion&aacute;rios, diante de n&oacute;s passou v&aacute;rias vezes a sombra de um liberal nascido numa fam&iacute;lia de dignit&aacute;rios, filho do antigo ministro do czar, Nabokov, figura quase simb&oacute;lica da correc&ccedil;&atilde;o do amor-pr&oacute;prio e no seu ego&iacute;smo endurecido. Os dias decisivos da insurrei&ccedil;&atilde;o, Nabokov passou-os entre os quatro muros de uma chancelaria ou em fam&iacute;lia, &laquo;numa expectativa ansiosa e desconcertante&raquo;. Agora, secret&aacute;rio de Estado do governo provis&oacute;rio, era com efeito ministro sem pasta. Na emigra&ccedil;&atilde;o, em Berlim, v&iacute;tima de uma bala insensata de um guarda branco, deixou notas n&atilde;o desprovidas de interesse sobre o governo provis&oacute;rio. Atribuamos-lhe esse m&eacute;rito.</p>
<p>Mas esquecemos-nos de nomear o primeiro ministro, que, ali&aacute;s, todos esquecem nos momentos mais importantes do seu ef&eacute;mero governo. No dia 2 de Mar&ccedil;o, recomendando o novo governo na reuni&atilde;o do pal&aacute;cio Tauride, <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> indicou o pr&iacute;ncipe <a href="../../../dicionario/verbetes/l/lvov_gueorgui_evguenevitch.htm" target="_blank">Lvov</a> como &laquo;a encarna&ccedil;&atilde;o dos meio socialistas russos perseguidos pelo regime czarista&raquo;. Mais tarde, na sua Hist&oacute;ria da Revolu&ccedil;&atilde;o, <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> nota prudentemente que &agrave; cabe&ccedil;a do governo foi colocado o pr&iacute;ncipe <a href="../../../dicionario/verbetes/l/lvov_gueorgui_evguenevitch.htm" target="_blank">Lvov</a> &laquo;pessoalmente pouco conhecido da maioria dos membros do comit&eacute; provis&oacute;rio&raquo;. O historiador tenta aqui de libertar o pol&iacute;tico da sua responsabilidade por essa escolha. Na realidade, o pr&iacute;ncipe contava h&aacute; j&aacute; muito tempo no <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">partido cadete</a>, na sua ala direita.</p>
<p> Ap&oacute;s a dissolu&ccedil;&atilde;o da primeira <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a>, na famosa sess&atilde;o dos deputados em Vyborg que dirigiram &agrave; popula&ccedil;&atilde;o o apelo ritual do liberalismo ofendido - &laquo;n&atilde;o pagar impostos&raquo; - o pr&iacute;ncipe <a href="../../../dicionario/verbetes/l/lvov_gueorgui_evguenevitch.htm" target="_blank">Lvov</a>, presente, n&atilde;o assinou o manifesto. Nobokov recorda nas suas Lembran&ccedil;as que, desde da sua chegada a Vyborg, o pr&iacute;ncipe caiu doente e que a sua indisposi&ccedil;&atilde;o foi &laquo;atribuida &agrave; emo&ccedil;&atilde;o na qual ele se encontrava&raquo;. Segundo as apar&ecirc;ncias, o pr&iacute;ncipe n&atilde;o era feito para tremores revolucion&aacute;rios. Extremamente moderado, o pr&iacute;ncipe <a href="../../../dicionario/verbetes/l/lvov_gueorgui_evguenevitch.htm" target="_blank">Lvov</a>, em virtude de uma diferen&ccedil;a pol&iacute;tica que parecia a vistas largas, apoiava, em toda as organiza&ccedil;&otilde;es &agrave; cabe&ccedil;a das quais ele se encontrou, um grande n&uacute;mero de intelectuais de esquerda, antigos revolucion&aacute;rios, patriotas socialistas emboscados. Eles n&atilde;o trabalham pior que os outros funcion&aacute;rios, n&atilde;o roubavam e, ao mesmo tempo, davam ao pr&iacute;ncipe a apar&ecirc;ncia de popularidade. Pr&iacute;ncipe, rico e liberal, impunha-se ao burgu&ecirc;s m&eacute;dio. &Eacute; por isso que o pr&iacute;ncipe <a href="../../../dicionario/verbetes/l/lvov_gueorgui_evguenevitch.htm" target="_blank">Lvov</a> era indicado como primeiro ministro logo no tempo do czar. Se resumirmos o que acabou de ser dito, &eacute; necess&aacute;rio reconhecer que o chefe do governo da Revolu&ccedil;&atilde;o de Fevereiro representava um vazio patente, mesmo seren&iacute;ssimo. <a href="../../../dicionario/verbetes/r/rodzyanko_mikhail.htm" target="_blank">Rodzianko</a> teria tido, de qualquer modo, mais cor.</p>
<p> A hist&oacute;ria legend&aacute;ria do Estado russo come&ccedil;a por uma cr&oacute;nica contando que os enviados das popula&ccedil;&otilde;es eslavas teriam vindo pedir aos pr&iacute;ncipes escandinavos e dizer-lhes: &laquo;Vinde possuir-nos e serem os nossos soberanos.&raquo; Os miser&aacute;veis representantes da democracia socialista representaram a legenda hist&oacute;rica como gesto, n&atilde;o no s&eacute;culo XIX, mas no s&eacute;culo XX, com a diferen&ccedil;a que eles dirigiam-se n&atilde;o aos pr&iacute;ncipes do ultramar, mas aos pr&iacute;ncipes do pa&iacute;s. Assim, como resultado da insurrei&ccedil;&atilde;o dos oper&aacute;rios e soldados, encontraram-se no poder v&aacute;rios propriet&aacute;rios e industriais extremamente ricos, que n&atilde;o se distinguiam absolutamente em nada, diletantes da pol&iacute;tica desprovida de programa, tendo &agrave; cabe&ccedil;a um pr&iacute;ncipe que n&atilde;o suportava os sarilhos.</p>
<p>A composi&ccedil;&atilde;o do governo foi agregada com satisfa&ccedil;&atilde;o pelas embaixadas aliadas, nos sal&otilde;es burgueses e burocr&aacute;ticos e nos meios mais largos da m&eacute;dia e parcialmente pequena burguesia. O pr&iacute;ncipe <a href="../../../dicionario/verbetes/l/lvov_gueorgui_evguenevitch.htm" target="_blank">Lvov</a>, o <a href="../../../dicionario/verbetes/o/outubristas.htm" target="_blank">outubrista</a> <a href="../../../dicionario/verbetes/g/gutchkov.htm" target="_blank">Gotchkov</a>, o <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadete</a> <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> &ndash; esses nomes eram de uma sonoridade tranquilizante. Talvez o nome de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> obrigava os aliados a fazer uma careta, mais ele n&atilde;o os assustava. Os mais perspicazes compreendiam isto: h&aacute; mesmo assim uma revolu&ccedil;&atilde;o no pa&iacute;s: com um limoeiro t&atilde;o seguro como <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>, um buli&ccedil;oso cavalo de envergadura s&oacute; pode ser &uacute;til. Assim devia pensar o embaixador de Fran&ccedil;a Pal&eacute;ologue, que gostava das met&aacute;foras russas.</p>
<p> Entre os oper&aacute;rios e os soldados, a composi&ccedil;&atilde;o do governo engendrou imediatamente sentimentos de hostilidade ou, no melhor dos casos, a surda perplexidade. Os nomes de <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> ou de <a href="../../../dicionario/verbetes/g/gutchkov.htm" target="_blank">Gotchkov</a> n&atilde;o podiam suscitar nenhuma aclama&ccedil;&atilde;o da f&aacute;brica ou da caserna. A esse respeito conservaram-se numerosos testemunhos. O oficial Mstislavsky exprime a triste ansiedade dos soldados que viam o poder passar do czar a um pr&iacute;ncipe: valaria a pena ter derramado sangue por isso? Stankevitch, que pertencia ao c&iacute;rculo &iacute;ntimo de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, fez, no 3 de Mar&ccedil;o, uma digress&atilde;o no batalh&atilde;o de sapadores, visitando uma companhia ap&oacute;s outra, e recomendava que o novo governo que ele pr&oacute;prio considerava o melhor de todos os governos poss&iacute;veis e de quem se falava com grande entusiasmo. &laquo;Mas, no audit&oacute;rio, sentia-se um friozinho.&raquo; Foi somente quando o orador citava <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> que os soldados &laquo;exaltavam uma verdadeira satisfa&ccedil;&atilde;o&raquo;. Nesse tempo, a opini&atilde;o p&uacute;blica da pequena burguesia na capital j&aacute; tinha chegado a transformar <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> em her&oacute;i colocado no centro da revolu&ccedil;&atilde;o. Os soldados, mais que os oper&aacute;rios, queriam ver em <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> um contrapeso ao governo burgu&ecirc;s e admiravam-se somente que ele estivesse s&oacute; nesse lugar. Mas <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, longe de ser um contrapeso, era um complemento, uma camuflagem, um decor. Ele defendia os mesmos interesses que <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>, mas com reflexos de magn&eacute;sio. </p>
<p> Qual foi a real constitui&ccedil;&atilde;o do pa&iacute;s ap&oacute;s a institui&ccedil;&atilde;o do novo poder?</p>
<p> A reac&ccedil;&atilde;o mon&aacute;rquica escondia-se nos interst&iacute;cios. Logo que surgiram as primeiras &aacute;guas do degelo, os propriet&aacute;rios de toda a especie e de todas as tend&ecirc;ncias agruparam-se sob a bandeira do <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">partido cadete</a> que, em consequ&ecirc;ncia, encontrou-se como o &uacute;nico partido n&atilde;o socialista e, ao mesmo tempo, a extrema direita na arena aberta.</p>
<p>As massas caminhavam quase na totalidade para os socialistas que se confundiam, na sua opini&atilde;o, com os sovietes. N&atilde;o somente os oper&aacute;rios e os soldados das formid&aacute;veis guarni&ccedil;&otilde;es da retaguarda, mas o povinho colorido das cidades, artes&atilde;os, vendedores ambulantes, pequenos funcion&aacute;rios, cocheiros, rapazes porteiros, dom&eacute;sticos de todas as especies, afastavam-se do governo provis&oacute;rio e dos seus escrit&oacute;rios, procuravam um poder mais pr&oacute;ximo, mais acess&iacute;vel. Em n&uacute;mero cada vez maior, apresentavam-se no pal&aacute;cio Tauride delegados do campo. As massas aflu&iacute;am nos sovietes como sob os arcos do triunfo da revolu&ccedil;&atilde;o. Tudo o que ficava fora dos sovietes caia de qualquer forma separados da revolu&ccedil;&atilde;o e pareciam pertencer a outro mundo. Era bem assim: fora dos sovietes ficava o mundo dos possuidores cujas cores eram imediatamente fundidas numa s&oacute; nuan&ccedil;a de rosa pardo da protec&ccedil;&atilde;o. </p>
<p> N&atilde;o foi toda a massa trabalhadora que elegeu os sovietes, ela n&atilde;o acordou de uma s&oacute; vez, n&atilde;o foram todos os meios oprimidos que ousaram logo acreditar que a revolu&ccedil;&atilde;o lhes dizia respeito tamb&eacute;m. Numerosos foram os que tinham consci&ecirc;ncia de uma esperan&ccedil;a indistinta. Para os sovietes se precipitou todo o activo das massas, e, em tempo de revolu&ccedil;&atilde;o, mais que nunca, a actividade &eacute; vitoriosa; e como a actividade das massas aumentava dia ap&oacute;s dia, a base dos sovietes alargava-se constantemente. Foi a &uacute;nica base real da revolu&ccedil;&atilde;o.</p>
<p> O pal&aacute;cio de Tauride era a sede da <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a> e do Soviete. O comit&eacute; executivo, no in&iacute;cio apertava-se nos estreitos escrit&oacute;rios pelos quais passava a incessante torrente humana. Os deputados da <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a> tentavam sentir-se mestres da situa&ccedil;&atilde;o nas suas salas de aparato. Mas os muros foram logo levados pela forte torrente das &aacute;guas da revolu&ccedil;&atilde;o. Apesar da indecis&atilde;o dos seus dirigentes, o Soviete alargou-se irresistivelmente, enquanto que a <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a> era rejeitada cada vez mais para as traseiras. A nova rela&ccedil;&atilde;o de for&ccedil;as abria caminha por todos os lados. </p>
<p>Os deputados do pal&aacute;cio de Tauride, os oficiais nos seus regimentos, os generais nos estados-maiores, os directores e administradores nas f&aacute;bricas, os caminhos de ferro, os tel&eacute;grafos, os propriet&aacute;rios ou capatazes nas propriedades, todos sentiam-se, logo nos primeiros dias da revolu&ccedil;&atilde;o, sob a infatig&aacute;vel e mal&eacute;vola vigil&acirc;ncia da massa. O Soviete era aos olhos desta massa a express&atilde;o organizada do seu desaf&iacute;o em rela&ccedil;&atilde;o a todos os que a tinham oprimido. Os tip&oacute;grafos vigiavam de forma ciumenta os textos dos artigos compostos, os ferrovi&aacute;rios controlavam com inquieta&ccedil;&atilde;o e vigil&acirc;ncia os comboios militares, os telegrafistas davam uma nova leitura aos telegramas, os soldados interrogavam-se entre eles com o olhar o mais pequeno gesto suspeito de um oficial, os oper&aacute;rios expulsava da f&aacute;brica o contramestre <a href="../../../dicionario/verbetes/c/cem_negros.htm" target="_blank">Cem Negro</a> e observavam o director liberal. A <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a>, logo nas primeiras horas da revolu&ccedil;&atilde;o, e o governo provis&oacute;rio, logo nos primeiros dias, tornaram-se uma reserva onde aflu&iacute;am as queixas da alta sociedade, seus protestos contra &laquo;os excessos&raquo;, suas observa&ccedil;&otilde;es entristecidas, seus sombrios pressentimentos.</p>
<p> &laquo;Sem a burguesia n&oacute;s n&atilde;o poderemos tomar o aparelho de Estado&raquo; pensava a pequena burguesia socialista, deitando um olhar assustado sobre os estabelecimentos do Estado, donde o esqueleto do antigo regime parecia olhar com as suas &oacute;rbitas profundas. A sa&iacute;da encontrada foi que sobre o aparelho decapitado pela revolu&ccedil;&atilde;o colaram pouco mais ou menos uma cabe&ccedil;a liberal. Novos ministros instalaram-se nos minist&eacute;rios do czar, e transformados em mestres de m&aacute;quinas de escrever, dos telefones, dos estafetas, das estenografas e dos funcion&aacute;rios, persuadiam-se cada vez mais que a m&aacute;quina funcionava no vazio.</p>
<p> <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> lembrou-se mais tarde como o governo provis&oacute;rio &laquo;tinha tomado o poder no terceiro dia da anarquia de toda a R&uacute;ssia, quando, sobre toda a extens&atilde;o da terra russa, n&atilde;o somente n&atilde;o subsistia nenhuma autoridade, mas n&atilde;o havia literalmente um s&oacute; presidente da c&acirc;mara&raquo;. Os sovietes de deputados oper&aacute;rios e soldados, que dirigiam numerosos milh&otilde;es, massas, n&atilde;o s&atilde;o considerados: porque enfim, eles n&atilde;o s&atilde;o sen&atilde;o um elemento de anarquia. O pa&iacute;s foi abandonado a si pr&oacute;prio, o que caracteriza o desaparecimento do agente da pol&iacute;cia. Nessa confiss&atilde;o dos ministros que estavam mais &agrave; esquerda &eacute; a chave de toda a pol&iacute;tica do governo. </p>
<p>Os lugares de governadores de prov&iacute;ncia foram ocupados, por decis&atilde;o do pr&iacute;ncipe <a href="../../../dicionario/verbetes/l/lvov_gueorgui_evguenevitch.htm" target="_blank">Lvov</a>, pelos presidentes das direc&ccedil;&otilde;es departamentais de <a href="../../../dicionario/verbetes/z/zemstvo.htm" target="_blank">zemstovs</a>, os quais n&atilde;o se distinguem muito dos seus predecessores! Em mais de um caso, eram esses propriet&aacute;rios feudais que consideravam mesmo os governadores de prov&iacute;ncia como <a href="../../../dicionario/verbetes/j/jacobinos.htm" target="_blank">jacobinos</a>. Na cabe&ccedil;a dos distritos colocavam-se os presidentes da administra&ccedil;&atilde;o de distrito. Sob a denomina&ccedil;&atilde;o completamente nova de &laquo;comiss&aacute;rios&raquo;, a popula&ccedil;&atilde;o reconhecia velhos inimigos. &laquo;Os mesmos velhos papas, mais pomposamente denominados&raquo;, como outrora dizia Milton sobre a cobarde Reforma dos presbiterianos. Os comiss&aacute;rios de prov&iacute;ncia e de distrito ampararam-se das m&aacute;quinas de escrever, das dactil&oacute;grafas, dos funcion&aacute;rios ao servi&ccedil;o dos governadores e chefes da pol&iacute;cia (ispravniks) para melhor constatar que estes n&atilde;o lhes legava nenhum poder. A vida, nas prov&iacute;ncias e nos distritos, concentravam-se &agrave; volta dos sovietes. A dualidade do poder passou assim de alto para baixo. Mas, nas localidades, os dirigentes dos sovietes, os mesmos socialistas revolucion&aacute;rios e mencheviques, agiam mais simplesmente e n&atilde;o rejeitavam &ndash; longe de disso &ndash; o poder que lhe impunham todas as circunst&acirc;ncias. Resultado, a actividade dos comiss&aacute;rios de prov&iacute;ncia consistia principalmente em queixas sobre a absoluta impossibilidade de exercer seus plenos poderes.</p>
<p> No dia seguinte da forma&ccedil;&atilde;o de um governo liberal, a burguesia sentiu que, longe de ter adquirido o poder, ela tinha-o perdido. T&atilde;o fant&aacute;stico que tenha sido o arb&iacute;trio da clique rasputiniana at&eacute; &agrave; insurrei&ccedil;&atilde;o, o seu poder real tinha uma caracter&iacute;stica limitada. A influ&ecirc;ncia da burguesia sobre os neg&oacute;cios do Estado era imensa. A participa&ccedil;&atilde;o da pr&oacute;pria R&uacute;ssia na guerra foi em grande medida a obra da burguesia mais que da monarquia. Mas o essencial foi que o poder czarista garantia aos propriet&aacute;rios suas f&aacute;bricas, terras, bancos, im&oacute;veis, jornais, e, em consequ&ecirc;ncia, na quest&atilde;o mais importante era o seu poder. A Revolu&ccedil;&atilde;o de Fevereiro modificou a situa&ccedil;&atilde;o em duas direc&ccedil;&otilde;es contr&aacute;rias: ela confiou solenemente &agrave; burguesia os atributos exteriores do poder, mas, ao mesmo tempo, retirou-lhe a por&ccedil;&atilde;o de real pot&ecirc;ncia que ela dispunha antes das revolu&ccedil;&atilde;o. Os que, na v&eacute;spera, tinham servido na Uni&atilde;o de zemstovos, onde o pr&iacute;ncipe <a href="../../../dicionario/verbetes/l/lvov_gueorgui_evguenevitch.htm" target="_blank">Lvov</a> era patr&atilde;o, no comit&eacute; das ind&uacute;strias de guerra, onde comandava <a href="../../../dicionario/verbetes/g/gutchkov.htm" target="_blank">Gotchkov</a>, tornaram-se desde ent&atilde;o, sob a denomina&ccedil;&atilde;o de &laquo;socialistas revolucion&aacute;rios&raquo; e de &laquo;mencheviques&raquo;, os mestres da situa&ccedil;&atilde;o no pa&iacute;s e sobre a frente, na cidade e na aldeia, nomearam ministros <a href="../../../dicionario/verbetes/l/lvov_gueorgui_evguenevitch.htm" target="_blank">Lvov</a> e <a href="../../../dicionario/verbetes/g/gutchkov.htm" target="_blank">Gotchkov</a> e, por essa ocasi&atilde;o, colocaram-lhe condi&ccedil;&otilde;es como se eles os admitiam como empregados.</p>
<p>Por outro lado o comit&eacute; executivo, tendo criado um governo burgu&ecirc;s, n&atilde;o podiam de forma nenhuma decidirem-se, tal Deus da B&iacute;blia, declarar que a sua cria&ccedil;&atilde;o era boa. Ao contr&aacute;rio, o comit&eacute; apressou-se logo em aumentar a dist&acirc;ncia entre ele pr&oacute;prio e a sua obra, afirmando que dispunha-se a apoiar o novo poder unicamente na medida onde este serviria fielmente a revolu&ccedil;&atilde;o democr&aacute;tica. O governo provis&oacute;rio concebia perfeitamente que ele n&atilde;o se aguentaria mesmo uma hora sem o apoio da democracia oficial! Ora, esse apoio n&atilde;o lhe era prometido sen&atilde;o como pr&eacute;mio de boa conduta, isto &eacute; para a realiza&ccedil;&atilde;o de tarefas &agrave;s quais ele se sentiria estranho, e cuja democracia ele pr&oacute;prio acabava de recusar a solu&ccedil;&atilde;o. O governo nunca soube em que limites ele podia manifestar o seu poder de meio contrabando. Os dirigentes do comit&eacute; executivo n&atilde;o puderam sempre informarem-se sobre isso com anteced&ecirc;ncia, porque lhes era t&atilde;o dif&iacute;cil adivinhar o limite onde rebentaria o descontentamento no seu pr&oacute;prio meio, como reflexo do descontentamento da massa. A burguesia fingia ter sido enganada pelos socialistas. Por outro lado, os socialistas temiam que, pelas suas pretens&otilde;es prematuras, os liberais n&atilde;o s&oacute; sublevassem as massas, estragando assim uma situa&ccedil;&atilde;o que j&aacute; n&atilde;o era f&aacute;cil. &laquo;Na medida que &hellip; tanto mais &raquo; - esta formula equ&iacute;voca marcou todo o per&iacute;odo que procede Outubro, tornando-se a formula jur&iacute;dica de uma mensagem interna ao regime h&iacute;brido da Revolu&ccedil;&atilde;o de Fevereiro.</p>
<p> Para agir sobre o governo, o comit&eacute; executivo elegeu uma comiss&atilde;o especial que denominou gentilmente, mas divertida, &laquo;comiss&atilde;o de contacto&raquo;. A organiza&ccedil;&atilde;o do poder revolucion&aacute;rio foi assim oficialmente construida na base dos princ&iacute;pios da exorta&ccedil;&atilde;o m&uacute;tua. Um escritor m&iacute;stico de um certo renome, Merejkovsky, encontrou um precedente para um tal regime, mas somente no Antigo Testamento &ndash; perto dos reis de Israel encontravam-se os profetas. Mas os profetas da B&iacute;blia, da mesma maneira que o profeta do &uacute;ltimo <a href="../../../dicionario/verbetes/r/romanov.htm" target="_blank">Romanov</a>, recebiam pelo menos a inspira&ccedil;&atilde;o directamente dos c&eacute;us, e os reis n&atilde;o ousavam contradizer: assim foi assegurada a unidade do poder. Para os profetas do Soviete passava-se de outra maneira: eles vaticinavam somente sob a inspira&ccedil;&atilde;o do seu pr&oacute;prio pensamento limitado. Todavia, os minist&eacute;rios liberais consideravam que nada de bom em geral n&atilde;o podia vir do Soviete. <a href="../../../dicionario/verbetes/t/tchkheidze.htm" target="_blank">Tchkheidz&eacute;</a>, <a href="../../../dicionario/verbetes/s/skobelev.htm" target="_blank">Skobelev</a>, Sokhanov e outros faziam dilig&ecirc;ncias junto do governo e aconselhavam-o verbosamente a ceder! Os ministros replicavam: os delegados voltavam ao comit&eacute; executivo: impuseram-lhe a press&atilde;o da autoridade governamental: remeteram-se em contacto com os ministros e&hellip; recome&ccedil;avam o mesmo jogo. Esse moinho complicado n&atilde;o mo&iacute;a farinha.</p>
<p> Na comiss&atilde;o de contacto, todos se queixavam. <a href="../../../dicionario/verbetes/g/gutchkov.htm" target="_blank">Gotchkov</a>, particularmente, lamentava-se diante dos democratas sobre as desordens provocadas na tropa por benevol&ecirc;ncia do Soviete. &Agrave;s vezes, o ministro da Guerra da revolu&ccedil;&atilde;o, &laquo;no sentido literal&hellip; lacrimejavam, ou, pelo menos, esfregavam com aplica&ccedil;&atilde;o os olhos com o len&ccedil;o&raquo;. Ele julgava, com raz&atilde;o, que secar as l&aacute;grimas ungidas do Senhor entrava directamente nas fun&ccedil;&otilde;es dos profetas. No 9 de Mar&ccedil;o, o general <a href="../../../dicionario/verbetes/a/alexeev_mikhail_v.htm" target="_blank">Alexeiev</a>, que se encontrava &agrave; cabe&ccedil;a do G. Q. G., telegrafaria ao ministro da Guerra: &laquo;O jugo alem&atilde;o aproxima-se se nos mostrar-mos conciliat&oacute;rios com o Soviete&raquo;. <a href="../../../dicionario/verbetes/g/gutchkov.htm" target="_blank">Gotchkov</a> respondeu-lhe em termos muito lacrimosos: o governo, infelizmente! n&atilde;o disp&otilde;e poder real, o Soviet det&eacute;m as tropas, o caminho de ferro, os correios, os tel&eacute;grafos. &laquo;Pode-se dizer nitidamente que o governo provis&oacute;rio existe na medida que o Soviete lhe deixa.&raquo;</p>
<p>Em cada semana, a situa&ccedil;&atilde;o n&atilde;o melhorava. Quando o governo provis&oacute;rio, no in&iacute;cio de Abril, enviou deputados da <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a> &agrave; frente, intimou-os, rangendo os dentes, a n&atilde;o manifestar nenhum desacordo com os delegados do Soviete. Os deputados liberais sentiram-se, durante toda a viagem, sob escorta, mas compreendiam que de outra forma, quaisquer que fossem os seus altos poderes, eles n&atilde;o teriam podido n&atilde;o somente apresentarem-se diante dos soldados, nem mesmo encontrar o seu lugar no vag&atilde;o. Esse detalhe prosaico nas Mem&oacute;rias do pr&iacute;ncipe Mansyriev completa admiravelmente a correspond&ecirc;ncia de <a href="../../../dicionario/verbetes/g/gutchkov.htm" target="_blank">Gotchkov</a> com o G.Q.G. Sobre o conte&uacute;do essencial da constitui&ccedil;&atilde;o de Fevereiro. O homem de esp&iacute;rito reaccion&aacute;rio caracterizava n&atilde;o sem raz&atilde;o a situa&ccedil;&atilde;o assim: &laquo;O antigo poder est&aacute; fechado na fortaleza Pedro e Paulo, o novo est&aacute; nas pris&otilde;es domicili&aacute;rias.&raquo;</p>
<p> Mas o governo provis&oacute;rio n&atilde;o tinha outro apoio sen&atilde;o o equ&iacute;voco apoio dos dirigentes do Soviete? Onde se tinham metido as classes possuidoras? Uma quest&atilde;o bem fundada. Ligada pelo seu passado com a monarquia, elas apressaram-se, ap&oacute;s as perturba&ccedil;&otilde;es, em se agrupar sobre um novo eixo. O conselho da ind&uacute;stria e do com&eacute;rcio, representando o capital unificado de todo o pa&iacute;s, desde do 2 de Mar&ccedil;o, &laquo;inclinou-se diante do alto facto da <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a> do Imp&eacute;rio&raquo; e colocou-se &laquo;&agrave; inteira disposi&ccedil;&atilde;o&raquo; do seu comit&eacute;. Os <a href="../../../dicionario/verbetes/z/zemstvo.htm" target="_blank">zemstovs</a> e as municipalidades comprometeram-se na mesma via. J&aacute;, no 10 de Mar&ccedil;o, o conselho da nobreza unificada, apoio do trono, apelava, na linguagem pat&eacute;tica da cobardia, todos os homens russos &laquo;a reunir fileiras &agrave; volta do governo provis&oacute;rio, actualmente o &uacute;nico poder legal na R&uacute;ssia&raquo;. Quase ao mesmo tempo, as institui&ccedil;&otilde;es e os &oacute;rg&atilde;os das classes possuidoras come&ccedil;aram a condenar a dualidade do poder, atribuindo a responsabilidade das desordens aos sovietes, primeiro prudentemente, seguidamente sempre mais ousadamente.</p>
<p>Por detr&aacute;s dos patr&otilde;es colocaram-se os grandes empregados, as uni&otilde;es das profiss&otilde;es liberais, os funcion&aacute;rios do Estado. Do ex&eacute;rcito chegavam telegramas fabricados nos estado-maiores, manifestos e resolu&ccedil;&otilde;es do mesmo g&eacute;nero. A imprensa liberal abriu uma campanha &laquo;pelo poder &uacute;nico&raquo; que, nos meses seguintes, tomou o car&aacute;cter de tiro cerrado contra os l&iacute;deres dos sovietes. O conjunto tinha um ar extremamente imponente. O grande n&uacute;mero de institui&ccedil;&otilde;es, de nomes conhecidos, de resolu&ccedil;&otilde;es, de artigos, de tom resoluto, tudo isso exercia infalivelmente uma ac&ccedil;&atilde;o sobre os impression&aacute;veis dirigentes do comit&eacute; executivo. E, contudo, por detr&aacute;s desta amea&ccedil;adora parada das classes possuidoras, n&atilde;o havia for&ccedil;a s&eacute;ria, - &laquo;Mas a for&ccedil;a da propriedade?&raquo; replicavam aos bolcheviques os socialistas pequeno burgueses. A propriedade &eacute; uma rela&ccedil;&atilde;o entre os homens. Ela representa uma for&ccedil;a enorme enquanto que ela goza de um reconhecimento geral que tem por apoio um sistema de coer&ccedil;&atilde;o chamado &laquo;o Direito, e o Estado&raquo;. Mas a situa&ccedil;&atilde;o consistia precisamente nisto que o antigo Estado tinha-se desmoronado e que todo o direito antigo se encontrava colocado sob um ponto de interroga&ccedil;&atilde;o para as massas.</p>
<p> Nas f&aacute;bricas, os oper&aacute;rios viam-se cada vez mais patr&otilde;es &ndash; e o patr&atilde;o um h&oacute;spede mal-vindo. Havia ainda menos firmeza nos propriet&aacute;rio rurais, face a face com os mujiques sombrios e hostis, longe de um poder &agrave; exist&ecirc;ncia do qual os donos dos dom&iacute;nios, por causa da dist&acirc;ncia, tinha primeiro acreditado. Mas os propriet&aacute;rios, tendo perdido a possibilidade de dispor dos seus bens e mesmo de os salvaguardar, deixavam de ser verdadeiros propriet&aacute;rios e tornavam-se simples habitantes fortemente abalados que n&atilde;o podiam, de maneira nenhuma, ajudar o seu governo, porque eles tinham sobretudo eles pr&oacute;prios necessidade de serem ajudados por ele. Foi muito cedo que come&ccedil;aram amaldi&ccedil;oar o governo pela sua fraqueza. Mas, ao maldi&ccedil;oar o governo, eles amaldi&ccedil;oavam a sua pr&oacute;pria sorte.</p>
<p> Durante esse tempo, a ac&ccedil;&atilde;o conjugada do comit&eacute; executivo e do Conselho de ministros parecia tomar como tarefa demonstrar que a arte de dirigir em tempo de revolu&ccedil;&atilde;o consiste em perder tempo em muito palavreado. Entre os liberais, era quest&atilde;o de um c&aacute;lculo consciente. Segundo a sua firme convic&ccedil;&atilde;o, todos os problemas deviam ser adiados, salvo o do juramento de fidelidade &agrave; <a href="../../../dicionario/verbetes/e/entente.htm" target="_blank">Entente</a>.</p>
<p> <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> deu a conhecer aos seus colegas os tratados secretos. <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> fez de conta de n&atilde;o ter ouvido. Evidentemente, s&oacute; o grande procurador do Santo S&iacute;nodo, um <a href="../../../dicionario/verbetes/l/lvov_gueorgui_evguenevitch.htm" target="_blank">Lvov</a> cheio de improvistos, hom&oacute;nimo do primeiro ministro, mas n&atilde;o pr&iacute;ncipe, indignou-se violentamente e declarou mesmo os tratados &laquo;dignos de bandidos e de vigaristas&raquo;, provocando indubitavelmente um sorriso indulgente de <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> (&laquo;o homem da rua &eacute; besta&raquo;) e a proposi&ccedil;&atilde;o de passar simplesmente &agrave; ordem do dia. A declara&ccedil;&atilde;o oficial do governo prometia a convoca&ccedil;&atilde;o da Assembleia constituinte sem demora, a qual, portanto, n&atilde;o tinha sido intencionalmente fixada.</p>
<p>Estava fora de quest&atilde;o a forma do Estado: o governo esperava ainda restaurar o para&iacute;so perdido da monarquia. Mas na realidade a declara&ccedil;&atilde;o consistia na obriga&ccedil;&atilde;o de perseguir a guerra at&eacute; &agrave; vit&oacute;ria e &laquo;de respeitar absolutamente os acordos assinados com os Aliados&raquo;. No que dizia respeito ao mais terr&iacute;vel problema da exist&ecirc;ncia popular, a revolu&ccedil;&atilde;o tinha tido lugar somente, parecia, para declarar: tudo fica como estava. Como os democratas davam ao reconhecimento do novo poder pela <a href="../../../dicionario/verbetes/e/entente.htm" target="_blank">Entente</a> um significado m&iacute;stico: - o pequeno comerciante nada &eacute; enquanto que um banco n&atilde;o o reconheceu solv&aacute;vel, - o comit&eacute; executivo encaixou em sil&ecirc;ncio a declara&ccedil;&atilde;o imperialista do 6 de Mar&ccedil;o. &laquo;Nem um &oacute;rg&atilde;o oficial da democracia &ndash; declarava um ano mais tarde Sokhanov, num tom desolado - &hellip; n&atilde;o reagir publicamente diante do acto do governo provis&oacute;rio que desonra a nossa revolu&ccedil;&atilde;o desde do seu nascimento aos olhos da Europa democr&aacute;tica.&raquo; No 8 de Mar&ccedil;o saiu enfim do laborat&oacute;rio governamental um decreto de amnistia. Nesse momento, as portas das pris&otilde;es j&aacute; tinham sido abertas em todo o pa&iacute;s pelo povo, os deportados pol&iacute;ticos regressavam numa imensa torrente de reuni&otilde;es, de entusiasmos, de m&uacute;sicas militares, de discursos e de flores. O decreto ressonou como um eco tardio das chancelarias. No dia 12 foi proclamada a revoga&ccedil;&atilde;o da pena de morte. Quatro meses mais tarde, a mesma pena foi restabelecida pelos soldados. <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> tinha prometido subir a Justi&ccedil;a a uma altura desconhecida. Num acesso de zelo, efectivamente, ele fez admitir uma proposta do comit&eacute; executivo preconizando a admiss&atilde;o de representantes dos oper&aacute;rios e soldados como membros das justi&ccedil;as de paz. Foi a &uacute;nica medida pela qual sentia-se o palpitar do cora&ccedil;&atilde;o da revolu&ccedil;&atilde;o, medida que provocou por consequ&ecirc;ncia o pavor de todos os eunucos da Justi&ccedil;a. Mas a&iacute; pararam as despesas. Um homem que ocupava, junto de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, um posto elevado no governo, o advogado Demianov, &laquo;socialista&raquo; ele tamb&eacute;m, decidiu, segundo os seus pr&oacute;prios termos, de manter-se o princ&iacute;pio da manuten&ccedil;&atilde;o dos lugares de todos os antigos funcion&aacute;rios: &laquo;A pol&iacute;tica do governo revolucion&aacute;rio n&atilde;o deve vexar ningu&eacute;m sem necessidade.&raquo; Foi essencialmente a regra de todo o governo provis&oacute;rio, que temia acima de tudo ofender algu&eacute;m entre as classes dirigentes, mesmo a burocracia czarista. N&atilde;o somente os ju&iacute;zes, mas mesmo os procuradores do czar mantiveram seus empregos. Bem entendido, as massas podiam zangarem-se. Mas isso, era l&aacute; com os sovietes: as massas n&atilde;o apareciam no horizonte do governo.</p>
<p> Uma especie de brisa de ar fresco vinha somente de uma personagem j&aacute; nomeada, o alto procurado <a href="../../../dicionario/verbetes/l/lvov_gueorgui_evguenevitch.htm" target="_blank">Lvov</a>, que fazia os relat&oacute;rios oficiais sobre os &laquo;idiotas e os malandros&raquo; instalados no muito Santo S&iacute;nodo. Os ministros n&atilde;o ouviam sem se alarmarem estas saborosas aprecia&ccedil;&otilde;es, mas o S&iacute;nodo continuava a ser uma institui&ccedil;&atilde;o do Estado, como a ortodoxia uma religi&atilde;o do Estado. A pr&oacute;pria composi&ccedil;&atilde;o do S&iacute;nodo foi conservada: a revolu&ccedil;&atilde;o n&atilde;o se deve disputar com ningu&eacute;m.</p>
<p>E continuaram a manter as sess&otilde;es, ou, pelo menos, a receber os seus honor&aacute;rios, os membros do Conselho de Estado, fi&eacute;s servidores de dois ou tr&ecirc;s imperadores. Esse facto tomou logo um significado simb&oacute;lico. Nas f&aacute;bricas e nas casernas, protestavam ruidosamente. O comit&eacute; executivo agitava-se. O governo discutiu em duas sess&otilde;es o destino e honor&aacute;rios dos membros do Conselho de Estado, e n&atilde;o p&ocirc;de chegar a qualquer decis&atilde;o. Sim, como inquietar honr&aacute;veis personagens, entre elas, ali&aacute;s, um certo n&uacute;mero de grandes amigos?</p>
<p> Os ministros <a href="../../../dicionario/verbetes/r/rasputin.htm" target="_blank">rasputinianos</a> ainda eram uma fortaleza, mas o governo provis&oacute;rio apressou-se a fixar-lhes as pens&otilde;es. Isso dava o tom ou de tro&ccedil;a, ou uma voz do outro mundo. Mas o governo n&atilde;o queria indispor-se com os seus predecessores, mesmo se estivessem presos.</p>
<p> Os senadores continuaram a dormitar nos seus uniformes extravagantes, e quando o senador de esquerda Sokolov, recentemente promovido a esta dignidade por <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, ousou apresentar-se em sobrecasaca negra, foi simplesmente expulso da sess&atilde;o: os senadores do czar n&atilde;o tinham medo de se indispor com a Revolu&ccedil;&atilde;o de Fevereiro quando eles se convenceram que o governo desta revolu&ccedil;&atilde;o era desdentado.</p>
<p> Outrora, em Alemanha, <a href="../../../dicionario/verbetes/m/marxismo_legal.htm" target="_blank">Marx</a> viu a causa do desmoronamento da Revolu&ccedil;&atilde;o de Mar&ccedil;o nisto que o movimento tinha &laquo;somente reformado a mais alta cimeira pol&iacute;tica, enquanto que n&atilde;o tocava de forma nenhuma as camadas sob essa cimeira &ndash; a velha burocracia, o velho ex&eacute;rcito, os velhos ju&iacute;zes, nascidos, educados e asseados ao servi&ccedil;o do absolutismo&raquo;. Os socialistas do tipo <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> procuraram a salva&ccedil;&atilde;o l&aacute; onde <a href="../../../dicionario/verbetes/m/marxismo_legal.htm" target="_blank">Marx</a> via a causa da perdi&ccedil;&atilde;o. Os marxistas mencheviques estavam com <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> e n&atilde;o com <a href="../../../dicionario/verbetes/m/marxismo_legal.htm" target="_blank">Marx</a>.</p>
<p> O &uacute;nico dom&iacute;nio no qual o governo teve iniciativa e tomou um aspecto revolucion&aacute;rio foi a sua legisla&ccedil;&atilde;o sobre as sociedade por ac&ccedil;&otilde;es: um decreto de reforma foi promulgado desde do 17 de Mar&ccedil;o. As restri&ccedil;&otilde;es nacionais e confessionais n&atilde;o foram revogadas sen&atilde;o tr&ecirc;s dias mais tarde. Na composi&ccedil;&atilde;o do governo, havia um bom n&uacute;mero de pessoas que, sob o antigo regime, n&atilde;o tinham de modo nenhum sofrido sen&atilde;o das imperfei&ccedil;&otilde;es do sistema de sociedades por ac&ccedil;&otilde;es.</p>
<p> Os oper&aacute;rios exigiam impacientemente a jornada de oito horas. O governo fingiu surdez. Estava-se em tempo de guerra, toda a gente devia sacrificar-se pela p&aacute;tria. Ali&aacute;s, era assunto do Soviete em aclamar os oper&aacute;rios.</p>
<p> Ainda mais amea&ccedil;adora era a quest&atilde;o da terra. A&iacute;, era preciso fazer pelo menos alguma coisa. Assediado pelos profetas, o ministro da Agricultura, Chingarev, prescreveu a cria&ccedil;&atilde;o de comit&eacute;s agr&aacute;rios locais, sem determinar, por circunscri&ccedil;&atilde;o, as suas fun&ccedil;&otilde;es e sua tarefas. Os camponeses imaginaram que os comit&eacute;s deviam remeter-lhe as terras. Os propriet&aacute;rios dos dom&iacute;nios consideravam que os mesmos comit&eacute;s deviam proteger as suas possess&otilde;es. Foi assim que desde do in&iacute;cio, o regime de Fevereiro sentiu-se o pesco&ccedil;o apertado pelo n&oacute; do mujique, mais impiedoso que todos os outros la&ccedil;os.</p>
<p> Segundo a doutrina oficial, todas as quest&otilde;es donde saiu a revolu&ccedil;&atilde;o eram adiadas at&eacute; &agrave; </p>
<p> Assembleia constituinte. A vontade nacional podia ser avisada por irrepreens&iacute;veis democratas constitucionais que n&atilde;o tinham conseguido, infelizmente! faz&ecirc;-la cavalgar por Miguel Romanov? A prepara&ccedil;&atilde;o da futura representa&ccedil;&atilde;o nacional, entretanto, fazia-se com uma tal seriedade burocr&aacute;tica e com a lentid&atilde;o t&atilde;o calculada que a Assembleia constituinte transformava-se uma miragem. Foi somente no dia 25 de Mar&ccedil;o, quase um m&ecirc;s depois da insurrei&ccedil;&atilde;o &ndash; um m&ecirc;s de revolu&ccedil;&atilde;o! - que o governo decidiu formar, para a elabora&ccedil;&atilde;o da lei eleitoral, um estorvo de Confer&ecirc;ncia especial. Mas esta assembleia n&atilde;o teve lugar. Na sua Hist&oacute;ria da Revolu&ccedil;&atilde;o, constantemente falsa, <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> declara com um tom confuso que em resultado das diversas complica&ccedil;&otilde;es, &laquo;sob o primeiro governo, a obra da confer&ecirc;ncia especial n&atilde;o foi empreendida&raquo;. As complica&ccedil;&otilde;es voltavam na constitui&ccedil;&atilde;o da comiss&atilde;o e nas suas obriga&ccedil;&otilde;es. A tarefa era diferenciar a Assembleia constituinte at&eacute; tempos melhores: at&eacute; &agrave; vit&oacute;ria, at&eacute; &agrave; paz ou at&eacute; &agrave;s calendas kornilovianas.</p>
<p> A burguesia russa, nascendo demasiado tarde, odiava mortalmente a revolu&ccedil;&atilde;o. Mas ao seu &oacute;dio faltava-lhe for&ccedil;a. Ela devia ficar na expectativa e manobrar. N&atilde;o tendo possibilidade de derrubar e de sufocar a revolu&ccedil;&atilde;o, a burguesia contava tom&aacute;-la por via de extin&ccedil;&atilde;o.</p>
<p class="toplink"><a href="cap11.htm">continua&gt;&gt;&gt;</a></p>
<p class="link"><a href="#topp" >In&iacute;cio da p&aacute;gina</a></p>
<hr />
<table border="1" align="right">
 <tr>
 <td class="tabela_datas">Inclus&atilde;o</td>
 <td class="tabela_datas">25/05/2010</td>
 </tr>
 <tr>
   <td class="tabela_datas">ltima alterao</td>
   <td class="tabela_datas">30/04/2014</td>
 </tr>
</table>
</body>
</html>
