<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>O comit&eacute; executivo</title>
<link href="../../../css/texto.css" rel="stylesheet" type="text/css" />

</head>

<body>


<p class="toplink"><a href="../../../index.htm" 
name="topp" id="topp">MIA</a>&nbsp;&nbsp;&gt;&nbsp; <a 
href="../../../biblioteca.htm">Biblioteca</a>&nbsp;&nbsp;&gt;&nbsp; <a 
href="../../index.htm">Trotsky</a> &gt; <a href="../../../admin/novidades.htm">Novidades</a></p>
<p class="toplink"><a href="index.htm">&lt;&lt;&lt; &Iacute;ndice</a></p>
<h3>Hist&oacute;ria da Revolu&ccedil;&atilde;o Russa </h3>
<h4>L&eacute;on Trotsky </h4>
<hr />
<h4 class="titulo-capitulo">O comit&eacute; executivo</h4>
<hr />
<p>O que se criou, no 27 de Fevereiro, no pal&aacute;cio Tauride, sob a domina&ccedil;&atilde;o do &laquo;Comit&eacute; executivo do Soviete dos deputados oper&aacute;rios&raquo;, tinha essencialmente pouco em comum com esta denomina&ccedil;&atilde;o. O Soviete dos deputados oper&aacute;rios de 1905, primeiro ascendente do sistema, nasceu da greve geral. Ele representa directamente as massas em luta. Os dirigentes da greve tornaram-se deputados do Soviete. A selec&ccedil;&atilde;o dos efectivos produziu-se debaixo de fogo. O &oacute;rg&atilde;o de direc&ccedil;&atilde;o foi eleito pelo Soviete para dirigira ulteriormente a luta. &Eacute; precisamente o comit&eacute; executivo de 1905 que meteu ordem na insurrei&ccedil;&atilde;o armada.</p>

<p>A Revolu&ccedil;&atilde;o de Fevereiro, gra&ccedil;as ao levantamento dos regimentos, saiu vitoriosa antes que os oper&aacute;rios tivessem constitu&iacute;do os sovietes.</p>

<p>O comit&eacute; executivo formou-se arbitrariamente, antes do Soviete independentemente das f&aacute;brica e dos regimentos, ap&oacute;s a vit&oacute;ria da revolu&ccedil;&atilde;o. Vemos aqui a cl&aacute;ssica iniciativa dos radicais que se mant&ecirc;m afastados da luta revolucion&aacute;ria, mas disp&otilde;em-se a recolher os frutos. Os verdadeiros dirigentes oper&aacute;rios ainda n&atilde;o tinham deixado a rua, desarmando uns armando outros, consolidavam a vit&oacute;ria. Os mais previdentes foram imediatamente alarmados pelas informa&ccedil;&otilde;es anunciando que no pal&aacute;cio Tauride criava-se um certo Soviete de deputados oper&aacute;rios. Assim como a burguesa liberal, esperando uma revolu&ccedil;&atilde;o palaciana que algu&eacute;m deveria cumprir, tinha preparado, durante o Outono de 1916, um governo de reserva para o impor, em caso de sucesso, ao novo czar - os intelectuais radicais constitu&iacute;am o seu governo sombra no momento da vit&oacute;ria de Fevereiro. E como, pelo menos no passado, eles aderiram ao movimento oper&aacute;rio e estavam inclinados a referir-se &agrave;s suas tradi&ccedil;&otilde;es, deram ao filho o t&iacute;tulo de &laquo;comit&eacute; executivo do Soviete&raquo;. Foi uma das falsifica&ccedil;&otilde;es meio premeditadas que a hist&oacute;ria est&aacute; cheia, nomeadamente a hist&oacute;ria dos levantamentos populares.</p>

<p>Quando os elementos tomam uma fei&ccedil;&atilde;o revolucion&aacute;ria e que se quebra a ordem de sucess&atilde;o, as camadas &laquo;instru&iacute;das&raquo;, chamadas a participar no poder, confiscam decididamente os nomes e os s&iacute;mbolos que se associam &agrave;s lembran&ccedil;as her&oacute;icas das massas. As palavras, frequentemente, dissimulam a ess&ecirc;ncia das coisas, sobretudo quando est&atilde;o em jogo os interesses das camadas mais influentes. A enorme autoridade do comit&eacute; executivo, desde do dia da sua cria&ccedil;&atilde;o, apoiava-se no seu pretendido direito de sucess&atilde;o em rela&ccedil;&atilde;o ao Soviete de 1905. O comit&eacute;, rectificado pela primeira e ca&oacute;tica assembleia do Soviete, exerceu seguidamente uma influ&ecirc;ncia decisiva, tanto sobre a composi&ccedil;&atilde;o do Soviete como sobre a sua pol&iacute;tica. Esta influ&ecirc;ncia foi tanto mais conservadora que a selec&ccedil;&atilde;o natural dos representantes revolucion&aacute;rios, habitualmente assegurado por uma atmosfera incandescente de luta, n&atilde;o se produzia mais. A insurrei&ccedil;&atilde;o pertencia j&aacute; ao passado, todos exaltavam-se da vit&oacute;ria, dispunham-se em organizar a sua exist&ecirc;ncia: as almas amoleciam-se, e certas cabe&ccedil;as tamb&eacute;m. Era necess&aacute;rio meses de novos conflitos e de luta nas novas condi&ccedil;&otilde;es, determinando um reagrupamento de homens, para que os sovietes, &oacute;rg&atilde;os que concretizavam a vit&oacute;ria, tornaram-se verdadeiros &oacute;rg&atilde;os de luta e de prepara&ccedil;&atilde;o para um novo levantamento. Insistimos tanto mais sobre este aspecto do assunto que ele at&eacute; ao presente ficou completamente na sombra.</p>

<p>Todavia, n&atilde;o eram somente as condi&ccedil;&otilde;es nas quais se formaram o comit&eacute; executivo e o Soviete que determinaram o seu car&aacute;cter moderado e conciliador: existiam causas mais profundas e dur&aacute;veis que agiram no mesmo sentido.</p>

<p>Havia em Petrogrado mais de cem cinquenta mil soldados. Como oper&aacute;rios e oper&aacute;rias de todas as categorias, pelo menos quatro vezes mais. Contudo, contra dois delegados oper&aacute;rios no Soviete, contavam-se cinco delegados soldados. As normas da representa&ccedil;&atilde;o eram extremamente extens&iacute;veis, todas as proveni&ecirc;ncia eram dos soldados. Enquanto que os oper&aacute;rios elegiam um s&oacute; representante por mil indiv&iacute;duos, pequenos contingentes militares enviavam frequentemente dois delegados. O tecido cinzento dos uniformes constituiu o principal fundo do quadro do Soviete.</p>

<p>Mas mesmo entre os civis, nem todos foram eleito pelos oper&aacute;rios, longe disso! No Soviete foram admitidos um bom n&uacute;mero de indiv&iacute;duos por convite pessoal, ou por protec&ccedil;&atilde;o, ou simplesmente gra&ccedil;as &agrave;s suas pr&oacute;prias manigan&ccedil;as - advogados, e m&eacute;dicos radicais, estudantes, jornalista - que representavam diversos grupos problem&aacute;ticos, mas, muitas vezes, as suas ambi&ccedil;&otilde;es particulares. Esta evidente altera&ccedil;&atilde;o do car&aacute;cter do Soviete era bem tolerada por dirigentes que esperavam diluir a ess&ecirc;ncia demasiado acre das f&aacute;bricas e das casernas com a &aacute;gua morna da pequena burguesia instru&iacute;da. N&uacute;meros desses novatos ocasionais, aventureiros, impostores, palradores habituados &agrave; tribuna, acotovelando com autoridade, mantiveram durante muito tempo em xeque os oper&aacute;rios silenciosos e os soldados irresolutos.</p>

<p>Se foi assim em Petrogrado, n&atilde;o era dif&iacute;cil imaginar como as coisas se passavam na prov&iacute;ncia, onde a vit&oacute;ria chegou sem qualquer luta. Todo o pa&iacute;s formigava de soldados. As guarni&ccedil;&otilde;es de Kiev, de Helsingfors, de Tiflis n&atilde;o cediam em n&uacute;mero &agrave; de Petrogrado: em Saratov, Samara, Tambov, Omsk, contavam-se de setenta mil a oitenta mil soldados: em Iaroslav, Ekaterinjlav, Ekatarinburgo, nos sessenta mil: numa longa serie de outras cidades, cinquenta, quarenta e trinta mil. A representa&ccedil;&atilde;o sovi&eacute;tica era diversamente organizada segundo os lugares, mas colocava por todo o lado a tropa numa situa&ccedil;&atilde;o privilegiada. No sentido pol&iacute;tico, manifestava-se assim o esfor&ccedil;o dos pr&oacute;prios oper&aacute;rios para se aproximarem o mais poss&iacute;vel dos soldados. Os dirigentes empenhavam-se de boa vontade em contentar os oficiais. Al&eacute;m de um n&uacute;mero consider&aacute;vel de tenentes e alferes que, nos primeiros tempos, tinham sa&iacute;do das fileiras, davam frequentemente, sobretudo na prov&iacute;ncia, uma representa&ccedil;&atilde;o particular no comando. Como resultado, os militares tinham, em numerosos sovietes, a maioria esmagadora. A massa dos soldados, que n&atilde;o tinham ainda fisionomia pol&iacute;tica, determinava, por intermedi&aacute;rio dos seus representantes, a fisionomia dos sovietes.</p>

<p>Em toda a representa&ccedil;&atilde;o existe um elemento de despropor&ccedil;&atilde;o. &Eacute; um elemento particularmente consider&aacute;vel ap&oacute;s insurrei&ccedil;&atilde;o. Muitas vezes, no in&iacute;cio figuram como deputados soldados politicamente incapazes, gente absolutamente estrangeira &agrave; tropa e &agrave; revolu&ccedil;&atilde;o, intelectuais e meio intelectuais de toda a especie, emboscados nas guarni&ccedil;&otilde;es da retaguarda e que se mostravam patriotas. Assim se criava uma diverg&ecirc;ncia entre a mentalidade das casernas e a dos sovietes. O oficial Stankevitch, que os homens do seu batalh&atilde;o acolhiam, ap&oacute;s a insurrei&ccedil;&atilde;o, com um ar deprimido e desconfiado, falou com sucesso, numa sec&ccedil;&atilde;o de soldados, sobre o tema inflamado da disciplina. &laquo;Porqu&ecirc;, perguntava, as disposi&ccedil;&otilde;es dos esp&iacute;ritos, no Soviete, ainda s&atilde;o suaves, mais agrad&aacute;veis, que as dos batalh&otilde;es?&raquo; Esta ing&eacute;nua incompreens&atilde;o mostra mais uma vez como &eacute; dif&iacute;cil para os verdadeiros sentimentos da base caminharem para as cimeiras.</p>

<p>Contudo, desde do 3 de Mar&ccedil;o, as reuni&otilde;es de soldados e de oper&aacute;rios come&ccedil;am a exigir do Soviete que ele elimine imediatamente o governo provis&oacute;rio da burguesia liberal e tome ele pr&oacute;prio o poder. A iniciativa, ainda sobre este aspecto, pertence ao bairro de Vyborg. E, com efeito, qual reivindica&ccedil;&atilde;o podia ser mais compreens&iacute;vel, mais aferente &agrave;s massas? Mas logo esta agita&ccedil;&atilde;o foi suspendida: n&atilde;o somente porque os partid&aacute;rios da defesa nacional opuseram-se violentamente, mas, coisa mais grave, porque a direc&ccedil;&atilde;o bolchevique, desde da primeira quinzena de Mar&ccedil;o, inclinava-se de facto diante do regime do duplo poder. Ora, excepto os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, ningu&eacute;m n&atilde;o podia colocar descaradamente a quest&atilde;o do poder. Os dirigentes de Vyborg tiveram que bater em retirada. Os oper&aacute;rios de Petrogrado, portanto, nem confiaram por uma hora no novo governo: n&atilde;o o consideram com o seu. Mas eles davam aten&ccedil;&atilde;o aos soldados, esfor&ccedil;ando-se para n&atilde;o se oporem a eles demasiado brutalmente. Os soldados que apenas balbuciavam as primeiras palavras de pol&iacute;tica, ainda como mujiques n&atilde;o confiassem em qualquer desses senhores, eles prestavam grande aten&ccedil;&atilde;o aos seus representantes, os quais, por outro lado, escutavam respeitosamente os l&iacute;deres autorizados do comit&eacute; executivo: enquanto que estes &uacute;ltimos n&atilde;o faziam outra coisa sen&atilde;o apalpar o pulso ansiosamente da burguesia liberal. De alto a baixo, tudo assentava nessas aten&ccedil;&otilde;es - provisoriamente. </p>

<p>Todavia, o estado de esp&iacute;rito da base surgia no exterior, e a quest&atilde;o do poder, artificialmente afastada, ressurgia cada vez, ainda que sob uma forma disfar&ccedil;ada. &laquo;Os soldados n&atilde;o sabem quem escutam&raquo;, declararam os distritos e a prov&iacute;ncia, levando assim as suas queixas ao executivo, sobre a dualidade de poderes. As delega&ccedil;&otilde;es das frotas do B&aacute;ltico e do mar Negro afirmam, no 16 de Mar&ccedil;o, que est&atilde;o dispostas a considerar o governo provis&oacute;rio na medida onde este agir&aacute; em conformidade com o comit&eacute; executivo. Noutros termos, esses delegados dispunham-se em n&atilde;o ter em conta o governo. Mais se avan&ccedil;a, mais esta nota se torna insistente: &laquo;O ex&eacute;rcito e a popula&ccedil;&atilde;o devem obedecer unicamente &agrave;s decis&otilde;es do Soviete&raquo;, tal foi a resolu&ccedil;&atilde;o do Regimento 172 de reserva, que formulou ao mesmo tempo esse corol&aacute;rio: &laquo;As ordens do governo provis&oacute;rio que infringem as decis&otilde;es do Soviete n&atilde;o est&atilde;o sujeitas &agrave; execu&ccedil;&atilde;o.&raquo; Foi com um sentimento complexo de satisfa&ccedil;&atilde;o e inquieta&ccedil;&atilde;o que o executivo sancionou esta disposi&ccedil;&atilde;o. Foi em rangendo os dentes que o governo a tolerou. Um e outro n&atilde;o tinham outra coisa que fazer.</p>

<p>Desde do princ&iacute;pio de Mar&ccedil;o, os sovietes surgem nas principais vilas e centros industrial. Da&iacute;, em algumas semanas, eles estendem-se por todo o pa&iacute;s. Foi s&oacute; em Abril-Maio que eles come&ccedil;aram a ganhar os campos. Em nome do campesinato, primitivamente, foi sobretudo o ex&eacute;rcito que falava.</p>

<p>O comit&eacute; executivo do Soviete de Petrogrado tinha naturalmente tomado a import&acirc;ncia de uma grande institui&ccedil;&atilde;o do Estado. Os outros sovietes regulavam o passo sobre o da capital, adoptando, um ap&oacute;s outro, as resolu&ccedil;&otilde;es de apoio condicional ao governo provis&oacute;rio. Ainda que, nos primeiros meses, as rela&ccedil;&otilde;es entre o Soviete de Petrogrado e os sovietes provinciais se arranjassem, sem conflitos nem mal-entendidos graves, a necessidade de uma organiza&ccedil;&atilde;o de Estado n&atilde;o deixava de surgir de toda a situa&ccedil;&atilde;o. Um m&ecirc;s ap&oacute;s a queda da autocracia, uma primeira confer&ecirc;ncia dos sovietes foi convocada, incompleta e de composi&ccedil;&atilde;o unilateral. Se, dos cento e oitenta e cinco organiza&ccedil;&otilde;es representadas, os sovietes de localidades constitu&iacute;am dois ter&ccedil;os, eram portanto sobretudo sovietes de soldados: com os representantes das organiza&ccedil;&otilde;es da frente, delegados militares, na maior parte oficiais, formavam uma esmagadora maioria. Os discursos retiniam sobre a guerra at&eacute; &agrave; vit&oacute;ria completa e as inventivas dirigidas aos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, apesar da sua conduta ser mais que moderada. A confer&ecirc;ncia associou dezasseis conservadores provinciais ao comit&eacute; executivo de Petrogrado, legitimando o seu car&aacute;cter de institui&ccedil;&atilde;o de Estado.</p>

<p>A ala direita refor&ccedil;ou-se ainda mais. A partir de ent&atilde;o, intimidaram cada vez mais frequentemente os descontentes, amea&ccedil;ando-os com a prov&iacute;ncia. Uma decis&atilde;o sobre a reorganiza&ccedil;&atilde;o da composi&ccedil;&atilde;o do Soviete de Petrogrado, adoptada no 14 de Mar&ccedil;o, n&atilde;o foi executada. Pouco importa: n&atilde;o &eacute; um soviete local que decide, mas &eacute; o comit&eacute; executivo pan-russo. Os l&iacute;deres oficiais tinham ocupado uma posi&ccedil;&atilde;o quase inacess&iacute;vel. As mais importantes decis&otilde;es eram tomadas pelo executivo, mais exactamente no seu n&uacute;cleo dirigente, com acordo pr&eacute;vio com o n&uacute;cleo do governo. O Soviete foi afastado. Tratavam-lhe de reuni&atilde;o: &laquo;N&atilde;o &eacute; a&iacute;, nas assembleias gerais, que se faz a pol&iacute;tica, e todos esses &laquo;plen&aacute;rios&raquo; n&atilde;o t&ecirc;m absolutamente nenhuma import&acirc;ncia pr&aacute;tica&raquo; (Sokhanov). Infatuados deles pr&oacute;prios, os mestres do destino consideravam que ao confiarem-lhes a direc&ccedil;&atilde;o, os sovietes tinham em suma preenchido o seu papel. O pr&oacute;ximo futuro que n&atilde;o &eacute; assim. A massa &eacute; muito paciente, mas ela n&atilde;o &eacute; desse barro que se pode modular &agrave; vontade. E, nas &eacute;pocas revolucion&aacute;rias, ela instruiu-se r&aacute;pidamente. A&iacute; reside a mais alta for&ccedil;a da revolu&ccedil;&atilde;o.</p>

<p>Para melhor compreender o desenvolvimento ulterior dos acontecimentos, &eacute; necess&aacute;rio analizar a caracter&iacute;stica dos dois partidos que, no in&iacute;cio da revolu&ccedil;&atilde;o, formaram um bloco compacto, dominaram os sovietes, nas municipalidades democr&aacute;ticas, nos congressos da democracia dita &laquo;revolucion&aacute;ria&raquo;, e conservaram mesmo a sua maioria, ali&aacute;s cada vez mais fr&aacute;gil, at&eacute; &agrave; Assembleia constituinte, que se tornou o &uacute;ltimo reflexo da sua pot&ecirc;ncia de outrora, tal como o avermelhar da cimeira de uma montanha iluminada pelo sol posto!</p>

<p>Se a burguesia russa se mostrou demasiado tarde para ser democr&aacute;tica, a democracia russa, pela mesma raz&atilde;o, acreditava-se socialista. A ideologia democr&aacute;tica dispensou at&eacute; o esgotamento irremedi&aacute;vel na corrente do s&eacute;culo XIX. No limiar do s&eacute;culo XX, a <em>intelliguentsia</em> radical russa, se ela queria encontrar o acesso junto das massas, tinha necessidade de uma cor socialista. Tal foi, no conjunto, a causa hist&oacute;rica que levou a cria&ccedil;&atilde;o de dois partidos intermedi&aacute;rios: <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a> e <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a>. Cada um deles tinha, no entanto, a sua genealogia e a sua ideologia particular.</p>

<p>As concep&ccedil;&otilde;es dos <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a> estabeleceram-se na base marxista. Sempre em consequ&ecirc;ncia do atraso hist&oacute;rico da R&uacute;ssia, o marxismo a&iacute; consistiu no in&iacute;cio n&atilde;o uma cr&iacute;tica da sociedade capitalista como argumento da inevitabilidade do desenvolvimento burgu&ecirc;s do pa&iacute;s. Astuta, a hist&oacute;ria utilizou uma teoria castrada da revolu&ccedil;&atilde;o prolet&aacute;ria para ocidentalizar, por esse meio, num esp&iacute;rito burgu&ecirc;s, as largas esferas da intelliguentsia populista ran&ccedil;a. Nesse processo, os <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a> ocuparam o lugar mais importante. Constituindo a ala esquerda da <em>intelliguentsia</em> burguesa, eles ligaram-se esta &agrave;s camadas interm&eacute;dias dos oper&aacute;rios mais moderados que atra&iacute;a uma actividade legal &agrave; volta da <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a> e nos sindicatos.</p>

<p>Os <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a>, em contrapartida, combatiam teoricamente o marxismo, sofrendo parcialmente a sua influ&ecirc;ncia. Eles consideravam-se como um partido realizando a alian&ccedil;a dos intelectuais, oper&aacute;rios, e camponeses, bem entendido sob o controlo da raz&atilde;o cr&iacute;tica. No dom&iacute;nio econ&oacute;mico, suas ideias representavam uma mistura indigesta de diversos sedimentos hist&oacute;ricos, reflectindo as condi&ccedil;&otilde;es contradit&oacute;rias da exist&ecirc;ncia do campesinato num pa&iacute;s onde crescia r&aacute;pidamente o capitalismo.</p>

<p>A futura revolu&ccedil;&atilde;o deveria ser, para os <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> n&atilde;o burguesa e n&atilde;o socialista, mas &laquo;democr&aacute;tica&raquo;: eles substitu&iacute;am uma formula pol&iacute;tica pelo conte&uacute;do social. Tra&ccedil;avam assim a via entre a burguesia e o proletariado, e, em consequ&ecirc;ncia, o papel de &aacute;rbitros entre este &uacute;ltimos. Ap&oacute;s Fevereiro, pode parecer que os <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> estavam muito pr&oacute;ximos desta situa&ccedil;&atilde;o.</p>

<p>Desde da &eacute;poca da primeira revolu&ccedil;&atilde;o, eles j&aacute; tinham ra&iacute;zes na classe camponesa. Durante os primeiros meses de 1917, toda a intelliguentsia dos campos assimilou a formula tradicional dos populistas: &laquo;terra e liberdade&raquo;. Diferentemente dos <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a>, sempre ligados a um partido exclusivamente urbano, os <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> tinham encontrado, parece, um apoio extremamente forte entre os rurais. Ainda mais, eles dominavam mesmo nas cidades: nos sovietes, por sec&ccedil;&otilde;es de soldados, e nas primeiras municipalidades democr&aacute;ticas, onde recolhiam a maioria absoluta dos votos. A pot&ecirc;ncia desse partido pareciam ilimitada. Na realidade, era somente uma aberra&ccedil;&atilde;o pol&iacute;tica.</p>

<p>Um partido pelo qual toda a gente vota, fora uma minoria que sabe por quem votar, n&atilde;o &eacute; um partido, assim como a linguagem que se servem as crian&ccedil;as de todos os pa&iacute;ses n&atilde;o &eacute; uma l&iacute;ngua nacional. O partido socialista-revolucion&aacute;rio trazia solenemente uma denomina&ccedil;&atilde;o completamente prematura, informe e confusa na Revolu&ccedil;&atilde;o de Fevereiro. Quem quer que fosse n&atilde;o tinha herdade do passado pr&eacute;-revolucion&aacute;rio motivos suficientes para votar seja pelos cadetes, seja pelos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, votava pelos <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a>. Mas os cadetes mantinham-se na campo entrincheirado dos propriet&aacute;rios. Os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> eram ainda pouco numerosos, incompreens&iacute;veis, mesmo assustadores. Votar pelos <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> significava votar por uma revolu&ccedil;&atilde;o no seu conjunto e n&atilde;o comprometia a nada. Nas cidades, os soldados esfor&ccedil;avam-se para se aproximarem do partido que defendia a causa dos camponeses, um esfor&ccedil;o dos elementos atrasados da classe oper&aacute;ria para se manter mais perto dos soldados, um esfor&ccedil;o do povo das cidades para n&atilde;o se afastar dos soldados e dos camponeses. Nesse per&iacute;odo, uma carta de membro do partido socialista-revolucion&aacute;rio dava um direito provis&oacute;rio de entrada nas institui&ccedil;&otilde;es revolucion&aacute;rias e mantinha o seu valor at&eacute; &agrave; troca por um documento de maior valor. N&atilde;o foi sem raz&atilde;o que se disse do grande partido, que acolhia uns e outros, que era um &laquo;zero grandioso&raquo;.</p>

<p>A datar da primeira revolu&ccedil;&atilde;o, os <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a> deduziam a necessidade de uma alian&ccedil;a com os liberais segundo o car&aacute;cter burgu&ecirc;s da revolu&ccedil;&atilde;o, e situavam esta alian&ccedil;a acima de uma colabora&ccedil;&atilde;o com a classe camponesa, considerada como aliada pouco segura. Os bolchevique, por outro lado, estabeleciam toda a perspectiva da revolu&ccedil;&atilde;o sobre uma alian&ccedil;a do proletariado com os camponeses contra a burguesia liberal. Como os <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> consideravam-se antes de tudo um partido campon&ecirc;s, convinha, dizia-se, esperar, na revolu&ccedil;&atilde;o, por uma alian&ccedil;a dos <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a> com a burguesia liberal. Na realidade n&oacute;s vemos na Revolu&ccedil;&atilde;o de Fevereiro um grupo inverso. Os <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a> e os <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> agiam na mais estreita colabora&ccedil;&atilde;o que completa o seu bloco com a burguesia liberal. Os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, sobre o aspecto oficial da pol&iacute;tica, est&atilde;o completamente isolados.</p>

<p > Esse facto inexplic&aacute;vel &agrave; primeira vista &eacute;, na realidade, completamente l&oacute;gica. Os <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> n&atilde;o eram de forma nenhuma um partido campon&ecirc;s, a despeito dos inumer&aacute;veis simpatias que acolhiam suas palavras de ordem no campo. O n&uacute;cleo essencial do partido - aquele que determina a pol&iacute;tica efectiva e destaca do seu pr&oacute;prio meio ministros e funcion&aacute;rios - era muito mais ligado aos c&iacute;rculos liberais e radicais da cidade que com as massas camponesas revoltadas. Esse n&uacute;cleo dirigente, terrivelmente inchado pelo afluxo de <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> carreiristas de Mar&ccedil;o foi mortalmente assustado pela amplitude do movimento campon&ecirc;s que desfilava sob as suas palavras de ordem. Os populistas da &uacute;ltima colheita desejavam, certamente, aos camponeses todo o bem poss&iacute;vel, mas n&atilde;o queriam nenhum &laquo;galo vermelho&raquo;, n&atilde;o queriam o inc&ecirc;ndio. O medo dos <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> diante dos campos revoltados &eacute; igual ao dos <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a> diante da ofensiva do proletariado: no seu conjunto, o espantalho dos democratas reflectiu um perigo real que o movimento dos oprimidos suscitava para as classes possuidoras, agrupando estas &uacute;ltimas num s&oacute; campo da reac&ccedil;&atilde;o burguesa e nobili&aacute;rio. O bloco dos <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> com o governo do nobre propriet&aacute;rio <a href="../../../dicionario/verbetes/l/lvov_gueorgui_evguenevitch.htm" target="_blank">Lvov</a> marcava a sua ruptura com a revolu&ccedil;&atilde;o agr&aacute;ria, e tamb&eacute;m com o bloco dos <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a> com os industriais e banqueiros do genero de <a href="../../../dicionario/verbetes/g/gutchkov.htm" target="_blank">Gotchkov</a>, de <a href="../../../dicionario/verbetes/t/terechethenko_mikhail.htm" target="_blank">Terechtchenko</a> e de Konovalov, equivalia a sua ruptura com o movimento do proletariado. A alian&ccedil;a dos <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a> e dos <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> significou, nessas condi&ccedil;&otilde;es, n&atilde;o uma colabora&ccedil;&atilde;o do proletariado com os camponeses, mas uma coliga&ccedil;&atilde;o de partidos que romperam com o proletariado e o campo para constitu&iacute;rem em comum um bloco com as classes possuidoras.</p>
<p > Do que &eacute; dito acima, v&ecirc;-se claramente a que ponto era fict&iacute;cio o socialismo dos dois partidos democr&aacute;ticos: mas isso n&atilde;o significa de forma nenhuma que o seu democratismo tenha sido real. Ao contr&aacute;rio, &eacute; precisamente a anemia do democratismo que precisava de uma camuflagem socialista. O proletariado russo levava a luta pela democracia num antagonismo irredut&iacute;vel com a burguesia liberal. Os partidos democr&aacute;ticos, constituindo bloco com a burguesia liberal, devia inevitavelmente entrar em conflito com o proletariado. Tais s&atilde;o as ra&iacute;zes sociais da luta implac&aacute;vel que se desenrolou seguidamente entre conciliadores e <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>.</p>
<p > Se levarmos os processos esbo&ccedil;ados acima ao seu mecanismo de classe completamente despojados, que, bem entendido, n&atilde;o tomaram consci&ecirc;ncia, at&eacute; ao fim, os participantes e mesmo os dirigentes dos dois partidos conciliadores, obtemos aproximadamente esta distribui&ccedil;&atilde;o da fun&ccedil;&otilde;es hist&oacute;ricas. A burguesia liberal n&atilde;o podia mais amparar-se da massa. Em consequ&ecirc;ncia, ela temia a revolu&ccedil;&atilde;o. Mas a revolu&ccedil;&atilde;o era necess&aacute;ria para o desenvolvimento da burguesia. Da burguesia censit&aacute;ria destacaram-se duas classes compostas dos seus mais jovens irm&atilde;os e filhos. Um dos destacamentos dirigiu-se para os oper&aacute;rios, outro para os camponeses. Um e outro tentaram atrair os oper&aacute;rios e camponeses, demonstrando com sinceridade o ardor que eles eram socialistas hostis &agrave; burguesia. Por esta via, eles adquirem, efectivamente, influ&ecirc;ncia consider&aacute;vel sobre o povo. Mas, a curto prazo, o efeito resultando das suas ideias ultrapassa o seu pensamento. A burguesia sentiu-se em perigo de morte e d&aacute; o sinal de alarme. Os dois clans que se tinham destacado dela, <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a> e <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialista-revolucion&aacute;rios</a>, responderam em conjunto &agrave; chamada do mais velho da fam&iacute;lia. Passando sobre as velhas dissens&otilde;es, eles apoiaram-se e, voltando as costas &agrave;s massas, correram ao socorro da sociedade burguesa.</p>
<p > Os <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a>, mesmo comparados aos <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a>, eram espantosamente fr&aacute;geis e tornavam-se d&eacute;biles. Aos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, eles pareciam, em todos os momentos, cadetes de terceira ordem. Aos cadetes, eles pareciam <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> de terceira ordem. A segunda qualidade, nos dois casos, era atribu&iacute;da aos <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a>. A sua base m&oacute;vel e ideologia informe ocasionavam uma selec&ccedil;&atilde;o individual correspondente: todos os l&iacute;deres <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> traziam a marca do inacabado, do superficial e de uma ligeireza sentimental. Pode-se dizer sem exagero: o bolchevique da base mostrava mais perspic&aacute;cia em pol&iacute;tica, isto &eacute; nas rela&ccedil;&otilde;es entre as classes, que os mais ilustres l&iacute;deres socialistas revolucion&aacute;rios.</p>
<p > N&atilde;o tendo crit&eacute;rios s&oacute;lidos, os <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> mostravam-se inclinados para imperativos morais. In&uacute;til de mostrar que as pretens&otilde;es moralizadoras n&atilde;o os impedia de forma alguma manifestar na grande pol&iacute;tica, as mesquinhas vigarices que caracterizam t&atilde;o bem, em geral, os partidos intermedi&aacute;rios, desprovidos de base s&oacute;lida, de doutrina clara e de funda&ccedil;&atilde;o moral autentica.</p>
<p > No bloco dos <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a> e dos <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a>, o papel dirigente pertencia aos menchevique, ainda se a maioria fosse incontestavelmente do lado dos <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a>. Esta distribui&ccedil;&atilde;o dos papeis traduzia &agrave; sua maneira a hegemonia da cidade sobre o campo, a preponder&acirc;ncia da pequena burguesia urbana sobre a rural, e enfim a predominancia ideol&oacute;gica da intelliguentsia &laquo;marxista&raquo; sobre essa outra intelliguentsia que se agarrava a uma sociologia nacionalista de &laquo;verdadeiros russos&raquo; e prevalecia-se da indig&ecirc;ncia da hist&oacute;ria antiga do pa&iacute;s.</p>
<p > Nas primeiras semanas que seguiram a insurrei&ccedil;&atilde;o, nenhum dos partidos de esquerda, como se sabe, n&atilde;o tinha na capital verdadeiro estado-maior. Os l&iacute;deres geralmente reconhecidos dos partidos socialistas viviam na emigra&ccedil;&atilde;o. Os l&iacute;deres de segunda linha encaminhavam-se para o centro, vindo do long&iacute;nquo Oriente. Da&iacute; resultou, nos dirigentes provis&oacute;rios, uma atitude circunspecta na expectativa, que os aproximava entre eles. Nem um dos grupos dirigentes, nesse tempo n&atilde;o ia at&eacute; ao fim do seu pensamento. A luta dos partidos no Soviete tinha um car&aacute;cter extremamente pac&iacute;fico: dizia-se que n&atilde;o se tratava sen&atilde;o de nuan&ccedil;as no interior de uma s&oacute; e mesma &laquo;democracia revolucion&aacute;ria&raquo;. &Agrave; chegada de <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a>, vindo da deporta&ccedil;&atilde;o (19 de Mar&ccedil;o), a direc&ccedil;&atilde;o sovi&eacute;tica fez uma brusca viragem &agrave; direita, num sentido de uma completa responsabilidade pelo poder e pela guerra. Mas os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> tamb&eacute;m, a meados de Mar&ccedil;o, sob a influ&ecirc;ncia de <a href="../../../dicionario/verbetes/k/kamenev.htm" target="_blank">Kamenev</a> e de <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Estaline</a>, que voltavam da deporta&ccedil;&atilde;o, bifurcaram r&aacute;pidamente para a direita, de maneira que a dist&acirc;ncia entre a maioria sovi&eacute;tica e a oposi&ccedil;&atilde;o de esquerda no in&iacute;cio de Abril tornou-se, talvez, menor do que tinha sido no in&iacute;cio de Mar&ccedil;o. A verdadeira diferencia&ccedil;&atilde;o come&ccedil;ou um pouco mais tarde. Poder-se-ia dar a data precisa: 4 de Abril, no dia seguinte da chegada de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> a Petrogrado.</p>
<p > O partido <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">menchevique</a> tinha &agrave; cabe&ccedil;a das suas diversas tend&ecirc;ncias um certo n&uacute;mero de figuras iminentes, mas nem um s&oacute; guia revolucion&aacute;rio. A extrema direita, onde dominavam os velhos mestres da social democracia russa, <a href="../../../dicionario/verbetes/p/plekhanov.htm" target="_blank">Plekhanov</a>, <a href="../../../dicionario/verbetes/z/zassulitch.htm" target="_blank">Zassolitch</a>, <a href="../../../dicionario/verbetes/d/deutsch-lg.htm" target="_blank">Deutsch</a>, mantinha-se na posi&ccedil;&atilde;o patri&oacute;tica j&aacute; sob a aristocracia. Foi mesmo na v&eacute;spera da Revolu&ccedil;&atilde;o de Fevereiro que <a href="../../../dicionario/verbetes/p/plekhanov.htm" target="_blank">Plekhanov</a>, publicou num jornal americano que as greves e outros procedimentos da luta dos oper&aacute;rios na R&uacute;ssia seriam agora criminosos. Os grandes c&iacute;rculos de velhos <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a>, personificados entre outros por <a href="../../../dicionario/verbetes/m/martov.htm" target="_blank">Martov</a>, <a href="../../../dicionario/verbetes/d/dan-gfi.htm" target="_blank">Dan</a>, <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a>, ligavam ao campo de Zimmerwald e rejeitavam toda responsabilidade sobre a guerra. Mas o internacionalismo dos <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a> de esquerda, mesmo o dos <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> de esquerda, dissimulavam na maior parte dos casos um esp&iacute;rito de oposi&ccedil;&atilde;o democr&aacute;tica. A Revolu&ccedil;&atilde;o de Fevereiro reconciliou a maioria desses &laquo;zimmerwaldianos&raquo; com a guerra, na qual eles viram desde logo a defesa da revolu&ccedil;&atilde;o. O mais resoluto nessa via foi <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a>, que arrastou consigo <a href="../../../dicionario/verbetes/d/dan-gfi.htm" target="_blank">Dan</a> e outros.</p>
<p > <a href="../../../dicionario/verbetes/m/martov.htm" target="_blank">Martov</a>, que o in&iacute;cio da guerra o tinha surpreendido em Fran&ccedil;a e que s&oacute; voltou do estrangeiro no dia 9 de Maio, n&atilde;o p&ocirc;de ver que os seus correlegion&aacute;rios da v&eacute;spera tinham chegado, ap&oacute;s a insurrei&ccedil;&atilde;o de Fevereiro, a um ponto donde tinham partido <a href="../../../dicionario/verbetes/g/guesde.htm" target="_blank">Guesde</a>, <a href="../../../dicionario/verbetes/s/sembat.htm" target="_blank">Sembat</a> e outros em 1914, quando eles se encarregaram de defender a rep&uacute;blica burguesa contra o absolutismo germanico. Tendo tomado a cabe&ccedil;a da ala esquerda dos <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a>, que n&atilde;o conseguiram a atribui&ccedil;&atilde;o de um papel s&eacute;rio na revolu&ccedil;&atilde;o, mesmo pequeno que fosse, <a href="../../../dicionario/verbetes/m/martov.htm" target="_blank">Martov</a> ficou na oposi&ccedil;&atilde;o em rela&ccedil;&atilde;o &agrave; pol&iacute;tica de <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a>&#8212;<a href="../../../dicionario/verbetes/d/dan-gfi.htm" target="_blank">Dan</a>, contrariando ao mesmo tempo a aproxima&ccedil;&atilde;o dos <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a> de esquerda para os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>. Em nome do menchevismo oficial agiu <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a> que seguia uma maioria indubit&aacute;vel: os patriotas de antes da revolu&ccedil;&atilde;o uniram-se sem dificuldades aos patriotas do apelo de Fevereiro. <a href="../../../dicionario/verbetes/p/plekhanov.htm" target="_blank">Plekhanov</a> tinha todavia o seu grupo, completamente chauvinista, situado fora do partido e mesmo fora do Soviete. A frac&ccedil;&atilde;o de <a href="../../../dicionario/verbetes/m/martov.htm" target="_blank">Martov</a>, sem ter abandonado o partido, n&atilde;o tinha jornal pr&oacute;prio como n&atilde;o tinha pol&iacute;tica. Como sempre nos grandes acontecimentos hist&oacute;ricos, <a href="../../../dicionario/verbetes/m/martov.htm" target="_blank">Martov</a> tinha irremediavelmente perdido a cabe&ccedil;a e n&atilde;o se baseava em mais nada. Em 1917 como em 1905, a revolu&ccedil;&atilde;o apenas se apercebeu da exist&ecirc;ncia desse homem not&aacute;vel.</p>
<p > &Agrave; presid&ecirc;ncia do Soviete de Petrogrado, e seguidamente do comit&eacute; executivo, foi quase automaticamente que se encontrou o presidente da frac&ccedil;&atilde;o menchevique na <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a>, <a href="../../../dicionario/verbetes/t/tchkheidze.htm" target="_blank">Tchkhedze</a>. Ele esfor&ccedil;ava-se por introduzir nos seus deveres tudo o que ele tinha em reserva de probidade, cobrindo a sua constante incerteza de piadas sem gra&ccedil;a. Ele trazia a indel&eacute;vel marca da sua origem provincial. A Georgia montanhosa, pa&iacute;s do sol, das vinhas, pa&iacute;s de camponeses e de fidalgotes, contando um fraca percentagem de oper&aacute;rios, tinha produzido uma larga camada de intelectuais de esquerda, d&oacute;ceis, dotados de temperamento, mas, na sua esmagadora maioria, n&atilde;o se elevavam acima do horizonte pequeno burgu&ecirc;s. Em todas as quatro <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Dumas</a>, a Georgia enviou como deputados <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a>, e, nas quatro frac&ccedil;&otilde;es parlamentares, os seus deputados interpretaram o papel de l&iacute;deres. A Georgia tornou-se a Gironda da revolu&ccedil;&atilde;o russa. Se os <a href="../../../dicionario/verbetes/g/girondinos.htm" target="_blank">Girondionos</a> do s&eacute;culo XVII foram acusados de federalismo, os Girondinos da Georgia, tendo come&ccedil;ado pela defesa de uma R&uacute;ssia una e indivis&iacute;vel, terminaram pelo separatismo.</p>
<p > A figura mais not&aacute;vel da Gironda georgeana foi, indiscutivelmente, <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a>, antigo deputado na segunda <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a>, que, desde do seu regresso da deporta&ccedil;&atilde;o, tomou a cabe&ccedil;a n&atilde;o somente dos <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a>, mas de toda a maioria sovi&eacute;tica de ent&atilde;o. N&atilde;o te&oacute;rico, nem mesmo jornalista, mas not&aacute;vel orador, <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a> foi e continuou a ser um radical do tipo meridional franc&ecirc;s. Nas condi&ccedil;&otilde;es da rotina parlamentar, ele ter-se-ia sentido como um peixe na &aacute;gua. Mas tinha nascido numa &eacute;poca revolucion&aacute;ria e tinha-se intoxicado, na sua juventude, de uma dose de marxismo. De qualquer modo, de todos os <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a>, foi ele quem mostrou, nos acontecimentos da revolu&ccedil;&atilde;o, mais desenvoltura e esfor&ccedil;o para ser consequente. Foi precisamente para isso que, mais que outros, ele contribuiu ao afundamento do regime de Fevereiro. <a href="../../../dicionario/verbetes/t/tchkheidze.htm" target="_blank">Tchkheidze</a> subordinou-se totalmente a <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a>, ainda que, por momentos, intimidado diante da sua intransig&ecirc;ncia de doutrin&aacute;rio que censurava o revolucion&aacute;rio, na v&eacute;spera ainda for&ccedil;ado, de representante conservador da burguesia.</p>
<p > O menchevique <a href="../../../dicionario/verbetes/s/skobelev.htm" target="_blank">Skobelev</a>, que devia toda uma nova popularidade &agrave; sua situa&ccedil;&atilde;o de deputado da &uacute;ltima <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a>, dava, n&atilde;o somente por causa do ser ar de jovem, a impress&atilde;o de um estudante que interpreta numa cena de fam&iacute;lia, o papel de um homem de Estado. <a href="../../../dicionario/verbetes/s/skobelev.htm" target="_blank">Skobelev</a> tornou-se um especialista de extintor de &laquo;excessos&raquo;, de eliminador de conflitos locais, e ocupou-se, em geral, de calafetar as fissuras da dualidade de poderes at&eacute; ao momento onde, no papel de desastroso ministro do Trabalho, encontrou-se inserido no governo de coliga&ccedil;&atilde;o em Maio.</p>
<p > Uma das personalidades das mais influentes entre os <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a> foi <a href="../../../dicionario/verbetes/d/dan-gfi.htm" target="_blank">Dan</a>, velho militante do partido, que tinha sempre sido considerado como o segundo <a href="../../../dicionario/verbetes/m/martov.htm" target="_blank">Martov</a>. Se, em geral, o menchevisme se assimilou, na carne e no sangue, os costumes do esp&iacute;rito da social democracia alem&atilde; em decad&ecirc;ncia, <a href="../../../dicionario/verbetes/d/dan-gfi.htm" target="_blank">Dan</a>, simplesmente, parecia ser um membro da direc&ccedil;&atilde;o do partido alem&atilde;o, um <a href="../../../dicionario/verbetes/e/ebert_friedrich.htm" target="_blank">Ebert</a> de formato inferior. O <a href="../../../dicionario/verbetes/d/dan-gfi.htm" target="_blank">Dan</a> alem&atilde;o realizou com sucesso, um ano mais tarde, na Alemanha, a pol&iacute;tica que n&atilde;o tinha conseguido o Erbert russo. A causa n&atilde;o se devia, todavia aos homens, mas &agrave;s circunst&acirc;ncias.</p>
<p > Se o primeiro viol&atilde;o na orquestra da maioria sovi&eacute;tica era <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a>, foi uma estridente clarinetista que, soprando com os pulm&otilde;es cheios, os olhos injectados de sangue, interpretava <a href="../../../dicionario/verbetes/l/liber.htm" target="_blank">Liber</a>. Menchevique da Uni&atilde;o oper&aacute;ria israelita (<a href="../../../dicionario/verbetes/b/bund.htm" target="_blank">Bund</a>), ele tinha um passado revolucion&aacute;rio de longa data, muita sinceridade, muito temperamento, muita eloqu&ecirc;ncia, era limitado e esfor&ccedil;ava-se apaixonadamente em colocar-se como inflex&iacute;vel patriota e em homem r&iacute;gido de Estado. <a href="../../../dicionario/verbetes/l/liber.htm" target="_blank">Liber</a> transbordava literalmente de &oacute;dio em rela&ccedil;&atilde;o aos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>.</p>
<p > A falange dos l&iacute;deres <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a> talvez pr&oacute;xima de Voitinsky, antigo bolchevique ultra-esquerdista, participante distinguido da primeira revolu&ccedil;&atilde;o, tinha feito o seu tempo de pris&atilde;o, rompeu em Mar&ccedil;o com o partido sobre a quest&atilde;o do patriotismo. Juntando-se aos <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a>, Voitinsky, como &eacute; preciso, tornou-se um devorador profissional de <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>. Somente, n&atilde;o tinha bastante temperamento para se igualizar com <a href="../../../dicionario/verbetes/l/liber.htm" target="_blank">Liber</a> na persegui&ccedil;&atilde;o dos seus antigos camaradas de pensamento.</p>
<p > O estado-maior dos populistas, t&atilde;o pouco homog&eacute;neo, era muito menos importante e brilhante. Aqueles a que chamavam &laquo;socialistas populistas&raquo; constituindo o flanco da extrema direita, tinham &agrave; sua cabe&ccedil;a o velho emigrado <a href="../../../dicionario/verbetes/t/tchaikovski_nikolai.htm" target="_blank">Tchaikovsky</a>, cujo chauvinismo militante era igual ao de <a href="../../../dicionario/verbetes/p/plekhanov.htm" target="_blank">Plekhanov</a> e que n&atilde;o possu&iacute;a portanto nem os talentos nem o passado deste. Ao lado de <a href="../../../dicionario/verbetes/t/tchaikovski_nikolai.htm" target="_blank">Tchaikovsky</a>, uma velha mulher, <a href="../../../dicionario/verbetes/b/brechko_brechkovskaia.htm" target="_blank">Brechko-Brechkosvskaia</a>, que os <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> chamavam &laquo;av&oacute; da revolu&ccedil;&atilde;o russa&raquo;, mas que zelava em tornar-se a madrinha da contra-revolu&ccedil;&atilde;o. O veterano anarquista <a href="../../../dicionario/verbetes/k/kropotkin.htm" target="_blank">Kropotkine</a>, que conservava, desde a sua juventude, uma fraqueza em rela&ccedil;&atilde;o aos populistas, falando da guerra, negava tudo o que ele tinha ensinado quase meio s&eacute;culo: negador do Estado, ele apoiou a <a href="../../../dicionario/verbetes/e/entente.htm" target="_blank">Entente</a> e, se ele se queixava da dualidade de poderes na R&uacute;ssia, n&atilde;o era para reclamar a supress&atilde;o do poder, mas era pelo poder &uacute;nico da burguesia. Todavia, esses velhos interpretavam um papel decorativo, ainda que <a href="../../../dicionario/verbetes/t/tchaikovski_nikolai.htm" target="_blank">Tchaikovsky</a>, mais tarde, na guerra contra os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, tenha tomado a cabe&ccedil;a de um governo de blancos que <a href="../../../dicionario/verbetes/c/churchill_winston.htm" target="_blank">Churchill</a> sustentava.</p>
<p > O primeiro lugar entre os <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a>, antes dos outros, mas n&atilde;o no partido, e acima do partido, foi ocupado por <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, homem desprovido de todo passado de partido. Teremos ainda, mais de uma vez, a considerar esta figura providencial cuja for&ccedil;a consistia, em per&iacute;odo de dualidade de poderes, numa combina&ccedil;&atilde;o de fraqueza do liberalismo com as fraquezas da democracia. Ao aderir formalmente ao partido socialista-revolucion&aacute;rio, <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> n&atilde;o modificou a sua opini&atilde;o desdenhosa em rela&ccedil;&atilde;o aos partidos em geral: considerava-se como o eleito directo da na&ccedil;&atilde;o. Mas, na realidade, o pr&oacute;prio partido socialista-revolucion&aacute;rio n&atilde;o tinha deixado, por essa altura, de ser um partido, tornando-se uma grandiosa nulidade, verdadeiramente nacional? Em <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> ele encontrou um l&iacute;der adequado.</p>
<p > Futuro ministro da Agricultura e seguidamente presidente da Assembleia constituinte. <a href="../../../dicionario/verbetes/t/tchernov.htm" target="_blank">Tchernov</a> era incontestavelmente a figura mais representativa do velho partido socialista-revolucion&aacute;rio, e n&atilde;o foi por acaso que ele era considerado como o inspirador, o te&oacute;rico e guia desse partido. Possuindo conhecimentos consider&aacute;veis, mas sem liga&ccedil;&atilde;o entre eles, antes de mais um grande leitor que um homem instruido, <a href="../../../dicionario/verbetes/t/tchernov.htm" target="_blank">Tchernov</a> tinha sempre &agrave; sua disposi&ccedil;&atilde;o uma escolha ilustrada de cita&ccedil;&otilde;es apropriadas &agrave;s circunst&acirc;ncias, que impressionavam duravelmente a juventude russa sem lhe ensinar grande-coisa. S&oacute; havia uma quest&atilde;o &agrave; qual esse prolixo l&iacute;der n&atilde;o tinha resposta: o que o levava e onde? As formulas ecl&eacute;cticas de <a href="../../../dicionario/verbetes/t/tchernov.htm" target="_blank">Tchernov</a>, temperadas de moral e de maus versos, faziam por um certo tempo a unidade de um p&uacute;blico disparate que, nas horas cr&iacute;ticas, dispersava-se de um lado e outro. N&atilde;o &eacute; de admirar que <a href="../../../dicionario/verbetes/t/tchernov.htm" target="_blank">Tchernov</a> tinha oposto com presun&ccedil;&atilde;o o seu m&eacute;todo de forma&ccedil;&atilde;o de um partido ao &laquo;sectarismo&raquo; de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>.</p>
<p > <a href="../../../dicionario/verbetes/t/tchernov.htm" target="_blank">Tchernov</a> regressou do estrangeiro cinco dias depois de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>: a Inglaterra, finalmente, deixou-o passar. &Agrave;s m&uacute;ltiplas aclama&ccedil;&otilde;es do Soviete, o l&iacute;der do maior partido respondeu pelo mais longo discurso, que Sokhanov, meio socialista-revolucion&aacute;rio, julgou assim: &laquo;Eu n&atilde;o estava s&oacute;, outros estavam comigo, patriotas do partido socialista-revolucion&aacute;rio, a fazer caretas e a abanar a cabe&ccedil;a, perguntando-nos porqu&ecirc; ele cantava t&atilde;o desagradavelmente, entregando-se a t&atilde;o estranhas fingimentos, rolava os grandes olhos, e perorava interminavelmente a prop&oacute;sito de tudo e de nada.&raquo; Toda actividade ulterior de <a href="../../../dicionario/verbetes/t/tchernov.htm" target="_blank">Tchernov</a> na revolu&ccedil;&atilde;o esteve em diapas&atilde;o com o seu primeiro discurso. Ap&oacute;s ter tentado, v&aacute;rias vezes, opor-se, do lado esquerdo, a <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> e a <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tsereteli</a>, <a href="../../../dicionario/verbetes/t/tchernov.htm" target="_blank">Tchernov</a>, bloqueado por todos os lados, rendeu-se sem combate, purifica-se do seu zimmerwaldismo de emigrado, entrou na Comiss&atilde;o de contacto e, mais tarde, no governo de coliga&ccedil;&atilde;o. Tudo o que ele fazia ca&iacute;a mal. Decidiu, em consequ&ecirc;ncia, esquivar-se. A absten&ccedil;&atilde;o no momento de votar tornou-se para ele uma forma de exist&ecirc;ncia pol&iacute;tica. A sua autoridade, de Abril a Outubro, fundiu ainda mais r&aacute;pidamente que as fileiras do seu partido. Qualquer distin&ccedil;&atilde;o entre <a href="../../../dicionario/verbetes/t/tchernov.htm" target="_blank">Tchernov</a> e <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, que se odiavam reciprocamente, todos os dois tinham as suas ra&iacute;zes no passado pr&eacute;-revolucion&aacute;rio, na velha sociedade russa arruinada, na anemia e pretensiosa <em>intelliguentsia</em> que ardia de desejo de ensinar as massas populares, de as tutelar e de assegurar-lhes a sua benfeitoria, mas era absolutamente incapaz de as escutar, de as compreender e de aprender qualquer coisa delas. Ora, na falta disso, n&atilde;o havia pol&iacute;tica revolucion&aacute;ria.</p>
<p > <a href="../../../dicionario/verbetes/a/avxentiev_nikolai.htm" target="_blank">Avksentiev</a>, que o seu partido levou aos postos mais altos da revolu&ccedil;&atilde;o - presidente do comit&eacute; executivo dos deputados camponeses, ministro do Interior, presidente do pr&eacute;-parlamento - representava j&aacute; a caricatura perfeita de um homem pol&iacute;tico: delicioso professor de literatura do liceu de raparigas em Orel, - &eacute; tudo que se pode dizer dele. &Eacute; verdade que a sua actividade pol&iacute;tica mostrou-se muito mais novi&ccedil;a que a sua pessoa.</p>
<p > Um papel consider&aacute;vel, sobretudo nos corredores, foi interpretado, no seio da frac&ccedil;&atilde;o socialista-revolucion&aacute;rio e do n&uacute;cleo dirigente do Soviete, por Gotz. Terrorista sa&iacute;do de uma fam&iacute;lia revolucion&aacute;ria reputada, Gotz foi menos pretencioso e mais actuante que os seus pr&oacute;prios amigos pol&iacute;ticos. Mas, a t&iacute;tulo de &laquo;praticante&raquo; como se dizia, limitava-se &agrave;s opera&ccedil;&otilde;es de cozinha, abandonando aos outros as grandes quest&atilde;o. &Eacute; preciso, ali&aacute;s, acrescentar que n&atilde;o era nem um orador, nem um escritor, e que o seu principal recurso era uma autoridade pessoal paga por anos no degredo.</p>
<p > Temos, em suma, nomeado todos os que se poderia nomear entre o c&iacute;rculo dirigente dos populistas. &Agrave; volta seguiam figuras j&aacute; completamente acidentais, do g&eacute;nero de Philippovky, sobre o qual ningu&eacute;m sabia explicar verdadeiramente porqu&ecirc; ele tinha atingido o cume do Olimpo de Fevereiro: &eacute; preciso pensar que o papel decisivo pertence ao seu uniforme da marinha.</p>
<p > Ao lado dos l&iacute;deres oficiais dos dois partidos dominantes no comit&eacute; executivo, havia um bom n&uacute;mero de &laquo;selvagens&raquo;, de isolados, tendo participado no passado no movimento em diferentes etapas deste, gente que, h&aacute; muito tempo antes da insurrei&ccedil;&atilde;o, tinham-se afastado da luta e, agora, regressados &agrave; pressa sob a bandeira da revolu&ccedil;&atilde;o vitoriosa, n&atilde;o se apressavam de se colocarem sob a depend&ecirc;ncia de o partido. Sobre todas as quest&otilde;es fundamentais, os &laquo;selvagens&raquo; seguiam a linha da maioria sovi&eacute;tica. Nos primeiros tempos, eles detinham mesmo o papel dirigente. Mas &agrave; medida que voltavam da deporta&ccedil;&atilde;o ou da emigra&ccedil;&atilde;o os l&iacute;deres oficiais, os sem partido eram empurrados para a segunda fila, a pol&iacute;tica tomava forma, o esp&iacute;rito de partido reencontrava os seus direitos.</p>
<p > Os advers&aacute;rios do comit&eacute; executivo, no campo da reac&ccedil;&atilde;o, notaram mais de uma vez, a seguir, a preponder&acirc;ncia dos alofilos nesse comit&eacute;: judeus, georgianos, let&otilde;es, polacos e outros. Ainda se, em rela&ccedil;&atilde;o &agrave; totalidade dos membros do comit&eacute; executivo, os alofilos tenham sido uma &iacute;nfima propor&ccedil;&atilde;o, sem d&uacute;vida que eles ocupavam um lugar muito marcado no gabinete, nas diversas comiss&otilde;es, como ouvidores, etc.. Como os intelectuais das nacionalidades oprimidas, grupos principalmente nas cidades, completavam com abund&acirc;ncia as fileiras revolucion&aacute;rias, n&atilde;o &eacute; de admirar que, nas gera&ccedil;&otilde;es dos mais velhos revolucion&aacute;rios, o n&uacute;mero de alofilos tenha sido particularmente consider&aacute;vel. Suas experi&ecirc;ncias, ainda sem serem de grande qualidade, tornava-os indispens&aacute;veis para a institui&ccedil;&atilde;o de novas formas sociais.</p>
<p > Absolutamente est&uacute;pidas, todavia, s&atilde;o as tentativas feitas para apresentar a pol&iacute;tica dos sovietes e o curso de toda a revolu&ccedil;&atilde;o de uma pretendida preponder&acirc;ncia dos alofilos. O nacionalismo, ainda nesse caso, manifesta desprezo em rela&ccedil;&atilde;o &agrave; verdadeira na&ccedil;&atilde;o, isto &eacute; ao povo, representando este, no per&iacute;odo do seu renascimento nacional, como uma simples vigota entre as m&atilde;os estrangeiras e fortuitas. Mas porqu&ecirc; ent&atilde;o e como os alofilos foram t&atilde;o influentes sobre milh&otilde;es de aut&oacute;ctones? Na realidade, precisamente no momento de uma grande reviravolta hist&oacute;rica, a massa da na&ccedil;&atilde;o toma frequentemente ao seu servi&ccedil;o e que, em consequ&ecirc;ncia, s&atilde;o os mais apressados em dar uma express&atilde;o aos novos problemas. N&atilde;o s&atilde;o os alofilos que dirigem a revolu&ccedil;&atilde;o, &eacute; a revolu&ccedil;&atilde;o nacional que se serve dos alofilos. Foi assim mesmo quando das grandes reformas do alto. A pol&iacute;tica de <a href="../../../dicionario/verbetes/p/pedro_1_russia.htm" target="_blank">Pedro I</a> n&atilde;o deixou de ser nacional quando, afastando-se dos velhos caminhos, ele incorporou os alofilos e os estrangeiros. Os mestres artes&atilde;s do arrabalde alem&atilde;o e os capit&atilde;s de navios holandeses exprimiam melhor, nesse per&iacute;odo, as necessidades do desenvolvimento nacional da R&uacute;ssia que os papas russos, outrora introduzidos pelos gregos ou os boiardos moscovitas que se queixavam tamb&eacute;m da invas&atilde;o estrangeira, ainda que provindo eles pr&oacute;prios dos alofilos que formaram o Estado russo. De qualquer modo, a intelliguentsia alofila de 1917 estava partilhada entre os mesmos partidos que a <em>intelliguentsia</em> puramente russa, sofria dos mesmos v&iacute;cios e cometia os mesmos erros, e eram justamente os alofilos, entre os <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a> e os <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> que exibiam um zelo particular pela defesa da unidade da R&uacute;ssia.</p>
<p > Assim se apresentava o comit&eacute; executivo, &oacute;rg&atilde;o supremo da democracia. Dois partidos, tendo perdido suas ilus&otilde;es mas conservou seus preconceitos, com um estado-maior de dirigentes incapazes de passar da palavra aos actos, encontraram-se &agrave; cabe&ccedil;a da revolu&ccedil;&atilde;o que era chamada a derrubar os entraves de s&eacute;culos e a erguer as bases de uma nova sociedade. Toda a actividade dos conciliadores que debilitavam as massas populares e preparavam as convuls&otilde;es da guerra civil.</p>
<p > Os oper&aacute;rios, soldados, camponeses levavam os acontecimentos a s&eacute;rio. Eles consideravam que os sovietes criados por eles deviam imediatamente ocupar-se da supress&atilde;o das calamidade que tinha engendrado a revolu&ccedil;&atilde;o. Todos iam aos sovietes. Cada um levava l&aacute; o seu sofrimento particular. Ora, quem &eacute; que n&atilde;o tinha a sua maleita? Exigia-se decis&otilde;es, esperava-se ajuda, esperava-se justi&ccedil;a, insistia-se pelas repres&aacute;lias. Lobiistas, queixosos, solicitadores, acusadores contavam que enfim o poder hostil tinha sido o deles. O povo tem confian&ccedil;a no Soviete, o povo est&aacute; armado: portanto, o Soviete &eacute; o governo. Assim entendiam as pessoas, - e n&atilde;o tinham raz&atilde;o?</p>
<p > Uma corrente ininterrupta de soldados, de oper&aacute;rios, de mulheres de soldados, pequenos comerciantes, empregados, m&atilde;es e pais, abria e fechava as portas, procurava, questionava, chorava, reclamava, impunha medidas, indicando por vezes exactamente as quais - e transformava o Soviete em verdadeiro poder revolucion&aacute;rio. &laquo;N&atilde;o era de forma nenhuma nos interesses e n&atilde;o entrava, de qualquer modo, nos planos do pr&oacute;prio Soviete&raquo;, gemeu o nosso conhecido Sokhanov, o qual, bem entendido, combatia tanto que poss&iacute;vel o processo. Com sucesso? Infelizmente! Ele &eacute; obrigado a confessar logo que &laquo;o aparelho sovi&eacute;tico meteu-se, contra a sua vontade, automaticamente, contra a vontade do Soviete, a repelir a m&aacute;quina oficial do Estado que trabalhava cada vez mais no vazio&raquo;. Que faziam ent&atilde;o os doutrin&aacute;rios da capitula&ccedil;&atilde;o, os mec&acirc;nicos do funcionamento no vazio? &laquo;Est&aacute;vamos obrigados a resignarmo-nos e a assumir certas fun&ccedil;&otilde;es governamentais - confessa melancolicamente Sokhanov - ao mesmo tempo que apoiava essa fic&ccedil;&atilde;o que a direc&ccedil;&atilde;o estava no pal&aacute;cio Maria. &laquo;Era disso que se ocupava essa gente num pa&iacute;s arruinado, envolvido nas chamas da guerra e da revolu&ccedil;&atilde;o: com a mascarada eles cobriam o prest&iacute;gio de um governo que o posso repelia organicamente. Morra a revolu&ccedil;&atilde;o, mas viva a fic&ccedil;&atilde;o! Ora, ao mesmo tempo, o poder que essa gente expulsava pela porta voltava a entrar pela janela, apanhando-os cada vez desprevenidos e colocando-os numa situa&ccedil;&atilde;o ou rid&iacute;cula ou indigna.</p>
<p > A partir da noite de 27 a 28 de Fevereiro, o comit&eacute; executivo proibiu a imprensa mon&aacute;rquica e tinha estabelecido para os jornais um regime de autoriza&ccedil;&atilde;o. Ouviam-se protestos. Os que gritavam mais alto eram os que tinham o h&aacute;bito de amorda&ccedil;ar as pessoas. Alguns dia ap&oacute;s, o comit&eacute; chocou de novo com o problema da liberdade de imprensa: autorizar ou n&atilde;o a publica&ccedil;&atilde;o de jornais reaccion&aacute;rios? Desentendimentos manifestaram-se.</p>
<p > Os doutrin&aacute;rios do genero Sokhanov eram pela liberdade absoluta da imprensa. <a href="../../../dicionario/verbetes/t/tchkheidze.htm" target="_blank">Tchkheidze</a>, no princ&iacute;pio, n&atilde;o estava de acordo: como deixar as armas &agrave; disposi&ccedil;&atilde;o sem controlo do inimigo mortal? Ningu&eacute;m, diga-se de passagem, n&atilde;o lhe passou pela cabe&ccedil;a em submeter a quest&atilde;o ao governo.</p>
<p > Ali&aacute;s, foi em v&atilde;o: os oper&aacute;rios tip&oacute;grafos s&oacute; aceitavam as decis&otilde;es do Soviete. No 5 de Mar&ccedil;o, o comit&eacute; executivo deu essa confirma&ccedil;&atilde;o: proibir as publica&ccedil;&otilde;es de direita, subordinando a publica&ccedil;&atilde;o de novos jornais &agrave; autoriza&ccedil;&atilde;o do Soviete. Mas, desde do dia 10, esta decis&atilde;o foi abrogada sob o ataque dos c&iacute;rculos burgueses. &laquo;Basta tr&ecirc;s dias para que se encontre raz&atilde;o&raquo;, dizia, triunfante, Sokhanov. Triunfo sem fundamento! A imprensa n&atilde;o est&aacute; acima da sociedade. As condi&ccedil;&otilde;es da sua exist&ecirc;ncia em tempo de revolu&ccedil;&atilde;o reflectem a marcha da pr&oacute;pria revolu&ccedil;&atilde;o. Quando esta toma ou amea&ccedil;a tomar o car&aacute;cter de uma guerra civil, nenhum dos lados beligerantes n&atilde;o admitir&aacute; a exist&ecirc;ncia de uma imprensa hostil no seu raio de influ&ecirc;ncia, como ele n&atilde;o abandonar&aacute; de boa vontade o controlo dos arsenais, dos caminhos de ferro, das tipografias. Na luta revolucion&aacute;ria, a imprensa s&oacute; &eacute; um instrumento de luta. O direito de express&atilde;o, de qualquer modo, n&atilde;o est&aacute; acima do direito &agrave; vida. Ora, a revolu&ccedil;&atilde;o atribui-se tamb&eacute;m esse &uacute;ltimo direito. Poder-se estabelecer esta lei: os governos revolucion&aacute;rios s&atilde;o tanto mais liberais, tanto mais tolerantes, tanto mais &laquo;generosos&raquo; com a reac&ccedil;&atilde;o, quanto mais mesquinho &eacute; o seu programa, quanto mais eles est&atilde;o ligados ao passado mais conservador &eacute; o seu papel. E inversamente: maiores s&atilde;o as tarefas, maior &eacute; o n&uacute;mero de direitos e de interesses que elas violam, mais o poder revolucion&aacute;rio est&aacute; concentrado, mais a sua ditadura se exibe. Bem ou mal, &eacute; precisamente por essas vias que at&eacute; hoje a humanidade avan&ccedil;ou.</p>
<p > O Soviete tinha raz&atilde;o quando quis controlar a imprensa. Porque renunciaria t&atilde;o facilmente a isso? Porque ele renunciou geralmente a toda a luta s&eacute;ria. Sobre a guerra nada dizia, assim como sobre a atribui&ccedil;&atilde;o das terras, e sobre a quest&atilde;o da rep&uacute;blica. Tendo cedido o poder &agrave; burguesia conservadora, n&atilde;o tinha motivo para temer a imprensa de direita, nem possibilidade de a combater. Em contrapartida, pouco depois, o governo, com o apoio do Soviete, reprimiu impiedosamente a imprensa de esquerda. Os jornais dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> foram proibidos uns ap&oacute;s os outros.</p>
<p > No 7 de Mar&ccedil;o, <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> declarava em Moscovo: &laquo;<a href="../../../dicionario/verbetes/n/nicolau_2.htm" target="_blank">Nicolau II</a> est&aacute; nas minhas m&atilde;os... Nunca serei um <a href="../../../dicionario/verbetes/m/marat.htm" target="_blank">Marat</a> da Revolu&ccedil;&atilde;o russa... <a href="../../../dicionario/verbetes/n/nicolau_2.htm" target="_blank">Nicolau II</a>, sob o meu controlo pessoal, ir&aacute; para a Inglaterra...&raquo; As damas jogavam flores, os estudantes aplaudiam. Mas as massas agitavam-se. Nenhuma revolu&ccedil;&atilde;o s&eacute;ria, isto &eacute; aquelas que tinham a perder, nunca tinha deixado um monarca destronado alcan&ccedil;ar o estrangeiro. Os oper&aacute;rios e os soldados n&atilde;o paravam de exigir a pris&atilde;o dos Romanov. O comit&eacute; executivo sentiu que n&atilde;o podia brincar com essa quest&atilde;o. Decidiu-se que o Soviete devia apoderar-se do assunto dos <a href="../../../dicionario/verbetes/r/romanov.htm" target="_blank">Romanov</a>: assim reconheceu-se abertamente que o governo n&atilde;o era digno de confian&ccedil;a. O comit&eacute; executivo deu ordem a todos os caminhos de ferro de n&atilde;o deixar passar <a href="../../../dicionario/verbetes/r/romanov.htm" target="_blank">Romanov</a>: da&iacute; a raz&atilde;o que o comboio do czar viajava sem destino. Um dos membros do comit&eacute; executivo, o oper&aacute;rio <a href="../../../dicionario/verbetes/g/gvozdev_kuzma.htm" target="_blank">Gvozdiev</a>, menchevique de direita, foi enviado para prender <a href="../../../dicionario/verbetes/n/nicolau_2.htm" target="_blank">Nicolau</a>, <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> foi desautorizado, e, com ele, o governo. Mas este, em vez de se retirar, remeteu-se ao sil&ecirc;ncio. A partir do dia 9 de Mar&ccedil;o, <a href="../../../dicionario/verbetes/t/tchkheidze.htm" target="_blank">Tchkheidze</a> transmitiu ao comit&eacute; executivo que o governo &laquo;tinha renunciado&raquo; &agrave; ideia de expedir <a href="../../../dicionario/verbetes/n/nicolau_2.htm" target="_blank">Nicolau</a> para a Inglaterra. O czar e a fam&iacute;lia tinham sido presos, no pal&aacute;cio de Inverno. Foi assim que o comit&eacute; executivo subtilizava o seu pr&oacute;prio poder sob a travesseiro. Ora, da frente, cada vez mais se faziam insist&ecirc;ncias: transferir o czar para a fortaleza Pedro e Paulo.</p>
<p > As revolu&ccedil;&otilde;es sempre significaram transtornos da propriedade, n&atilde;o somente na ordem da legisla&ccedil;&atilde;o, mas nas confisca&ccedil;&otilde;es executadas pelas massas. Nenhuma revolu&ccedil;&atilde;o agr&aacute;ria, em suma, n&atilde;o se produziu na hist&oacute;ria de outra forma: a reforma legal seguiu sempre o &laquo;galo vermelho&raquo;, o inc&ecirc;ndio. Nas cidades, as confisca&ccedil;&otilde;es desempenharam um papel menor: as revolu&ccedil;&otilde;es burguesas n&atilde;o tinham por objectivo estremecer a propriedade burguesa. Mas n&atilde;o houve ainda revolu&ccedil;&atilde;o onde as massas n&atilde;o se teriam apoderado, para fins sociais, os edif&iacute;cios que antes pertenciam aos inimigos do povo. Logo ap&oacute;s a insurrei&ccedil;&atilde;o de Fevereiro os partidos sa&iacute;ram da ilegalidade, nasceram os sindicatos, in&uacute;meras reuni&otilde;es tiveram lugar, todos os sovietes entraram em todos os bairros - todos precisavam de instala&ccedil;&otilde;es. As organiza&ccedil;&otilde;es amparavam-se dos palacetes desocupados dos ministros do czar ou dos pal&aacute;cios abandonados pelas suas bailarinas. As v&iacute;timas queixavam-se ou os poderes intervinham por sua pr&oacute;pria iniciativa. Mas como os insurrectos possu&iacute;am na realidade o poder, e como o poder oficial era s&oacute; um fantasma, os procuradores deviam finalmente dirigir-se ao mesmo comit&eacute; executivo, com a requisi&ccedil;&atilde;o de restabelecer os direitos espezinhados de tal bailarina cujas fun&ccedil;&otilde;es pouco complicada eram altamente pagas pelos membros da dinastia a partir dos fundos do povo. Como deve ser, a comiss&atilde;o de contacto p&ocirc;s-se em ac&ccedil;&atilde;o, os ministros reuniram-se, o secretariado do comit&eacute; executivo consultou, delega&ccedil;&otilde;es foram enviadas junto dos ocupadores - e o neg&oacute;cio arrastou-se durante meses.</p>
<p > Sokhanov declarou que na qualidade de &laquo;homem de esquerda&raquo; n&atilde;o tinha nada a opor &agrave;s mais radicais das intrus&otilde;es legais nos direitos de propriedade, mas em contrapartida, ele era &laquo;o violento inimigo de todas as apropria&ccedil;&otilde;es violentas&raquo;. &Eacute; por tais subtilidades que a lament&aacute;vel esquerda camuflava, habitualmente, a sua incapacidade. Um governo realmente revolucion&aacute;rio teria sem d&uacute;vida podido reduzir ao m&iacute;nimo as apropria&ccedil;&otilde;es ca&oacute;ticas promulgando a tempo um decreto de requisi&ccedil;&atilde;o de locais. Mas os conciliadores de esquerda tinham entregue o poder aos fan&aacute;ticos da propriedade para pregar seguidamente, em v&atilde;o, &agrave;s massas, o respeito da legalidade revolucion&aacute;ria... ao luar. O clima de Petrogrado n&atilde;o &eacute; favor&aacute;vel ao platonismo.</p>
<p > As longas filas de espera nas portas das padarias tinham dado o &uacute;ltimo impulso &agrave; revolu&ccedil;&atilde;o. Essas &laquo;filas&raquo; tamb&eacute;m foram a primeira amea&ccedil;a para o novo regime. J&aacute; na sess&atilde;o constitutiva do Soviete, tinha sido decidido criar uma comiss&atilde;o de abastecimento. O governo nem se questionou como alimentaria a capital. Ele n&atilde;o teve qualquer problema em reduzi-la &agrave; fome. O problema, tamb&eacute;m foi enviado para o Soviete. Ele tinha &agrave; sua disposi&ccedil;&atilde;o economistas e estat&iacute;sticos dotados de uma certa experi&ecirc;ncia pr&aacute;tica, tendo antes servido nos &oacute;rg&atilde;os econ&oacute;micos e administrativos burgueses. Eram na maior parte <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a> da ala direita, como Gromann e Tcherevanine, ou antigos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> muito afastados no sentido da direita como <a href="../../../dicionario/verbetes/b/bazarov-va.htm" target="_blank">Bazarov</a> e Avilov. Mas apenas encontraram-se frente a frente com o problema do abastecimento da capital que se sentiram obrigados pelo conjunto das circunst&acirc;ncias em propor medidas muito radicais para jugular a especula&ccedil;&atilde;o e organizar o mercado.</p>
<p > Numa serie de sess&otilde;es do Soviete foi ratificado um conjunto de sistemas de medida de &laquo;socialismo de guerra&raquo;, compreendendo a proclama&ccedil;&atilde;o como bens do Estado de todos os estoques de sementes, estabelecendo medida obrigat&oacute;rias para o p&atilde;o em liga&ccedil;&atilde;o com as mesmas medidas for&ccedil;adas para os produtos industriais, o controlo do Estado sobre a produ&ccedil;&atilde;o, a regulariza&ccedil;&atilde;o das trocas de mercadorias com a aldeia. Os l&iacute;deres do comit&eacute; executivo olhavam-se ansiosos: s&oacute; sabendo propor, eles acediam &agrave;s resolu&ccedil;&otilde;es radicais. Os membros da comiss&atilde;o de contacto transmitiam timidamente essas resolu&ccedil;&otilde;es ao governo. Este prometiam estud&aacute;-las. Mas nem o pr&iacute;ncipe <a href="../../../dicionario/verbetes/l/lvov_gueorgui_evguenevitch.htm" target="_blank">Lvov</a>, nem <a href="../../../dicionario/verbetes/g/gutchkov.htm" target="_blank">Gotchkov</a>, nem Konalov n&atilde;o tinha vontade de controlar, de requisitar e de se limitar de qualquer maneira, eles e os seus amigos. Todas as decis&otilde;es econ&oacute;micas do Soviete esbatiam-se &agrave; resist&ecirc;ncia passiva do aparelho governamental, na medida onde elas n&atilde;o eram executadas, com autoridade, pelos sovietes locais. A &uacute;nica medida pr&aacute;tica que o Soviete de Petrogrado obteve a execu&ccedil;&atilde;o no dom&iacute;nio do abastecimento foi reduzir o consumidor a uma ra&ccedil;&atilde;o fixa: uma libra e meia de p&atilde;o para os trabalhadores manuais, uma libra para os outros. Na verdade este limite n&atilde;o trouxe quase nenhuma mudan&ccedil;a no or&ccedil;amento real alimentar &agrave; popula&ccedil;&atilde;o da capital: com uma libra ou uma libra e meia, pode-se viver. As calamidades da fome di&aacute;ria viriam mais tarde.</p>
<p > A revolu&ccedil;&atilde;o ter&aacute; durante anos, n&atilde;o meses, mas anos, a apertar o cinto cada vez mais. Ela ultrapassar&aacute; essa dificuldade. O que a tormenta, pelo momento, n&atilde;o &eacute; a fome, mas o desconhecido, a indetermina&ccedil;&atilde;o do curso dos acontecimentos, a falta de certezas para o futuro. As dificuldades econ&oacute;micas, agravadas por trinta e dois meses de guerra, atingem as portas e janelas do novo regime. O desespero dos transportes, a falta de diversas mat&eacute;rias-primas, o desgaste de uma parte consider&aacute;vel das ferramentas, a infla&ccedil;&atilde;o amea&ccedil;adora, a desordem da circula&ccedil;&atilde;o das mercadorias -tudo isso exige medidas audaciosas e urgentes. Chegando &agrave; linha econ&oacute;mica, os conciliadores tornavam essas medidas imposs&iacute;veis sobre o aspecto pol&iacute;tico. Todo o problema econ&oacute;mico sobre o qual ca&iacute;am se transformava em condena&ccedil;&atilde;o da dualidade de poderes, e toda a decis&atilde;o que tinham que assinar escaldava-os intoleravelmente os dedos.</p>
<p > Houve uma importante verifica&ccedil;&atilde;o das for&ccedil;as e das rela&ccedil;&otilde;es sobre a quest&atilde;o do dia de oito horas. A insurrei&ccedil;&atilde;o venceu, mas a greve geral continua. Os oper&aacute;rios consideram seriamente que a mudan&ccedil;a de regime deve trazer tamb&eacute;m mudan&ccedil;as &agrave; sua pr&oacute;pria sorte. Da&iacute; prov&eacute;m a ansiedade entre os novos dirigentes, tanto liberais como socialistas. Os partidos e os jornais patriotas lan&ccedil;am a palavra de ordem: &laquo;Soldados, para os quart&eacute;is! Oper&aacute;rios, para m&aacute;quinas!&raquo; Assim, portanto, tudo fica como era? Perguntam os oper&aacute;rios. Pelo momento, sim, respondem, confusos, os <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a>. Mas os oper&aacute;rios compreendem: se n&atilde;o h&aacute; mudan&ccedil;a imediata, eles ser&atilde;o novamente enganados. A burguesia deixa aos socialistas o cuidado de resolver o assunto com os oper&aacute;rios. Alegando que a vit&oacute;ria alcan&ccedil;ada &laquo;assegurou suficientemente a posi&ccedil;&atilde;o da classe oper&aacute;ria, na sua luta revolucion&aacute;ria&raquo; - com efeito, n&atilde;o temos agora os propriet&aacute;rios liberais no poder? - o comit&eacute; executivo decide, no cinco de Mar&ccedil;o, que o trabalho ser&aacute; retomado na regi&atilde;o de Petrogrado. Oper&aacute;rios, &agrave;s m&aacute;quinas!</p>
<p > Tal &eacute; a for&ccedil;a do ego&iacute;smo blindado das classes instru&iacute;das, dos liberais como dos socialistas. Essa gente imaginava que os milh&otilde;es de oper&aacute;rios e de soldados, insurgidos por um irresist&iacute;vel desenvolvimento do descontentamento e de esperan&ccedil;as, se resignavam d&oacute;cilmente depois da vit&oacute;ria com as antigas condi&ccedil;&otilde;es de vida. Segundo os livros de hist&oacute;ria, os l&iacute;deres estavam persuadidos que as coisas se tinham assim produzido nas antigas revolu&ccedil;&otilde;es. N&atilde;o, mesmo no passado, isso nunca aconteceu. Se os trabalhadores foram impelidos para os antigos est&aacute;bulos, foi por por desvios, por uma serie de derrotas e enganos.</p>
<p > O reverso social cruel das revolu&ccedil;&otilde;es pol&iacute;ticas foi fortemente ressentido por <a href="../../../dicionario/verbetes/m/marat.htm" target="_blank">Marat</a>. Por isso, se ele foi t&atilde;o caluniado pelos historiadores oficiais. &laquo;A revolu&ccedil;&atilde;o - escreveu, um m&ecirc;s antes do 10 de Agosto 1792 - foi realizada e apoiada unicamente pelas baixas classes da popula&ccedil;&atilde;o, por todos esses seres lesados que a insolente riqueza trata por canalhas e que os Romanos, com o seu cinismo habitual, chamaram outrora &laquo;prolet&aacute;rios&raquo;. Que d&aacute; portanto a revolu&ccedil;&atilde;o aos seres lesados? &laquo;Ap&oacute;s certos sucesso de in&iacute;cio, o movimento foi finalmente vencido: falta-lhe sempre conhecimentos, habilidade, recursos, armas, chefes, um plano de ac&ccedil;&atilde;o: fica sem defesa contra os conspiradores, que t&ecirc;m a seu favor a experi&ecirc;ncia, a habilidade e a manha.&raquo; &Eacute; de admirar que <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> n&atilde;o tenha querido ser o <a href="../../../dicionario/verbetes/m/marat.htm" target="_blank">Marat</a> da revolu&ccedil;&atilde;o russa?</p>
<p > Um dos antigos capit&atilde;s da ind&uacute;stria russa, V. Auerbach, conta com um tom indignado que &laquo;a canalha do povo compreendia a revolu&ccedil;&atilde;o como uma especie de carnaval: os dom&eacute;sticos, por exemplo, desapareciam durante dias inteiros, passeavam com fitas vermelhas, andavam de autom&oacute;vel, e s&oacute; voltavam pela manh&atilde;, para se lavarem, e voltavam a sair em passeio.&raquo; &Eacute; not&aacute;vel que se esfor&ccedil;ando em mostrar o efeito desmoralizador da revolu&ccedil;&atilde;o, o acusador caracteriza a conduta dos dom&eacute;sticos pelos pr&oacute;prios tra&ccedil;os que - excep&ccedil;&atilde;o feita talvez da fita vermelha - reconstitu&iacute;am bem a vida habitual de uma patr&iacute;cia burguesa. Sim, a revolu&ccedil;&atilde;o &eacute; considerada pelos oprimidos como uma festa ou como uma v&eacute;spera de festa, e o primeiro movimento dos servos-escravos acordados por ela &eacute; de relaxar o jugo da servid&atilde;o di&aacute;ria, humilhante, morna e sem sa&iacute;da.</p>
<p><span >A classe oper&aacute;ria, no seu conjunto, n&atilde;o podia e n&atilde;o queria consolar-se unicamente com as fitas vermelhas, s&iacute;mbolos de uma vit&oacute;ria ao proveito do outro. Nas f&aacute;bricas de Petrogrado, reinava a agita&ccedil;&atilde;o. Bastantes empresas recusaram abertamente de se submeter &agrave;s decis&otilde;es do Soviete. Os oper&aacute;rios est&atilde;o, bem entendido, dispostos a voltar para as m&aacute;quinas, porq</span><span >ue s&atilde;o for&ccedil;ados a isso, mas em que condi&ccedil;&otilde;es? Eles reclamavam o dia de oito horas. Os <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a> alegavam que em 1905, os trabalhadores, tendo tentado impor as oito horas, tinham sofrido uma derrota: &laquo;A luta sobre duas frente - contra a reac&ccedil;&atilde;o e os capitalistas - estava acima das for&ccedil;as do proletariado.&raquo; Tal era a ideia central. Os <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a>, de maneira geral, admitiam que uma ruptura com a burguesia seria, no futuro, inevit&aacute;vel. Mas essa confiss&atilde;o puramente te&oacute;rica n&atilde;o os obrigava a nada. Eles consideravam que n&atilde;o se podia precipitar a ruptura. E como a burguesia era lan&ccedil;ada no campo da reac&ccedil;&atilde;o n&atilde;o por frases incendi&aacute;rias dos oradores e dos jornalistas mas pelo movimento espont&acirc;neo das classes trabalhadoras, os <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a> contrariavam com todas as suas for&ccedil;as a luta econ&oacute;mica dos oper&aacute;rios e dos camponeses. &laquo;Para a classe oper&aacute;ria - professavam - as quest&otilde;es sociais, actualmente, n&atilde;o se colocam no primeiro plano. Nesse momento, ela conquista a sua liberdade pol&iacute;tica.&raquo;</span></p>
<p > Mas em que consiste esta liberdade conceptual? Os oper&aacute;rios n&atilde;o a podiam realizar. Eles queriam antes de tudo um pouco de liberdade para os m&uacute;sculos e nervos. E eles faziam press&otilde;es sobre os patr&otilde;es. Que ironia: s&oacute; no 10 de Mar&ccedil;o, como o jornal menchevique declarava que o dia de oito horas ainda n&atilde;o estava na ordem do dia, a associa&ccedil;&atilde;o dos fabricantes, que, desde da v&eacute;spera, viu-se obrigada a implicar-se em rela&ccedil;&otilde;es oficiais com o Soviete, declarou que aceitava as oito horas e a organiza&ccedil;&atilde;o de comit&eacute;s de f&aacute;brica e de oficina. Os industriais mostraram mais perspic&aacute;cia que os estrategas democratas do Soviete. Nada de admirar: nas f&aacute;bricas, os patr&otilde;es encontraram-se frente a oper&aacute;rios que, pelo menos uma boa metade das empresas de Petrogrado, na maioria as maiores, abandonavam unanimemente as m&aacute;quinas ap&oacute;s oito horas de trabalho. Eles tomavam por eles pr&oacute;prios o que lhes recusavam o governo e o Soviete.</p>
<p > Quando a imprensa comparou com ternura o gesto dos industriais russos, do 10 de Mar&ccedil;o de 1917, ao da nobreza francesa, do 4 de Agosto 1789, ela estava muito mais pr&oacute;xima da verdade hist&oacute;rica que ela pr&oacute;pria pensava: tal como os feudais do fim do s&eacute;culo XVIII, os capitalistas russos cediam &agrave; necessidade e, por uma concess&atilde;o tempor&aacute;ria, esperavam assegurar-se no futuro de uma restitui&ccedil;&atilde;o. Um dos publicistas <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a>, transgredindo a mentira oficial, confessava claramente: &laquo;Para a infelicidade dos <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a>, os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> j&aacute; tinham obrigado, pelo terror, a associa&ccedil;&atilde;o dos fabricantes a aceitar a instaura&ccedil;&atilde;o imediata das oito horas.&raquo; Em que consistia o terror, j&aacute; sabemos. Os oper&aacute;rios <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, indubitavelmente, ocupavam no movimento o primeiro lugar. E, de novo, como nos dias decisivos de Fevereiro, a esmagadora maioria dos oper&aacute;rios alinhava com eles.</p>
<p > Foi com uma mistura de sentimentos que o Soviete, dirigido pelos <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a>, registou a formid&aacute;vel vit&oacute;ria, ganha, em suma contra ele pr&oacute;prio. Esmorecidos, os l&iacute;deres tiveram ainda que dar um passo em frente e convidar o governo provis&oacute;rio a decretar, antes da Assembleia constituinte, o dia das oito horas para toda a R&uacute;ssia. Mas o governo, concordando com os patr&otilde;es, esbarrou, e, na espera de melhores dias, recusou ceder &agrave; reivindica&ccedil;&atilde;o que lhe foi apresentada sem insist&ecirc;ncia.</p>
<p > Na regi&atilde;o moscovita aconteceu a mesma luta, mas arrastou-se por muito tempo. A&iacute; tamb&eacute;m, o Soviete, apesar da resist&ecirc;ncia dos oper&aacute;rios, exigiu a retoma do trabalho. Numa da maiores f&aacute;bricas, uma resolu&ccedil;&atilde;o contra a paragem da greve agrupou sete mil votos contra seis mil. Foi pouco mais ou menos assim que reagiram as outras empresas. No 10 de Mar&ccedil;o, o Soviete confirmou ainda uma vez a obriga&ccedil;&atilde;o de voltar para as m&aacute;quinas. Se, na maioria das f&aacute;bricas, depois disso, o trabalho recome&ccedil;ou, em contrapartida, quase por todo o lado, desencadeou-se uma luta pela redu&ccedil;&atilde;o do dia de trabalho. Os trabalhadores corrigiam os seus dirigentes por actos. Ap&oacute;s uma longa resist&ecirc;ncia, o Soviete de Moscovo teve, enfim, no dia 21 de Mar&ccedil;o, que estabelecer o dia de oito horas pela sua pr&oacute;pria iniciativa. Os industriais submeteram-se imediatamente. Na prov&iacute;ncia, a luta prolongou-se at&eacute; Abril. Quase por todo o lado, os sovietes travaram e contrariavam, primeiro o movimento, depois, sob press&atilde;o do oper&aacute;rios, reuniam-se com os patr&otilde;es: onde estes &uacute;ltimos recusavam consentir, os oper&aacute;rios viam-se for&ccedil;ados a decretar o dia de oito horas. Que racha no sistema!</p>
<p > O governo, premeditadamente, mantinha-se afastado. Entrementes, sob a direc&ccedil;&atilde;o dos l&iacute;deres liberais, abriu-se uma furiosa campanha contra os oper&aacute;rios. Para minimizar estes &uacute;ltimos, decidiram dirigir contra os soldados. A diminui&ccedil;&atilde;o da horas de trabalho n&atilde;o significava um enfraquecimento da frente? Tinham o direito de s&oacute; pensar em si em tempo de guerra? Nas trincheiras contam-se as horas? Quando as classes possuidoras se comprometem na caminho da demagogia, elas n&atilde;o param diante de nada. A agita&ccedil;&atilde;o tomou um car&aacute;cter enraivecido e, logo, foi levado at&eacute; &agrave;s trincheiras. O soldado Pireiko, nas suas Mem&oacute;rias da frente, reconhece que a agita&ccedil;&atilde;o, principalmente levada a cabo pelos oficiais novamente promulgados socialistas, n&atilde;o foi eficaz. &laquo;Mas toda a infelicidade da oficialidade que tentou dirigir os soldados contra os oper&aacute;rios consistiu no facto que se compunha de oficiais. Continuava demasiado fresca na mem&oacute;ria de cada soldado, a lembran&ccedil;a do que tinha sido para ele, h&aacute; pouco, o oficial.&raquo;</p>
<p > Foi todavia na capital que os oper&aacute;rios foram perseguidos da maneira mais intensa. Os industriais, conjuntamente com o estado-maior <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadete</a>, encontraram os meios e for&ccedil;as ilimitadas para a agita&ccedil;&atilde;o na guarni&ccedil;&atilde;o. &laquo;Cerca do dia 20 e nos dias seguintes, conta Sokhanov, em todos os cruzamentos, nos tr&oacute;leis, em qualquer lugar p&uacute;blico, podia-se ver os oper&aacute;rios e soldados que entravam numa furiosa batalha orat&oacute;ria.&raquo; Davam-se assim zaragatas. Os oper&aacute;rios compreenderam o perigo e preveniram-no h&aacute;bilmente. Para isso, bastou-lhes contar a verdade, de citar os n&uacute;meros dos lucros da guerra, mostrar aos soldados as f&aacute;bricas e oficinas, o ru&iacute;do das m&aacute;quinas, a chama infernal dos fornos - frente permanente sobre o qual os trabalhadores sofriam inumer&aacute;veis percas. Sob iniciativa dos oper&aacute;rios, come&ccedil;aram as visitas regulares, por destacamentos da guarni&ccedil;&atilde;o, de f&aacute;bricas, sobretudo das que trabalhavam para a defesa. O soldado olhava e escutava, o oper&aacute;rio mostrava e explicava. As visitas terminavam pela confraterniza&ccedil;&atilde;o solene. Os jornais socialistas publicavam numerosas resolu&ccedil;&otilde;es de contingentes militares, afirmando a sua indefect&iacute;vel solidariedade com os oper&aacute;rios. Cerca de meados de Abril, o pr&oacute;prio objecto do conflito desapareceu das colunas dos jornais. A imprensa burguesa calou-se. Assim, ap&oacute;s a vit&oacute;ria econ&oacute;mica, os oper&aacute;rios ganhavam uma outra, pol&iacute;tica e moral.</p>
<p > Os acontecimentos que levaram &agrave; luta pelo dia das oito horas tiveram uma grande import&acirc;ncia para todo o desenvolvimento ulterior da revolu&ccedil;&atilde;o. Os oper&aacute;rios conquistaram algumas horas de liberdade na semana para a leitura, as reuni&otilde;es,e tamb&eacute;m para o exerc&iacute;cio de tiro que se tornou regular no momento da cria&ccedil;&atilde;o de uma mil&iacute;cia oper&aacute;ria. Ap&oacute;s uma li&ccedil;&atilde;o t&atilde;o clara, os trabalhadores come&ccedil;aram a observar de perto os dirigentes do Soviete. A autoridade dos <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a> sofreu s&eacute;rios preju&iacute;zos. Os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> refor&ccedil;aram-se nas f&aacute;bricas e, parcialmente nos quart&eacute;is. O soldado tornou-se mais atento, mais reflectido, mais circunspecto: ele compreendeu que algu&eacute;m o vigiava. A inten&ccedil;&atilde;o perf&iacute;dia da demagogia voltou-se contra os seus instigadores. Em vez do afastamento e da hostilidade, houve coes&atilde;o mais estreita entre os oper&aacute;rios e os soldados.</p>
<p > O governo, apesar do id&iacute;lio do &laquo;contacto&raquo;, detestava o Soviete, os seus dirigentes e a sua tutela. Ele demonstrou desde da primeira possibilidade. Como o Soviete preenchia as fun&ccedil;&otilde;es puramente governamentais, e a pedido do pr&oacute;prio governo, quando se tratava de pacificar as massas, o comit&eacute; executivo pediu um modesto subs&iacute;dio para as suas despesas. O governo recusou e, apesar dos pedidos repetidos do Soviete, continuou firme na sua nega&ccedil;&atilde;o: o governo n&atilde;o pode dispensar fundos do Estado a uma &laquo;organiza&ccedil;&atilde;o privada&raquo;. O Soviete calou-se. O or&ccedil;amento do Soviete caiu sobre os oper&aacute;rios que n&atilde;o deixaram de organizar subscri&ccedil;&otilde;es para as necessidades da revolu&ccedil;&atilde;o.</p>
<p > Ao mesmo tempo, os dois partidos, liberais e socialistas, mantinham o decoro de uma amizade completa m&uacute;tua. A confer&ecirc;ncia pan-russa dos sovietes, a exist&ecirc;ncia de uma dualidade de poderes foi qualificada de inven&ccedil;&atilde;o. <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> assegurou aos delegados do ex&eacute;rcito que entre o governo e o Soviete havia unidade completa nas tarefas e nos objectivos. Zelosamente, a dualidade de poderes foi negada por <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a>, <a href="../../../dicionario/verbetes/d/dan-gfi.htm" target="_blank">Dan</a> e outros dirigentes do Soviete. Pela mentira, eles esfor&ccedil;aram-se a consolidar um regime fundado na mentira. Todavia, o regime vacilava logo nas primeiras semanas. Os l&iacute;deres mostravam-se inesgot&aacute;veis em combina&ccedil;&otilde;es organizativas: eles tentavam apoiar-se sobre representantes do acaso contra a massa, sobre os soldados contra os oper&aacute;rios, sobre as novas dumas, os <a href="../../../dicionario/verbetes/z/zemstvo.htm" target="_blank">zemstvos</a> e as cooperativas contra os sovietes, sobre a prov&iacute;ncia contra a capital, e, finalmente, sobre a oficialidade contra o povo.</p>
<p > A forma sovi&eacute;tica n&atilde;o cont&eacute;m em si nenhuma for&ccedil;a m&iacute;stica. Ela n&atilde;o est&aacute; de forma nenhuma exempta dos v&iacute;cios inerentes a toda a forma de representa&ccedil;&atilde;o inevit&aacute;vel enquanto esta for indispens&aacute;vel. Mas a for&ccedil;a do sovietismo reside nisto: ele reduz esses v&iacute;cios ao m&iacute;nimo. Pode-se dizer com seguran&ccedil;a e a experi&ecirc;ncia o confirmar&aacute; brevemente, que qualquer outra representa&ccedil;&atilde;o, atomizando a massa, teria exprimido, na revolu&ccedil;&atilde;o, a vontade real desta &uacute;ltima incomparavelmente mal e com muito mais atraso. De todas as formas de representa&ccedil;&atilde;o revolucion&aacute;ria, o soviete &eacute; a mais &aacute;gil, a mais directa e transparente. Mas isso n&atilde;o &eacute; portanto sen&atilde;o uma forma. Ela n&atilde;o pode dar mais do que as massas s&atilde;o capazes de dar a um dado momento. Em contrapartida, ela pode facilitar &agrave;s massas a compreens&atilde;o das faltas cometidas e a sua repara&ccedil;&atilde;o. Nisso residia mesmo um das apostas mais importantes do desenvolvimento da revolu&ccedil;&atilde;o. </p>
<p > Quais eram portanto as perspectivas pol&iacute;ticas do comit&eacute; executivo? &Eacute; duvidoso que nenhum l&iacute;der tenha tido perspectivas profundamente meditadas. Sokhanov afirmou, no seguimento que, segundo o seu plano o poder n&atilde;o era cedido &agrave; burguesia sen&atilde;o por um curto prazo, afim que a democracia tendo-se fortalecida retomaria o poder. Contudo, esta constru&ccedil;&atilde;o dos factos ing&eacute;nua em si, tinha um car&aacute;cter evidentemente retrospectivo. De qualquer modo, nessa &eacute;poca, ela n&atilde;o foi formulada por ningu&eacute;m. Sob a direc&ccedil;&atilde;o de <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a>, as oscila&ccedil;&otilde;es do comit&eacute; executivo, se elas n&atilde;o pararam, forma pelo menos erigidas em sistema. <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a> proclamou abertamente que falta de um s&oacute;lido poder burgu&ecirc;s a revolu&ccedil;&atilde;o perder-se-ia inevitavelmente. A democracia deve limitar-se a fazer press&atilde;o sobre a burguesia liberal, evitando de a empurrar para uma solu&ccedil;&atilde;o imprudente no campo da reac&ccedil;&atilde;o, apoiando-a ao contr&aacute;rio na medida onde ela consolidar&aacute; as conquistas da revolu&ccedil;&atilde;o. No fim dos fins, esse regime intermedi&aacute;rio devia concretizar-se por uma rep&uacute;blica burguesa, com socialistas na situa&ccedil;&atilde;o de oposi&ccedil;&atilde;o parlamentar.</p>
<p > O obst&aacute;culo para os l&iacute;deres era menos na perspectiva que no programa corrente da ac&ccedil;&atilde;o. Os conciliadores tinham prometido &agrave;s massas obter da burguesia uma pol&iacute;tica democr&aacute;tica interior e exterior por &laquo;press&atilde;o&raquo;. Indiscutivelmente, sob a press&atilde;o das massas populares, as classes dirigentes fizeram concess&otilde;es mais de uma vez na hist&oacute;ria. Mas a &laquo;press&atilde;o&raquo; significa no fim de contas que se amea&ccedil;a de afastar do poder a classe dominante e de tomar o seu lugar. &Eacute; precisamente uma arma que faltava mesmo assim &agrave; democracia. Ela pr&oacute;pria tinha, pela sua pr&oacute;pria vontade, confiado o poder &agrave; burguesia. No momento da erup&ccedil;&atilde;o dos conflitos, n&atilde;o era a democracia que amea&ccedil;ava suprimir o poder, era, pelo contr&aacute;rio, a burguesia que amea&ccedil;ava de o recusar. Assim, a principal alavanca, nos mecanismos de press&atilde;o, encontrava-se entre as m&atilde;os da burguesia. Por a&iacute; se explica que o governo, apesar de toda a sua impot&ecirc;ncia,tenha podido resistir com sucesso a todas as intimida&ccedil;&otilde;es pouco s&eacute;rias dos dirigentes do Soviete.</p>
<p>A meados de Abril, o pr&oacute;prio comit&eacute; executivo encontrou-se no meio de um &oacute;rg&atilde;o demasiado grande para misteriosas manobras pol&iacute;ticas do n&uacute;cleo dirigente que se tornara definitivamente para os liberais. Um gabinete foi constitu&iacute;do, exclusivamente composto de gente de direita, partid&aacute;rios da defesa nacional. Desde ent&atilde;o, a alta pol&iacute;tica fez-se num c&iacute;rculo &iacute;ntimo. Tudo parecia se arranjar e consolidar. <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a> dominava nos sovietes de uma maneira ilimitada. <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> subia e subia. Ent&atilde;o precisamente manifestaram-se nitidamente os primeiros sintomas alarmantes na base, nas massas. &laquo;&Eacute; not&aacute;vel - escreveu Stankevitch, pr&oacute;ximo do c&iacute;rculo de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> - que mesmo no momento onde o comit&eacute; se organizava, quando a responsabilidade do trabalho foi tomada por um gabinete exclusivamente escolhido entre os partidos da defesa nacional, at&eacute; a esse momento, escapara-lhe a direc&ccedil;&atilde;o da massa, que se afastou dele.&raquo; Impressionante? N&atilde;o. Somente normal.</p>
<p class="toplink"><a href="cap13.htm">continua&gt;&gt;&gt;</a></p>
<p class="link"><a href="#topp" >In&iacute;cio da p&aacute;gina</a></p>
<hr />
<table border="1" align="right">
 <tr>
 <td class="tabela_datas">Inclus&atilde;o</td>
 <td class="tabela_datas">29/05/2010</td>
 </tr>
 <tr>
 <td class="tabela_datas">&Uacute;ltima altera&ccedil;&atilde;o</td>
 <td class="tabela_datas">23/12/2012</td>
 </tr>
</table>
</body>
</html>
