<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>O m&ecirc;s da grande cal&uacute;nia</title>
<link href="../../../css/texto.css" rel="stylesheet" type="text/css" />
</head>

<body>
<p class="toplink"><a href="../../../index.htm" 
name="topp" id="topp">MIA</a>&nbsp;&nbsp;&gt;&nbsp; <a 
href="../../../biblioteca.htm">Biblioteca</a>&nbsp;&nbsp;&gt;&nbsp; <a 
href="../../index.htm">Trotsky</a> &gt; <a href="../../../admin/novidades.htm">Novidades</a></p>
<p class="toplink"><a href="index.htm">&lt;&lt;&lt; &Iacute;ndice </a></p>
<h3>Hist&oacute;ria da Revolu&ccedil;&atilde;o Russa </h3>
<h4>L&eacute;on Trotsky </h4>
<hr />
<h4 class="titulo-capitulo">O m&ecirc;s da grande cal&uacute;nia</h4>
<hr />
<p>A 4 de Julho, &agrave; noite, quando cerca de duzentos membros dos dois comit&eacute;s executivos, o dos oper&aacute;rios, dos soldados e o dos camponeses, se aborreciam entre duas sess&otilde;es igualmente infrut&iacute;feras, um misterioso boato circulava entre eles; teriam descoberto indica&ccedil;&otilde;es sobre a liga&ccedil;&atilde;o de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> ao Estado-maior general alem&atilde;o; amanh&atilde; os jornais publicar&atilde;o os documentos denunciadores. Os sombrios agoiros do secretariado, atravessando a sala para alcan&ccedil;ar os corredores onde t&ecirc;m lugar concili&aacute;bulos sem parar, respondem de m&aacute; vontade e evasivamente &agrave;s quest&otilde;es, mesmo &agrave;s dos mais pr&oacute;ximos. No pal&aacute;cio de Tauride, j&aacute; quase abandonado pelo p&uacute;blico exterior, &eacute; a emo&ccedil;&atilde;o. <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> ao servi&ccedil;o do Estado-maior alem&atilde;o? A estupefac&ccedil;&atilde;o, o assombro, a hostilidade aproximam os pequenos grupos sobreexcitados. &laquo;Bem entendido &ndash; nota Sokhanov, muito hostil aos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> durante as jornadas de Julho &ndash; ningu&eacute;m, entre os homens efectivamente ligados &agrave; revolu&ccedil;&atilde;o, n&atilde;o duvidou um s&oacute; minuto da absurdidade desses boatos.&raquo; Mas os homens tendo um passado revolucion&aacute;rio constitu&iacute;am entre os membros do comit&eacute; executivo uma &iacute;nfima minoria. Os revolucion&aacute;rios de Mar&ccedil;o, elementos acidentais, arrastados pela primeira vaga, predominavam mesmo nos &oacute;rg&atilde;os dirigentes do soviete. Entre os provinciais, escritur&aacute;rio de cant&atilde;o, lojistas, mandat&aacute;rios, encontravam-se os deputados que afloravam os esp&iacute;rito dos <a href="../../../dicionario/verbetes/c/cem_negros.htm" target="_blank">Cem Negros</a>. Estes &uacute;ltimos, logo, desabafaram: eles tinham previsto a coisa, era bem isso que era preciso esperar!</p>
<p>Assustados pela reviravolta imprevista dos acontecimentos e demasiado brusca do assunto, os l&iacute;deres tinham tentado ganhar tempo. <a href="../../../dicionario/verbetes/t/tchkheidze.htm" target="_blank">Tchkheidze</a> e <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a> convidaram por telefone as redac&ccedil;&otilde;es dos jornais a se abster de imprimir as revela&ccedil;&otilde;es sensacionais, como &laquo;n&atilde;o verificadas&raquo;. Nenhuma redac&ccedil;&atilde;o n&atilde;o ousou contrariar o &laquo;convite&raquo; do pal&aacute;cio de Tauride, com a excep&ccedil;&atilde;o de uma s&oacute;: o pequeno jornal de papel amarelo de um filho de Suvarine, o potente editor do <em><a href="../../../dicionario/verbetes/n/novoie_vremia.htm" target="_blank">Novoie Vremia</a></em> (Tempo Novo) servia no dia seguinte aos seus leitores um documento com uma tonalidade oficial afirmando que <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> recebia directivas e dinheiro do governo alem&atilde;o. A racha estava feita e, apesar da proibi&ccedil;&atilde;o, toda a imprensa, um dia depois, estava cheia da informa&ccedil;&atilde;o sensacional. Foi assim que se abriu o epis&oacute;dio mais inveros&iacute;mil de um ano f&eacute;rtil em acontecimentos: os l&iacute;deres de um partido revolucion&aacute;rio que, durante dezenas de anos, tinham consagrado a sua vida a lutar contra as pot&ecirc;ncias deste mundo, coroadas ou n&atilde;o, apresentavam-se ao pa&iacute;s e ao mundo como agentes designados do <a href="../../../dicionario/verbetes/h/hohenzollern.htm" target="_blank">Hohenzollern</a>. A cal&uacute;nia de uma envergadura nunca vista foi lan&ccedil;ada profundamente nas massas populares cuja esmagadora maioria ouviu pela primeira vez a insurrei&ccedil;&atilde;o de Fevereiro os nomes dos l&iacute;deres <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>. A difama&ccedil;&atilde;o tornou-se um factor pol&iacute;tico de primeira grandeza. &Eacute; por isso que &eacute; indispens&aacute;vel estudar mais atentamente o mecanismo.</p>
<p>O documento sensacional tinha como primeira fonte as confiss&otilde;es de um certo <a href="../../../dicionario/verbetes/e/ermolenko.htm" target="_blank">Ermolenko</a>. A figura desse her&oacute;i foi completamente desenhada pelos servi&ccedil;os secretos oficiais: no per&iacute;odo que vai da guerra russo-japonesa em 1913 &ndash; agente da contra-espionagem; em 1913 &ndash; colocado em disponibilidade, por motivos desconhecidos, com o posto de alferes; em 1914, mobilizado para a frente; valentemente, foi feito prisioneiro e ocupou-se da vigil&acirc;ncia policial dos seus camaradas. O regime do campo de concentra&ccedil;&atilde;o n&atilde;o respondendo portanto aos seus gostos de bufo e, &laquo;sob a insist&ecirc;ncia dos seus camaradas&raquo; &#8212; tal foram as suas declara&ccedil;&otilde;es &ndash; entrou ao servi&ccedil;o dos alem&atilde;s, com inten&ccedil;&otilde;es, bem entendido, patri&oacute;ticas. Um novo cap&iacute;tulo se abriu na sua vida. No 25 de Abril, o alferes foi &laquo;enviado&raquo; pelas autoridade militares alem&atilde;s atrav&eacute;s da fronteira russa, com a miss&atilde;o de dinamitar as pontes, de enviar relat&oacute;rios de espi&atilde;o, de militar pela independ&ecirc;ncia da Ucr&acirc;nia e de fazer agita&ccedil;&atilde;o em favor de uma paz separada. Os oficiais alem&atilde;s, os capit&atilde;es Schidizki, e Libers, que tinham comprado os servi&ccedil;os de <a href="../../../dicionario/verbetes/e/ermolenko.htm" target="_blank">Ermolenko</a>, ensinaram-lhe al&eacute;m disso como um acaso, sem qualquer utilidade pr&aacute;tica, simplesmente, de toda evid&ecirc;ncia para o entusiasmar, que para al&eacute;m dele, alferes, havia tamb&eacute;m a trabalhar na R&uacute;ssia no mesmo sentido... <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>. Tal &eacute; a base de todo o assunto.</p>
<p>O qu&ecirc; e quem sugeriu a <a href="../../../dicionario/verbetes/e/ermolenko.htm" target="_blank">Ermolenko</a> a sua deposi&ccedil;&atilde;o sobre <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>? N&atilde;o foram de qualquer forma os oficiais alem&atilde;s. Uma simples aproxima&ccedil;&atilde;o de datas e de factos introduzidos no laborat&oacute;rio mental do alferes. No 4 de Abril, <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> publicou as suas famosas teses que significaram uma declara&ccedil;&atilde;o de guerra ao regime de Fevereiro. No 20 e 21 houve uma manifesta&ccedil;&atilde;o armada contra o prolongamento da guerra. A persegui&ccedil;&atilde;o contra <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> desenvolveu-se sem parar. No 25, <a href="../../../dicionario/verbetes/e/ermolenko.htm" target="_blank">Ermolenko</a> foi &laquo;enviado&raquo; do outro lado da frente e, na primeira quinzena de Maio, ligou-se ao servi&ccedil;o de espionagem russo do Grande Quartel General. Nos jornais, artigos equ&iacute;vocos, demonstrando que a pol&iacute;tica de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> era vantajosa ao Kaiser, davam a entender que <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> era um agente da Alemanha. Na frente, os oficiais e os comiss&aacute;rios, lutando contra o insustent&aacute;vel &laquo;<a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevismo</a>&raquo; dos soldados, fazia ainda menos cerim&oacute;nias na escolha das suas express&otilde;es quando falavam de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>. <a href="../../../dicionario/verbetes/e/ermolenko.htm" target="_blank">Ermolenko</a> mergulhou logo nessa corrente. Que ele pr&oacute;prio tenha inventado uma frase puxada pelos cabelos sobre <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>, que um instigador qualquer a tenha soprado na orelha ou que ela tivesse sido confeccionada, segundo <a href="../../../dicionario/verbetes/e/ermolenko.htm" target="_blank">Ermolenko</a>, por agentes da contra-espionagem, isso n&atilde;o tem import&acirc;ncia.</p>
<p>A queixa por difama&ccedil;&atilde;o no que diz respeito aos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> refor&ccedil;ou-se de tal forma que a oferta n&atilde;o podia deixar de se produzir. O chefe do estado-maior do Grande Quartel General, o general <a href="../../../dicionario/verbetes/d/denikine.htm" target="_blank">Denikine</a>, futuro general&iacute;ssimo dos Brancos na guerra civil, que n&atilde;o era superior, pela largueza da sua vis&atilde;o, aos agentes da contra-espionagem czarista, atribuiu ou fingiu atribuir &agrave;s alega&ccedil;&otilde;es de <a href="../../../dicionario/verbetes/e/ermolenko.htm" target="_blank">Ermolenko</a> uma grande import&acirc;ncia e comunicou-as com uma carta apropriada, no 16 de Maio, ao ministro da Guerra <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, pensa-se, teve uma troca de pontos de vista com <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a> e <a href="../../../dicionario/verbetes/t/tchkheidze.htm" target="_blank">Tchkheidze</a>, os quais n&atilde;o puderam dispensar-se de conter a sua nobre fuga: assim se explica, evidentemente, que o assunto n&atilde;o tivesse seguido o seu curso. <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> escreveu mais tarde que, se <a href="../../../dicionario/verbetes/e/ermolenko.htm" target="_blank">Ermolenko</a> tivesse assinalado a liga&ccedil;&atilde;o de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> com o estado-maior alem&atilde;o, era &laquo;sem provas suficientemente convincentes&raquo;. O relat&oacute;rio de <a href="../../../dicionario/verbetes/e/ermolenko.htm" target="_blank">Ermolenko</a>&#8212;<a href="../../../dicionario/verbetes/d/denikine.htm" target="_blank">Denikine</a>, durante seis semanas, ficou &agrave; espera. A contra-espionagem despediu <a href="../../../dicionario/verbetes/e/ermolenko.htm" target="_blank">Ermolenko</a> como queimado e o alferes partiu sem demora para o Extremo-Oriente, onde devia beber o dinheiro ganho em duas fontes diferentes.</p>
<p>Os acontecimentos das jornadas de Julho, tendo mostrado com toda a sua amplitude o formid&aacute;vel perigo do <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevismo</a>, suscitaram as lembran&ccedil;as das den&uacute;ncias de <a href="../../../dicionario/verbetes/e/ermolenko.htm" target="_blank">Ermolenko</a>. Ele foi convocado urgentemente por Blagovechtchensk, mas, falta de imagina&ccedil;&atilde;o, n&atilde;o p&ocirc;de, apesar de todas as denuncia&ccedil;&otilde;es, acrescentar uma s&oacute; palavra &agrave;s suas deposi&ccedil;&otilde;es iniciais. Entretanto, a justi&ccedil;a e a contra-espionagem estavam j&aacute;, por&eacute;m, em pleno trabalho. Sobre as poss&iacute;veis rela&ccedil;&otilde;es criminais dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, interrogaram os pol&iacute;ticos, generais, guardas, comerciantes, uma multitude de gente de diversas profiss&otilde;es. Os agentes prevenidos da Seguran&ccedil;a czarista comportaram-se, no decurso desta instru&ccedil;&atilde;o, muito mais prudentemente que os novos representantes da justi&ccedil;a democr&aacute;tica! &laquo;Informa&ccedil;&otilde;es escrevia o antigo chefe da <a href="../../../dicionario/verbetes/o/orgaos_seguranca.htm" target="_blank">Okhrana</a> de Petrogrado, o imponente general Globatchev &ndash; segundo as quais <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> teria trabalhado na R&uacute;ssia para prejudicar o pa&iacute;s e com ajuda do dinheiro alem&atilde;o, n&atilde;o se encontraram nos servi&ccedil;os da <a href="../../../dicionario/verbetes/o/orgaos_seguranca.htm" target="_blank">Okhrana</a>, pelo menos durante o tempo que a&iacute; trabalhei.&raquo; Outro alto funcion&aacute;rio da pol&iacute;cia, Iakubov, chefe da sec&ccedil;&atilde;o da contra-espionagem do distrito militar de Petrogrado afirmou: &laquo;Nada sei da liga&ccedil;&atilde;o de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> e dos seus la&ccedil;os com o estado-maior alem&atilde;o, tal como nada sei dos recursos com os quais trabalhava <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>.&raquo; Servi&ccedil;os de dela&ccedil;&atilde;o do czar, que tinham vigiado o <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevismo</a> desde do nascimento, nada de &uacute;til se obteve.</p>
<p>Todavia, quando os homens, sobretudo armados do poder, teimam em procurar, eles encontram sempre qualquer coisa no fim dos fins. Um certo Z. Burstein, oficialmente classificado como comerciante, abriu os olhos ao governo provis&oacute;rio sobre &laquo;uma organiza&ccedil;&atilde;o alem&atilde; de espionagem em Estocolmo, &agrave; cabe&ccedil;a da qual se encontrava <a href="../../../dicionario/verbetes/p/parvus.htm" target="_blank">Parvus</a>&raquo;, social-democrata alem&atilde;o bem conhecido, de origem russa. A acreditar as deposi&ccedil;&otilde;es de Burstein, <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> encontrava-se em rela&ccedil;&atilde;o com esta organiza&ccedil;&atilde;o por intermedi&aacute;rio dos revolucion&aacute;rios polacos Ganetzki e Koslowski. <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> escrevia no seguimento: &laquo;Dados extremamente s&eacute;rios que, por infelicidade, n&atilde;o eram de car&aacute;cter judici&aacute;rio, mas provinham de ag&ecirc;ncias de espionagem, deviam obter uma confirma&ccedil;&atilde;o absolutamente incontest&aacute;vel quando Ganetsk, chegou &agrave; R&uacute;ssia alvo de um mandato de captura na fronteira, e transformar num dossier judici&aacute;rio suficientemente convincente contra o estado-maior bolchevique.&raquo; <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> sabia antecipadamente no que &eacute; que isto devia se transformar.</p>
<p>As deposi&ccedil;&atilde;o do comerciante Burstein diziam respeito &agrave;s opera&ccedil;&otilde;es comerciais de Ganetzki e Koslowski entre Petrogrado e Estocolmo. Esse neg&oacute;cio do tempo da guerra, que recorria verosimilmente a uma correspond&ecirc;ncia convencional, n&atilde;o tinha qualquer rela&ccedil;&atilde;o com a pol&iacute;tica. O partido bolchevique n&atilde;o tinha qualquer rela&ccedil;&atilde;o com esse com&eacute;rcio. <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> e Trotsky denunciavam na imprensa <a href="../../../dicionario/verbetes/p/parvus.htm" target="_blank">Parvus</a> que se ouvia combinar bons neg&oacute;cios com uma m&aacute; pol&iacute;tica, e convidavam os revolucion&aacute;rios a romper todas as rela&ccedil;&otilde;es com ele. Quem portanto, por&eacute;m, tinha a possibilidade de se desvendar tudo isso no turbilh&atilde;o dos acontecimentos. Uma organiza&ccedil;&atilde;o de espionagem em Estocolmo, parecia claro. E a luz, mal acesa pelo alferes <a href="../../../dicionario/verbetes/e/ermolenko.htm" target="_blank">Ermolenko</a>, reanima-se por outro lado. Na verdade, ainda a&iacute;, ca&iacute;ram sobre dificuldades. O chefe da sec&ccedil;&atilde;o da contra-espionagem do Estado-maior general, o pr&iacute;ncipe Turkestanov, interrogado pelo juiz de instru&ccedil;&atilde;o Alexandrov, empregado nos assuntos de import&acirc;ncia especial respondeu que Z. Burstein era um individuo que n&atilde;o merecia qualquer confian&ccedil;a. Burstein &eacute; o tipo de homem de neg&oacute;cios desonesto a quem n&atilde;o repugna qualquer tipo de trabalho.&raquo; Mas a m&aacute; reputa&ccedil;&atilde;o de Burstein podia impedir que se tentasse sujar a reputa&ccedil;&atilde;o de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>? N&atilde;o, <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> n&atilde;o hesitou a declarar as deposi&ccedil;&otilde;es de Burstein &laquo;extremamente s&eacute;rias&raquo;. A instru&ccedil;&atilde;o orientou-se desde ent&atilde;o sobre a pista de Estocolmo. As den&uacute;ncia do alferes que serviam os dois estados-maiores ao mesmo tempo e do homem de neg&oacute;cios duvidoso &laquo;que n&atilde;o merecia qualquer confian&ccedil;a&raquo; serviram de base &agrave; mais fant&aacute;stica das acusa&ccedil;&otilde;es contra um partido revolucion&aacute;rio que um povo de cento e sessenta milh&otilde;es se preparava a levar ao poder.</p>
<p>Como, por&eacute;m, os materiais da instru&ccedil;&atilde;o pr&eacute;via ca&iacute;ram na imprensa, e mesmo no momento onde a ofensiva falhada de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> come&ccedil;ava a tornar-se uma cat&aacute;strofe, enquanto que a manifesta&ccedil;&atilde;o de Julho em Petrogrado revelava a irresist&iacute;vel subida dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>? Um dos iniciadores da empresa, o procurador Bessarabov, contou mais tarde abertamente &agrave; imprensa que, a aus&ecirc;ncia completa de for&ccedil;as militares seguras tendo evidenciada do lado do governo provis&oacute;rio em Petrogrado, tinham decidido no estado-maior da regi&atilde;o provocar se poss&iacute;vel uma reviravolta psicol&oacute;gica nos regimentos empregando os grandes meios. &laquo;Os representantes do regimento Preobrajensky, que era o mais ligado ao estado-maior, receberam a comunica&ccedil;&atilde;o do essencial dos documentos: os assistentes puderam convencer-se da impress&atilde;o formid&aacute;vel produzida por esta divulga&ccedil;&atilde;o. A partir desse momento viu-se claramente que arma potente dispunha o governo.&raquo;</p>
<p>Ap&oacute;s uma verifica&ccedil;&atilde;o experimental com tanto sucesso, os conspiradores da Justi&ccedil;a, do Estado-maior e da contra-espionagem apressaram-se a meter o ministro da Justi&ccedil;a ao corrente da descoberta. <a href="../../../dicionario/verbetes/p/pereverzev_pavel.htm" target="_blank">Pereverzev</a> respondeu que n&atilde;o se podia fazer comunicado oficial, mas que, do lado dos membros actuais do governo provis&oacute;rio, &laquo;n&atilde;o se colocariam obst&aacute;culos &agrave; iniciativa privada&raquo;. Os nomes dos oficiais do estado-maior ou dos funcion&aacute;rios da Justi&ccedil;a foram n&atilde;o sem raz&atilde;o, reconhecidos pouco compat&iacute;veis com os interesses da causa: para meter em circula&ccedil;&atilde;o uma cal&uacute;nia sensacional, era preciso &laquo;um homem pol&iacute;tico&raquo;. Na ordem da iniciativa privada, os conspiradores descobriram sem dificuldades justamente o homem que precisavam.</p>
<p>Antigo revolucion&aacute;rio, deputado na segunda <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a>, orador excitado e caluniador apaixonado, <a href="../../../dicionario/verbetes/a/alexinski_grigori.htm" target="_blank">Alexinsky</a> tinha estado durante um certo tempo na extrema esquerda dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>. <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> era aos seus olhos um incorrig&iacute;vel oportunista. Durante os anos da reac&ccedil;&atilde;o, <a href="../../../dicionario/verbetes/a/alexinski_grigori.htm" target="_blank">Alexinsky</a> tinha criado um pequeno grupo particularmente ultra-esquerda &agrave; cabe&ccedil;a do qual ele manteve-se na emigra&ccedil;&atilde;o at&eacute; &agrave; guerra, para tomar a seguir, desde do in&iacute;cio das hostilidades, uma posi&ccedil;&atilde;o ultra-patri&oacute;tica e tornar-se logo um especialista na den&uacute;ncia de toda a gente e de qualquer um como vendidos ao Kaiser. Sobre esse aspecto, ele entregara-se em Paris a uma grande actividade de bufo, em conveni&ecirc;ncia com os patriotas russos e franceses da mesma especie. A associa&ccedil;&atilde;o parisiense dos jornalistas estrangeiros, isto &eacute; dos correspondentes dos pa&iacute;ses aliados e neutros, muito patriotas e de forma nenhuma rigorosos, viu-se for&ccedil;ada a declarar, por uma mo&ccedil;&atilde;o especial, <a href="../../../dicionario/verbetes/a/alexinski_grigori.htm" target="_blank">Alexinsky</a> &laquo;desonesto caluniador&raquo; e de o excluir do meio.</p>
<p>Regressado com este atestado a Petrogrado ap&oacute;s a insurrei&ccedil;&atilde;o de Fevereiro, <a href="../../../dicionario/verbetes/a/alexinski_grigori.htm" target="_blank">Alexinsky</a> tendo tentado, na qualidade de antigo homem de esquerda, introduzir-se no comit&eacute; executivo. Apesar de toda a sua indulg&ecirc;ncia, os <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a> e os <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> decidiram, no 11 de Abril, fechar-lhe a porta no nariz, convidando-o a tentar reabilitar-se. Era f&aacute;cil dizer! Tendo conclu&iacute;do que era muito mais f&aacute;cil de difamar outro que se reabilitar a si mesmo, <a href="../../../dicionario/verbetes/a/alexinski_grigori.htm" target="_blank">Alexinsky</a> ligou-se com a contra-espionagem e assegurou aos seus instintos caluniadores a expans&atilde;o sobre o plano do Estado. Desde da segunda quinzena de Julho, ele come&ccedil;ou a fechar nos la&ccedil;os da sua cal&uacute;nia os <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a> igualmente. O l&iacute;der destes &uacute;ltimos, <a href="../../../dicionario/verbetes/d/dan-gfi.htm" target="_blank">Dan</a>, saindo da expectativa, imprimiu, nas <em><a href="../../../dicionario/verbetes/i/izvestia_vzik.htm" target="_blank">Izvestia</a> </em>oficiais do Soviete (22 de Julho) uma carta de protesto: &laquo;... &Eacute; tempo de acabar com os ac&ccedil;&otilde;es de um homem que foi oficialmente declarado caluniador desonesto&raquo;. N&atilde;o &eacute; claro que Themis, inspirada por <a href="../../../dicionario/verbetes/e/ermolenko.htm" target="_blank">Ermolenko</a> e Burstein, n&atilde;o podia encontrar entre ela e a opini&atilde;o p&uacute;blica melhor intermedi&aacute;rio que <a href="../../../dicionario/verbetes/a/alexinski_grigori.htm" target="_blank">Alexinsky</a>? A assinatura deste &uacute;ltimo decora portanto o documento denunciador.</p>
<p>Nos corredores, os ministros socialistas protestavam contra a comunica&ccedil;&atilde;o dos documentos &agrave; imprensa, tal como, ali&aacute;s, aos dois ministros burgueses: <a href="../../../dicionario/verbetes/n/nekrassov.htm" target="_blank">Nekrassov</a> e <a href="../../../dicionario/verbetes/t/terechethenko_mikhail.htm" target="_blank">Terechtchenko</a>. No pr&oacute;prio dia da publica&ccedil;&atilde;o, no 5 de Julho, <a href="../../../dicionario/verbetes/p/pereverzev_pavel.htm" target="_blank">Pereverzev</a>, cujo governo estava j&aacute; h&aacute; um certo tempo largamente disposto a abandon&aacute;-lo, viu-se for&ccedil;ado em dar a sua demiss&atilde;o. Os <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a> davam a entender que era a sua vit&oacute;ria. <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> afirmou a seguir que o ministro tinha sido despedido por ter feito demasiadas revela&ccedil;&otilde;es que tinham perturbado as diligencias da instru&ccedil;&atilde;o. Se n&atilde;o foi a sua perman&ecirc;ncia no poder, <a href="../../../dicionario/verbetes/p/pereverzev_pavel.htm" target="_blank">Pereverzev</a> deu, de qualquer forma pela sua partida, satisfa&ccedil;&atilde;o a toda a gente.</p>
<p>No mesmo dia, a sess&atilde;o do secretariado do comit&eacute; executivo, apresentou-se <a href="../../../dicionario/verbetes/z/zinoviev.htm" target="_blank">Zinoviev</a> e, em nome do comit&eacute; central dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, exigiu que se tomasse imediatamente medidas para reabilitar <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> e para prevenir as consequ&ecirc;ncias poss&iacute;veis da cal&uacute;nia. O secretariado n&atilde;o pode recusar constituir uma comiss&atilde;o de inqu&eacute;rito. Soukhanov escreve: &laquo;A comiss&atilde;o compreendia que se tratava de saber n&atilde;o se <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> tinha vendido a R&uacute;ssia, mas saber qual era a fonte da cal&uacute;nia.&raquo; Mas a comiss&atilde;o chocou &agrave; rivalidade ciumenta dos &oacute;rg&atilde;os da Justi&ccedil;a e da contra-espionagem que tinham raz&otilde;es em n&atilde;o desejar intrus&otilde;es no seu of&iacute;cio. Na verdade, os &oacute;rg&atilde;os sovi&eacute;ticos, at&eacute; a esse momento, regulavam sem dificuldade as contas com os &oacute;rg&atilde;os governamentais quando eles se viam obrigados a isso. Mas as jornadas de Julho tinham produzido uma mudan&ccedil;a s&eacute;ria no poder para a direita; al&eacute;m disso, a comiss&atilde;o sovi&eacute;tica n&atilde;o se apressava de forma nenhuma em resolver uma tarefa evidentemente contr&aacute;ria aos interesses pol&iacute;ticos dos ses mandat&aacute;rios.</p>
<p>Os mais s&eacute;rios l&iacute;deres conciliadores, na realidade somente os <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a>, preocupavam-se em demonstrar que eles nada tinham a ver formalmente com a cal&uacute;nia, mas n&atilde;o iam al&eacute;m disso. Todas as vezes que era imposs&iacute;vel esquivar uma resposta franca, eles declinavam em algumas palavras qualquer responsabilidade da acusa&ccedil;&atilde;o; mas n&atilde;o se esfor&ccedil;aram para desviar a l&acirc;mina envenenada que amea&ccedil;ava a cabe&ccedil;a dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>. Uma imagem universal conhecida desta pol&iacute;tica, foi, outrora, a conduta do consul romano Ponce Pilatos. Sim, e poderiam agir de outra forma sem se tra&iacute;rem a eles pr&oacute;prios? &Eacute; somente a cal&uacute;nia lan&ccedil;ada contra <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> que, nas jornadas de Julho, destacou os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> uma parte da guarni&ccedil;&atilde;o. Se os conciliadores tivessem desenvolvido a luta contra a cal&uacute;nia, o batalh&atilde;o do regimento Ismailovsky tivesse parado, pensa-se, em executar a Marselhesa em honra do comit&eacute; executivo et tivesse regressado ao quartel, a menos que tivesse indo ao pal&aacute;cio Kczesinska.</p>
<p>Conforme &agrave; linha geral dos <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a>, o ministro do Interior <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a>, tendo tomado a responsabilidade das deten&ccedil;&otilde;es dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> que tiveram logo lugar, considerou necess&aacute;rio, na verdade sob a press&atilde;o da frac&ccedil;&atilde;o bolchevique, em declarar, na sess&atilde;o do comit&eacute; executivo, que pessoalmente ele n&atilde;o suspeitava de espionagem os l&iacute;deres <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, mas que ele acusava-os de conspira&ccedil;&atilde;o e de insurrei&ccedil;&atilde;o armada. No 13 de Julho, <a href="../../../dicionario/verbetes/l/liber.htm" target="_blank">Liber</a>, depositando uma mo&ccedil;&atilde;o que metia o partido bolchevique fora da lei, julgou indispens&aacute;vel fazer uma reserva: &laquo;Considero pessoalmente que acusa&ccedil;&atilde;o lan&ccedil;ada contra <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> e <a href="../../../dicionario/verbetes/z/zinoviev.htm" target="_blank">Zinoviev</a> n&atilde;o assenta sobre nada&raquo;. Tais declara&ccedil;&otilde;es eram acolhidas por todos num aborrecido sil&ecirc;ncio: aos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> elas pareciam indignamente evasivas, para os patriotas elas eram superfluas, porque desvantajosas.</p>
<p>No dia 17, falando na sess&atilde;o unificada dos dois comit&eacute;s executivos, Trotsky dizia: &laquo;Cria-se uma atmosfera insuport&aacute;vel na qual voc&ecirc;s ser&atilde;o sufocados como n&oacute;s. Lan&ccedil;aram acusa&ccedil;&otilde;es imundas contra <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> e <a href="../../../dicionario/verbetes/z/zinoviev.htm" target="_blank">Zinoviev</a>. (Uma voz: &laquo;&Eacute; verdade.&raquo; Ru&iacute;do. Trotsky continua). Acontece que h&aacute; na sala homes que aprovam as acusa&ccedil;&otilde;es. H&aacute; aqui homens que se ingeriram na revolu&ccedil;&atilde;o. (Ru&iacute;do. A campainha do presidente tem dificuldades a impor a calma)... <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> combateu pela revolu&ccedil;&atilde;o durante trinta anos. Eu luto contra a opress&atilde;o das massas populares h&aacute; vinte anos. E n&atilde;o podemos ter s&oacute; &oacute;dio pelo militarismo alem&atilde;o... uma desconfian&ccedil;a em rela&ccedil;&atilde;o a n&oacute;s nesse dom&iacute;nio pode ser somente proferido por aquele que ignora o que &eacute; um revolucion&aacute;rios. Fui condenado por um tribunal alem&atilde;o a oito meses de pris&atilde;o por ter combatido o militarismo alem&atilde;o... e isso, todos sabem. N&atilde;o permitam a ningu&eacute;m nesta sala dizer que somos mercen&aacute;rios da Alemanha, porque n&atilde;o &eacute; a voz dos revolucion&aacute;rios convencidos, a a voz da cobardia. (Aplausos).&raquo;</p>
<p>Foi assim que este epis&oacute;dio foi apresentado nas publica&ccedil;&otilde;es anti-bolcheviques da &eacute;poca &ndash; as publica&ccedil;&otilde;es <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> eram j&aacute; proibidas. &Eacute; necess&aacute;rio, todavia, explicar que os aplausos vinham somente de um pequeno sector de esquerda; um certo n&uacute;mero de deputados vociferavam a sua animosidade, a maioria mantinha-se silenciosa. Ningu&eacute;m, portanto, mesmo entre os agentes directos de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, n&atilde;o subiu &agrave; tribuna para apoiar a vers&atilde;o oficial da acusa&ccedil;&atilde;o ou, pelo menos, para a apoiar indirectamente.</p>
<p>Em Moscovo, onde a luta entre <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> e conciliadores tinha em geral um car&aacute;cter mais temperado que devia tomar formas mais ferozes em Outubro, a sess&atilde;o unificada dos dois Sovietes, o dos oper&aacute;rios e o dos soldados, decidiu no 10 de Julho &laquo;publicar e de manifesto no qual se indicaria que a acusa&ccedil;&atilde;o de espionagem levantada contra a frac&ccedil;&atilde;o dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> era um cal&uacute;nia e provinha de uma cabala da contra-revolu&ccedil;&atilde;o&raquo;. O soviete de Petrogrado, mais imediatamente dependente das combina&ccedil;&otilde;es governamentais, n&atilde;o empreendiam nenhum dilig&ecirc;ncia, esperando pelas conclus&otilde;es da comiss&atilde;o de inqu&eacute;rito, a qual, por&eacute;m, n&atilde;o se meteu ao trabalho.</p>
<p>No 5 de Julho, <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>, numa conversa com Trotsky, colocava a quest&atilde;o: &laquo;N&atilde;o nos ir&atilde;o fuzilar todos?&raquo; S&oacute;, uma inten&ccedil;&atilde;o desse g&eacute;nero podia em suma explicar a contra-assinatura oficiosa sobre a monstruosa cal&uacute;nia. <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> julgava os inimigos capazes de irem at&eacute; ao fim em assuntos iniciados por eles e chegava a esta conclus&atilde;o: n&oacute;s n&atilde;o nos rendemos a eles. No dia 6 &agrave; noite, <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> chegou da frente, cheio de sugest&otilde;es dadas pelos generais, e exigiu medidas decisivas contra os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>. Cerca das duas horas da manh&atilde;, o governo ordenou que se apresentem diante da justi&ccedil;a todos os dirigentes da &laquo;insurrei&ccedil;&atilde;o armada&raquo; e a dissolu&ccedil;&atilde;o dos regimentos que tinham participado no motim. O destacamento das tropas enviadas &agrave; casa de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> para fazerem uma rusga e para o prender teve que se limitar a uma busca, visto que o inquilino j&aacute; n&atilde;o estava em casa. <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> residia ainda em Petrogrado, mas escondia-se num alojamento oper&aacute;rio e exigia que a comiss&atilde;o de inqu&eacute;rito do soviete o escutasse, assim como <a href="../../../dicionario/verbetes/z/zinoviev.htm" target="_blank">Zinoviev</a>, em condi&ccedil;&otilde;es excluindo toda armadilha do lado da contra-revolu&ccedil;&atilde;o. Nas declara&ccedil;&otilde;es enviadas &agrave; comiss&atilde;o, <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> e <a href="../../../dicionario/verbetes/z/zinoviev.htm" target="_blank">Zinoviev</a> escreviam: &laquo;Nesta manh&atilde; (sexta-feira 7 de Julho) a <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a> deu a conhecer a <a href="../../../dicionario/verbetes/k/kamenev.htm" target="_blank">Kamenev</a> que a comiss&atilde;o viria no apartamento combinado hoje mesmo &agrave; tarde. Escrevemos essas linhas &agrave;s seis horas e meia da noite, 7 de Julho, e constatamos que, at&eacute; agora, a comiss&atilde;o ainda n&atilde;o se apresentou e n&atilde;o deu nada a conhecer... A responsabilidade para o atraso do interrogat&oacute;rio n&atilde;o cai sobre n&oacute;s.&raquo; A absten&ccedil;&atilde;o da comiss&atilde;o sovi&eacute;tica ap&oacute;s promessa de inqu&eacute;rito convenceu definitivamente <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> que os conciliadores metiam-se de lado, deixando aos guardas brancos o cuidado da repress&atilde;o. Os oficiais e os junkeres que entretanto tinham j&aacute; roubado a tipografia do partido, brutalizava e prendiam na rua qualquer um que protestasse contra as actividades de espionagem atribu&iacute;das aos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>. Ent&atilde;o <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> decidiu definitivamente furtar-se n&atilde;o &agrave; instru&ccedil;&atilde;o, mas &agrave;s sev&iacute;cias poss&iacute;veis.</p>
<p>No dia 15, <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> e <a href="../../../dicionario/verbetes/z/zinoviev.htm" target="_blank">Zinoviev</a> explicavam no jornal bolchevique de Cronstadt, que as autoridade n&atilde;o tinham ousado proibir, porque eles n&atilde;o julgavam poss&iacute;vel colocar-se entre as m&atilde;os do poder: &laquo;Segundo uma carta do ex-ministro da Justi&ccedil;a <a href="../../../dicionario/verbetes/p/pereverzev_pavel.htm" target="_blank">Pereverzev</a>, publicada domingo no jornal <em><a href="../../../dicionario/verbetes/n/novoie_vremia.htm" target="_blank">Novoie Vremia</a>, </em>tornou-se perfeitamente claro que o &laquo;assunto&raquo; de espionagem atribuido a <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> e a outros foi constru&iacute;do conscientemente, pelo partido da contra-revolu&ccedil;&atilde;o. <a href="../../../dicionario/verbetes/p/pereverzev_pavel.htm" target="_blank">Pereverzev</a> confessou abertamente que avan&ccedil;ou as acusa&ccedil;&otilde;es n&atilde;o verificas com o objectivo de provocar furor (&eacute; literalmente a sua express&atilde;o) dos soldados contra o nosso partido. &Eacute; a confiss&atilde;o daquele que era ontem ministro da Justi&ccedil;a!... n&atilde;o h&aacute; uma garantia de justi&ccedil;a na R&uacute;ssia no presente momento. Entregar-se nas m&atilde;os das de <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>, dos <a href="../../../dicionario/verbetes/a/alexinski_grigori.htm" target="_blank">Alexinsky</a>, dos <a href="../../../dicionario/verbetes/p/pereverzev_pavel.htm" target="_blank">Pereverzev</a>, nas m&atilde;os da contra-revolucion&aacute;rios para quem todas as acusa&ccedil;&otilde;es lan&ccedil;adas contra n&oacute;s s&atilde;o um simples epis&oacute;dio na guerra civil.&raquo; Para esclarecer o sentido da frase sobre &laquo;um epis&oacute;dio&raquo; na guerra civil, basta lembrar-nos da sorte de <a href="../../../dicionario/verbetes/l/liebknecht_karl.htm" target="_blank">Karl Liebknecht</a> e de <a href="../../../dicionario/verbetes/l/luxemburg_rosa.htm" target="_blank">Rosa Luxemburgo</a>. <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> sabia prever.</p>
<p>Enquanto que os agitadores do campo inimigo contavam com muitas variantes que <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> tinha fugido para a Alemanha, seja num barco ou num submarino, a maioria do comit&eacute; executivo apressou-se a condenar <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> por se ter furtado &agrave; instru&ccedil;&atilde;o. Deixando de lado a quest&atilde;o do conte&uacute;do pol&iacute;tico essencial da acusa&ccedil;&atilde;o e das circunst&acirc;ncias do progrom nas quais e pelas quais esta acusa&ccedil;&atilde;o foi formulada, os conciliadores pronunciavam-se como advogados de pura justi&ccedil;a. Era, de todas as posi&ccedil;&otilde;es que lhes restava a considerar, a menos desvantajosa. A resolu&ccedil;&atilde;o do comit&eacute; executivo do 13 de Julho n&atilde;o somente declarava a conduta de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> e de <a href="../../../dicionario/verbetes/z/zinoviev.htm" target="_blank">Zinoviev</a> &laquo;absolutamente inadmiss&iacute;vel&raquo;, mas exigia da frac&ccedil;&atilde;o bolchevique uma condena&ccedil;&atilde;o imediata, categ&oacute;rica e clara&raquo; dos seus l&iacute;deres. A frac&ccedil;&atilde;o recusou unanimemente o ultimato do comit&eacute; executivo. Todavia, entre os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, pelo menos na cimeira, houve flutua&ccedil;&otilde;es do facto que <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> se tinha substra&iacute;do &agrave; instru&ccedil;&atilde;o. Por outro lado, entre os conciliadores, mesmo os que eram mais &agrave; esquerda, o desaparecimento de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> provocou a indigna&ccedil;&atilde;o geral, nem sempre hip&oacute;crita, como se v&ecirc; pelo exemplo de Sokhanov. O car&aacute;cter calunioso dos documentos da contra-espionagem n&atilde;o faziam para ele, como se sabe, nenhuma d&uacute;vida logo no in&iacute;cio. &laquo;A acusa&ccedil;&atilde;o absurda &ndash; escrevia, dissipou-se como o fumo. Ningu&eacute;m a confirmou e ousou acreditar nisso.&raquo; Mas, para Sokhanov, continuava um enigma: como <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> p&ocirc;de decidir-se a esquivar o inqu&eacute;rito?&raquo; Era qualquer coisa de particular, nunca vista, incompreens&iacute;vel. Qualquer mortal n&atilde;o teria podido tornar-se alvo de &oacute;dio enraivecido da classes dirigentes. <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> n&atilde;o era qualquer mortal e n&atilde;o esquecia um minuto a responsabilidade que tinha assumido. Ele sabia tirar de uma situa&ccedil;&atilde;o todas as dedu&ccedil;&otilde;es, ele sabia ignorar as oscila&ccedil;&otilde;es da &laquo;opini&atilde;o p&uacute;blica&raquo; por raz&otilde;es das tarefas &agrave;s quais estava subordinada a sua vida. O dom-quixotismo e a sua pose eram-lhe igualmente estranhas.</p>
<p>Com <a href="../../../dicionario/verbetes/z/zinoviev.htm" target="_blank">Zinoviev</a>, <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> passou algumas semanas nos arredores de Petrogrado, ao p&eacute; de Sestroretsk, numa floresta; necessitavam de abrigo &agrave; noite e abrigarem-se da chuva. Camuflado em condutor de locomotiva, <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> passou a fronteira da Finl&acirc;ndia numa m&aacute;quina e escondeu-se no alojamento do chefe da pol&iacute;cia de Helsingfors, antigo oper&aacute;rio de Petrogrado; logo, aproximou-se da fronteira russa, instalando-se em Vyborg. A partir do fim de Setembro, viveu clandestinamente em Petrogrado, onde devia, no dia da insurrei&ccedil;&atilde;o, ap&oacute;s uma aus&ecirc;ncia de quase quatro meses, surge na arena, a c&eacute;u aberto.</p>
<p>Julho tornou-se o m&ecirc;s da cal&uacute;nia vergonhosa e vitoriosa; em Agosto, come&ccedil;ava j&aacute; a perder o f&ocirc;lego. Exactamente um m&ecirc;s depois que a difama&ccedil;&atilde;o foi lan&ccedil;ada, <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a>, fiel a ele pr&oacute;prio, julgou necess&aacute;rio repetir na sess&atilde;o do comit&eacute; executivo: &laquo;No dia seguinte das pris&otilde;es, dei uma resposta aberta &agrave; quest&atilde;o dos bolchevique, e disse: os l&iacute;deres dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, acusados de serem os instigadores do levantamento dos dias 3 a 5 de Julho, n&atilde;o os suspeito da liga&ccedil;&atilde;o ao Estado-maior alem&atilde;o.&raquo; Ele n&atilde;o podia dizer menos. Dizer mais teria sido desvantajoso. A imprensa dos partidos conciliadores n&atilde;o foi para al&eacute;m das palavras de <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a>. Mas dado que ao mesmo tempo ela denunciava com ferocidade os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> como auxiliares do militarismo alem&atilde;o, a voz dos jornais conciliadores confundiam-se do ponto de vista pol&iacute;tico com a gritaria do resto da impressa que tratava os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> n&atilde;o como &laquo;auxiliares&raquo; mas como mercen&aacute;rios de Ludendorff. As notas mais elevadas do coro eram dadas pelos <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a>. As <em><a href="../../../dicionario/verbetes/r/russkie_viedomosti.htm" target="_blank">Russkia Vedomosti</a></em> (Informa&ccedil;&otilde;es russas), jornal dos professores liberais de Moscovo, comunicaram que no decurso da buscas &agrave; redac&ccedil;&atilde;o da <em><a href="../../../dicionario/verbetes/p/pravda.htm" target="_blank">Pravda</a></em>, ter-se-ia encontrado uma carta alem&atilde;, recebida de Haparanda, na qual um bar&atilde;o &laquo;felicitava os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> pela sua ac&ccedil;&atilde;o e &laquo;previa&raquo; a alegria que haveria em Berlim&raquo;. O bar&atilde;o alem&atilde;o da fronteira finlandesa sabia bem de quais cartas tinham necessidade os patriotas russos. Informa&ccedil;&otilde;es desse g&eacute;nero preenchiam a imprensa da sociedade cultivada que se defendia contra a barbarie bolchevique.</p>
<p>Os professores e os advogados acreditavam naquilo que afirmavam? Admitir isso, pelo menos no que diz respeito aos l&iacute;deres da capital, seria subestimar infinitamente demasiado o seu julgamento pol&iacute;tico. Apesar das considera&ccedil;&otilde;es de princ&iacute;pio e de psicologia, simples motivos pr&aacute;ticos deviam revelar a absurdidade da acusa&ccedil;&atilde;o, e, antes de tudo, considera&ccedil;&otilde;es financeiras. Certamente, o governo alem&atilde;o teria podido ajudar os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, n&atilde;o com ideias, mas com dinheiro. Ora, precisamente, era o dinheiro que faltava aos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>. O centro do partido no estrangeiro, durante a guerra, debatia-se numa cruel indulg&ecirc;ncia, uma centena de francos pareciam-lhe uma grande soma, o &oacute;rg&atilde;o central manifestava-se uma vez em cada m&ecirc;s ou dois, e <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> contava com cuidado as linhas para n&atilde;o ultrapassar o or&ccedil;amento. As despesas da organiza&ccedil;&atilde;o de Petrogrado durante os anos da guerra calculavam-se em alguns milhares de rublos gastos sobretudo na impress&atilde;o de folhas ilegais: em dois anos e meio, s&oacute; foram publicados em Petrogrado trezentos mil exemplares. Ap&oacute;s a insurrei&ccedil;&atilde;o, o afluxo das ades&otilde;es e de recursos, bem entendido, aumentou extraordinariamente. Os oper&aacute;rios subscreviam com muito entusiasmo em proveito do soviete e dos partidos sovi&eacute;ticos. &laquo;Dons, pagamentos de toda a especie, colectas e cotiza&ccedil;&otilde;es em proveito do soviete &ndash; dizia num relat&oacute;rio no primeiro congresso dos sovietes, o advogado Bramson, trabalhista &ndash; aflu&iacute;am no dia seguinte da eclos&atilde;o da revolu&ccedil;&atilde;o... Podia-se observar o quadro extremamente impressionante de uma peregrina&ccedil;&atilde;o em nossa direc&ccedil;&atilde;o, no pal&aacute;cio de Tauride, desde do primeiro momento at&eacute; tarde na noite para efectuar esses pagamentos.&raquo; Mais se avan&ccedil;ava, mais os oper&aacute;rios mostravam-se entusiasmados em cotizar para os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>. Todavia, apesar do crescimento r&aacute;pido do partido e das suas receitas, a <em><a href="../../../dicionario/verbetes/p/pravda.htm" target="_blank">Pravda</a></em> era, de todos jornais dos partidos, aquele que tinha o mais pequeno formato. Pouco ap&oacute;s a sua chegada &agrave; R&uacute;ssia, <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> escrevia a Radek, em Estocolmo: &laquo;Escreva artigos para a <em><a href="../../../dicionario/verbetes/p/pravda.htm" target="_blank">Pravda</a></em> sobre a pol&iacute;tica exterior, muito curto e no esp&iacute;rito da<em><a href="../../../dicionario/verbetes/p/pravda.htm" target="_blank"> Pravda</a></em> (temos muito pouco lugar, lutamos para crescer).&raquo; A despeito do regime esparciata da economia aplicada por <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>, o partido n&atilde;o sa&iacute;a da pen&uacute;ria. Quando se tratava de atribuir dois ou tr&ecirc;s mil rublos do tempo da guerra em proveito da organiza&ccedil;&atilde;o local, era cada vez um s&eacute;rio problema para o comit&eacute; centra. Para enviar os jornais para a frente, era preciso abrir constantemente novas colectas entre os oper&aacute;rios. E, contudo, os jornais <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> atingiam as trincheiras em quantidade infinitamente menores do que as gazetas dos conciliadores e dos liberais. O resultado eram as queixas cont&iacute;nuas. &laquo;Viu-se somente o ru&iacute;do que se fazia sobre o vosso jornal&raquo;, escreviam os soldados.</p>
<p>Em Abril, a confer&ecirc;ncia local do partido em Petrogrado apelou aos oper&aacute;rios da capital a colectar em tr&ecirc;s dias os setenta e cinco mil roubles que faltavam para a compra de uma impressora. Esta soma foi largamente atingida e o partido adquiriu enfim uma impressora para si, essa mesma que os junkers destru&iacute;ram completamente em Julho. A influ&ecirc;ncia das palavras de ordem <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> tomava uma extens&atilde;o como um incendio na estepe. Mas os recursos materiais da propaganda continuavam med&iacute;ocres. Individualmente, o g&eacute;nero de vida dos bolchevique dava ainda menos espa&ccedil;o &agrave; cal&uacute;nia. O que ficava? Nada, no fim de contas, salvo a passagem de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> pela Alemanha. Mas justamente esse facto que foi o mais vezes levantado diante de audit&oacute;rios pouco esclarecidos, como uma prova das rela&ccedil;&otilde;es de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> com o governo alem&atilde;o, demonstrava na realidade o contr&aacute;rio: um agente da Alemanha atravessou o pa&iacute;s inimigo escondido e em plena seguran&ccedil;a; para se decidir e pisar abertamente as leis do patriotismo em tempo de guerra, ele n&atilde;o podia ser sen&atilde;o um revolucion&aacute;rio absolutamente seguro dele.</p>
<p>O minist&eacute;rio da Justi&ccedil;a n&atilde;o parou portanto diante da execu&ccedil;&atilde;o da tarefa ingrata: n&atilde;o era em v&atilde;o que ele tinha herdado do passado os quadros educados pelo &uacute;ltimo per&iacute;odo da autocracia, quando os assassinatos cometidos sobre os deputados liberais pelos <a href="../../../dicionario/verbetes/c/cem_negros.htm" target="_blank">Cem Negros</a> que o pa&iacute;s conhecia os nomes, n&atilde;o eram sistematicamente divulgados e que em contrapartida, em Kiev, um judeu, empregado do com&eacute;rcio, foi acusado de ter bebido sangue de uma crian&ccedil;a crist&atilde;. Sob a assinatura do juiz instrutor Alexandrov, encarregado dos assuntos de import&acirc;ncia especial, e de Karinsky, procurador no pal&aacute;cio da Justi&ccedil;a, no dia 21 de Julho, foi publicado uma convoca&ccedil;&atilde;o para comparecer, sob a acusa&ccedil;&atilde;o de alta trai&ccedil;&atilde;o, visando <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>, <a href="../../../dicionario/verbetes/z/zinoviev.htm" target="_blank">Zinoviev</a>, <a href="../../../dicionario/verbetes/k/kollontai.htm" target="_blank">Kollontai</a>, e um certo n&uacute;mero de outras pessoas entre as quais o social democrata alem&atilde;o <a href="../../../dicionario/verbetes/p/parvus.htm" target="_blank">Helphand Parvus</a>. Os mesmos artigos 51, 100 e 108 do c&oacute;digo criminal fora logo aplicadas tamb&eacute;m a Trotsky e <a href="../../../dicionario/verbetes/l/lunacharsky.htm" target="_blank">Lunatcharsky</a>, presos pelos destacamentos da tropa no dia 23 de Julho.</p>
<p>Segundo o texto da convoca&ccedil;&atilde;o, os l&iacute;deres dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, &laquo;sendo cidad&atilde;os russos, por acordo pr&eacute;vio entre os acima mencionados e outras pessoas, para fins da coopera&ccedil;&atilde;o com os Estados estando com a R&uacute;ssia em hostilidade aberta contra esta &uacute;ltima, entraram com agentes dos Estados mencionados com o fim de contribuir para a desorganiza&ccedil;&atilde;o do ex&eacute;rcito russo e a retaguarda para enfraquecer a capacidade combativa do ex&eacute;rcito. Para isso, com os recursos financeiros recebidos desses Estados, organizaram a propaganda junto da popula&ccedil;&atilde;o e das tropas, convidando-os a recusar imediatamente as opera&ccedil;&otilde;es militares contra o inimigo, e, igualmente com os mesmos objectivos, no per&iacute;odo de 3 a 5 de Julho, organizaram em Petrogrado uma insurrei&ccedil;&atilde;o armada...&raquo; Qualquer pessoa sabendo ler, pelo menos na capital, conheceu, nesses dias, as condi&ccedil;&otilde;es nas quais Trotsky tinha chegado de Nova York, pelo Christiania e Estocolmo, a Petrogrado, o juiz de instru&ccedil;&atilde;o metia na conta deste &uacute;ltimo o crime de ter atravessado a Alemanha. A justi&ccedil;a n&atilde;o querendo evidentemente deixar subsistir nenhuma d&uacute;vida sobre o valor dos documentos que a contra-espionagem tinha colocado &agrave; sua disposi&ccedil;&atilde;o.</p>
<p>A institui&ccedil;&atilde;o da contra-espionagem n&atilde;o &eacute; em lado algum um viveiro de moralidade. Mas na R&uacute;ssia, ela era lixeira do regime rasputiniano. O lixo do corpo dos oficiais, da pol&iacute;cia, da guarda, dos agentes metidos de parte da <a href="../../../dicionario/verbetes/o/orgaos_seguranca.htm" target="_blank">Okhrana</a> constitu&iacute;am os quadros desta institui&ccedil;&atilde;o infame e poderosa. Coron&eacute;is, capit&atilde;es, tenentes, inaptos como combatentes, tinham colocado nas suas atribui&ccedil;&otilde;es todos os dom&iacute;nios da vida social e pol&iacute;tica, criando em todo o pa&iacute;s uma feudalidade da contra-espionagem. &laquo;A situa&ccedil;&atilde;o tornou-se catastr&oacute;fica &ndash; declarou, lamentando-se, o antigo director da pol&iacute;cia de Kurlov &ndash; quando, na direc&ccedil;&atilde;o dos assuntos civis come&ccedil;ou a intervir a famosa contra-espionagem.&raquo; O pr&oacute;prio Kurlov tinha no seu activo um bom n&uacute;mero de de assuntos tenebrosos, nomeadamente uma participa&ccedil;&atilde;o indirecta no assassinato do primeiro-ministro <a href="../../../dicionario/verbetes/s/stolipine.htm" target="_blank">Stolypine</a>; contudo, a actividade da contra-espionagem fazia-o tremer, mesmo com a sua imagem de especialista. Enquanto que &laquo;a luta contra a espionagem inimiga... era levada pouco a s&eacute;rio&raquo;, escrevia ele, suscitavam constantemente assuntos inventados conscientemente, que reca&iacute;am sobre individuos perfeitamente inocentes com um simples fim de chantagem. Kurlov caiu sobre um desses assuntos: &laquo;Aterrorizado, dizia ele, ouvi o pseud&oacute;nimo de um agente secreto que eu conhecia, despedido por chantagem desde do tempo onde eu exerci no departamento da pol&iacute;cia.&raquo; Um dos chefes da contra-espionagem na prov&iacute;ncia, um certo Ustinov, not&aacute;rio antes da guerra, nota nas sua Mem&oacute;rias os costumes da contra-espionagem pouco mais ou menos nesses termos id&ecirc;nticos aos do Kurlov: &laquo;Os agentes, nos seus inqu&eacute;ritos, fabricavam eles pr&oacute;prios a documenta&ccedil;&atilde;o.&raquo; &Eacute; edificante verificar o n&iacute;vel da institui&ccedil;&atilde;o segundo o pr&oacute;prio denunciante. &laquo;A R&uacute;ssia est&aacute; perdida &ndash; escreve Ustinov sobre Fevereiro &ndash; tendo sido v&iacute;tima da revolu&ccedil;&atilde;o provocada pelos agentes da Alemanha com o ouro alem&atilde;o&raquo;.</p>
<p>A atitude do not&aacute;rio patriota em rela&ccedil;&atilde;o aos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> n&atilde;o precisa explica&ccedil;&otilde;es. &laquo;Os relat&oacute;rios da contra-espionagem sobre a actividade de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>, sobre a sua liga&ccedil;&atilde;o com o estado-maior alem&atilde;o, sobre o facto que ele tinha ganho ouro alem&atilde;o eram t&atilde;o convincentes que deviam enforc&aacute;-lo logo.&raquo; <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> n&atilde;o se decidia, somente porque ele pr&oacute;prio, acontece, era um traidor. &laquo;Em particular, est&aacute;vamos estupefactos e mesmo simplesmente indignados de ver governar um pequeno mau advogado, o pequeno judeu Sacha <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>.&raquo; Ustinov testemunha que <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> &laquo;era bem conhecido como provocador que tra&iacute;a os seus camaradas&raquo;. O general franc&ecirc;s Anselme, como se explica mais longe, evacuou Odessa em Mar&ccedil;o de 1918 n&atilde;o sobre a press&atilde;o dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, mas porque ele tinha recebido um suborno consider&aacute;vel. De quem? Dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>? N&atilde;o, &laquo;os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> nada t&ecirc;m a ver com isso. S&atilde;o os franco-ma&ccedil;ons que entram em cena.&raquo; Tal &eacute; o mundo.</p>
<p>Brevemente ap&oacute;s a insurrei&ccedil;&atilde;o de Fevereiro, a mesma institui&ccedil;&atilde;o, composta de canalhas, de falsificadores e de chantagistas, foi colocada sob a vigil&acirc;ncia de um socialista-revolucion&aacute;rio patriota, regressado da emigra&ccedil;&atilde;o, chamado Mironov, que o sub-secret&aacute;rios de Estado Demianov, &laquo;socialista-populista&raquo;, car&aacute;teriza nestes termos: &laquo;Exteriormente, Mironov produzia boa impress&atilde;o... mas eu n&atilde;o me espantaria se soubesse que esse homem n&atilde;o era completamente normal.&raquo; Pode-se confiar neste este testemunho; &eacute; duvidoso que um homem normal consentisse tomar a direc&ccedil;&atilde;o de uma institui&ccedil;&atilde;o que era simplesmente necess&aacute;rio dissolver, regando as paredes com sublimado corrosivo.</p>
<p>No seguimento dos danos administrativos provocados pela insurrei&ccedil;&atilde;o, a contra-espionagem tornou-se subordinada ao ministro da Justi&ccedil;a, <a href="../../../dicionario/verbetes/p/pereverzev_pavel.htm" target="_blank">Pereverzev</a>, homem de uma imprud&ecirc;ncia inconceb&iacute;vel e pouco incomodado com a escolha dos meios. O mesmo Demianov diz nas sua Mem&oacute;rias que o seu ministro &laquo;n&atilde;o gozava no soviete de qualquer prest&iacute;gio&raquo;. Sob a &eacute;gide de Mironov e de <a href="../../../dicionario/verbetes/p/pereverzev_pavel.htm" target="_blank">Pereverzev</a>, os agentes da contra-espionagem, assustados pela revolu&ccedil;&atilde;o, acordaram e adaptaram a sua antiga actividade &agrave; nova situa&ccedil;&atilde;o pol&iacute;tica. Em Junho, a ala esquerda da imprensa governamental come&ccedil;ou a publicar informa&ccedil;&otilde;es sobre a corrup&ccedil;&atilde;o e outros crimes cometidos pelos altos funcion&aacute;rios da contra-espionagem, incluindo os dois directores da institui&ccedil;&atilde;o, Chtchukine e Broi, adjuntos directos do infortunado Mironov. Oito dias antes da crise de Julho, o comit&eacute; executivo, sob a press&atilde;o dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, exigiu do governo que ele procedesse a uma imediata revis&atilde;o da contra-espionagem, com a participa&ccedil;&atilde;o dos representantes do soviete. Os agentes da contra-espionagem tinham portanto raz&otilde;es de servi&ccedil;o, mais exactamente de cobardia, para bater r&aacute;pido e o mais forte poss&iacute;vel sobre os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>. O pr&iacute;ncipe <a href="../../../dicionario/verbetes/l/lvov_gueorgui_evguenevitch.htm" target="_blank">Lvov</a> acabava de assinar um decreto dando &agrave; contra-espionagem o direito de deter qualquer pessoa durante tr&ecirc;s meses.</p>
<p>O car&aacute;cter da acusa&ccedil;&atilde;o e dos pr&oacute;prios acusadores levanta inevitavelmente esta quest&atilde;o: como &eacute; que em geral homens com uma mentalidade normal podiam concordar ou pelo menos fazer de conta de acreditar numa patente mentira e totalmente absurda? O sucesso da contra-espionage teria sido, efectivamente, inconceb&iacute;vel fora do ambiente geral criado pela guerra, as derrotas, o desespero, a revolu&ccedil;&atilde;o e a exaspera&ccedil;&atilde;o da luta social. Nada tinha sucesso com as classes dirigentes russas desde Outono de 1914, o ch&atilde;o abria-se debaixo dos seus p&eacute;s, tudo lhes ca&iacute;a das m&atilde;os, as calamidades abatiam-se de todos os lados: como se passar sem procurar um culpado?</p>
<p>O ex-procurador do pal&aacute;cio da Justi&ccedil;a, Zavadzky, menciona nas suas Mem&oacute;rias que &laquo;pessoas completamente s&atilde;s de esp&iacute;rito durante os alarmantes anos da guerra, tinham tend&ecirc;ncia a desconfiar da trai&ccedil;&atilde;o onde, verosimilmente ou sem qualquer d&uacute;vida, ela n&atilde;o existia. A maior parte dos assuntos desse g&eacute;nero foram levantados no tempo quando eu era procurador, tornaram-se exageradamente aumentadas.&raquo; A iniciativa de tais assuntos, independentemente do espi&atilde;o mal&eacute;fico, vinha do pequeno-burgu&ecirc;s que tinha perdido a cabe&ccedil;a. Mas j&aacute;, cedo, a psicose da guerra combinava-se com a febre pol&iacute;tica pr&eacute;-revolucion&aacute;ria e come&ccedil;ou a dar resultados tanto mais pat&eacute;ticos. Os liberais, de acordo com os generais azarentos, procuravam por todo o lado e em tudo a m&atilde;o da Alemanha. A camarilha era julgada germanofilia. A clique da <a href="../../../dicionario/verbetes/r/rasputin.htm" target="_blank">Rasputine</a>, na sua totalidade, era considerada, ou pelo menos declarada, pelos liberais, como agindo sobre as instru&ccedil;&otilde;es de Potsdam. A czarina era frequentemente e abertamente acusada de espionagem: atribu&iacute;am-lhe, mesmo nos meios da Corte, a responsabilidade de ter feito afundar pelos alem&atilde;s o navio sobre o qual o general Kitchner ia &agrave; R&uacute;ssia.</p>
<p>Os homens de direita, bem entendido, n&atilde;o ficavam por a&iacute;. Zavadsky conta como o subsecret&aacute;rio de Estado do Interior Bieletsky tentou, no princ&iacute;pio de 1916, criar um caso contra o industrial nacional-liberal <a href="../../../dicionario/verbetes/g/gutchkov.htm" target="_blank">Gutchkov</a>, acusando-o &laquo;de actos que, em tempo de guerra, atingiam de perto a alta trai&ccedil;&atilde;o...&raquo; Denunciando as ac&ccedil;&otilde;es de Bieletsky, Kurlov, ele tamb&eacute;m antigo secret&aacute;rio de Estado do Interior, perguntou por sua vez a <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>: &laquo;Porque qual trabalho honesto ao servi&ccedil;o da p&aacute;tria ele recebeu duzentos mil rublos em dinheiro &laquo;finland&ecirc;s&raquo;, por correio dirigido ao seu porteiro?&raquo; As aspas que enquadram a palavra &laquo;finland&ecirc;s&raquo; a prop&oacute;sito do dinheiro devem mostrar que se trata de dinheiro alem&atilde;o. Ora, <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> tamb&eacute;m tinha fama bem merecida de german&oacute;fobo!</p>
<p>Nos c&iacute;rculos governamentais, estimava-se geralmente provado que todos os partidos da oposi&ccedil;&atilde;o agiam com o dinheiro da Alemanha. Em Agosto de 1915, como se esperavam sarilhos por ocasi&atilde;o da projectada dissolu&ccedil;&atilde;o da <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a>, o ministro da Marinha Grigorovitch, considerado como um quase liberal, dizia em conselho de ministros: &laquo;Os alem&atilde;s propagam e pagam as organiza&ccedil;&otilde;es anti-governamentais.&raquo; Os outubristas e os <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a>, indignados face &agrave;s insinua&ccedil;&otilde;es desse g&eacute;nero, n&atilde;o hesitavam em atribu&iacute;-los &agrave; esquerda. Sobre um discurso meio patri&oacute;tico do <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">menchevique</a> <a href="../../../dicionario/verbetes/t/tchkheidze.htm" target="_blank">Tchkheidze</a> no in&iacute;cio da guerra, o presidente da <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a> <a href="../../../dicionario/verbetes/r/rodzyanko_mikhail.htm" target="_blank">Rodzianko</a> escrevia: &laquo;Os acontecimentos mostraram as liga&ccedil;&otilde;es de <a href="../../../dicionario/verbetes/t/tchkheidze.htm" target="_blank">Tchkheidze</a> com as esferas alem&atilde;s.&raquo; Esperava-se em v&atilde;o uma sombra de prova!</p>
<p>Na sua Hist&oacute;ria da segunda revolu&ccedil;&atilde;o Russa, <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> diz isto: &laquo;O papel das &laquo;fontes obscuras&raquo; na insurrei&ccedil;&atilde;o do 27 de Fevereiro n&atilde;o de forma completamente clara, mas a julgar por tudo o que seguiu, &eacute; dif&iacute;cil negar.&raquo; Mais resolutamente exprime-se um ex-marxista, actualmente esl&aacute;vico reaccion&aacute;rio, de origem alem&atilde;, <a href="../../../dicionario/verbetes/s/struve.htm" target="_blank">Peter von Struve</a>: &laquo;Quando a revolu&ccedil;&atilde;o russa, conspirada e meditada pela Alemanha, conseguir, a R&uacute;ssia em suma sa&iacute;da da guerra.&raquo; Para <a href="../../../dicionario/verbetes/s/struve.htm" target="_blank">Struve</a> como para <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>, tratava-se n&atilde;o da revolu&ccedil;&atilde;o de Outubro, mas da revolu&ccedil;&atilde;o de Fevereiro. Sobre o famoso Prikaz n&ordm;1, a grande Carta das liberdades do soldado, elaborada pelos delegados da guarni&ccedil;&atilde;o de Petrogrado, <a href="../../../dicionario/verbetes/r/rodzyanko_mikhail.htm" target="_blank">Rodzianko</a>, escrevia: &laquo;N&atilde;o duvido um s&oacute; instante da origem alem&atilde; do Prikaz n&ordm;1.&raquo; O chfe de uma das divis&otilde;es, o general Barkovsky, contava a <a href="../../../dicionario/verbetes/r/rodzyanko_mikhail.htm" target="_blank">Rodzianko</a> que o Prikaz n&ordm;1 &laquo;tinha sido distribu&iacute;do, em quantidades formid&aacute;veis, &agrave;s suas tropas por homens das trincheiras alem&atilde;s&raquo;. Quando se tornou ministro da Guerra, Gotchkov, que tentaram, no tempo do czar, de incriminar por alta trai&ccedil;&atilde;o, apressou-se a lan&ccedil;ar para a esquerda esta acusa&ccedil;&atilde;o. O Prikaz de Abril de Gotchkov ao ex&eacute;rcito dizia: &laquo;Gente que detestam a R&uacute;ssia e que sem d&uacute;vida est&atilde;o ao servi&ccedil;o dos nossos inimigos, insinuaram no ex&eacute;rcito da frente com uma perseveran&ccedil;a que car&aacute;teriza os nossos advers&aacute;rios, e, verosimilmente, obtemperando &agrave;s exig&ecirc;ncias destes &uacute;ltimos, pregam a necessidade de terminar a guerra mais cedo poss&iacute;vel.&raquo; Sobre a manifesta&ccedil;&atilde;o de Abril, dirigida contra a pol&iacute;tica imperialista, <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> escreve: &laquo;A tarefa de eliminar os dois ministros [<a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> e Gotchkov] foi nitidamente colocada na Alemanha. &laquo;Os oper&aacute;rios, para participar &agrave; manifesta&ccedil;&atilde;o, teriam ganho, dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, quinze rublos por dia. A fonte de ouro alem&atilde; explicava ao historiador liberal todos os enigmas sobre os quais ele partia os dentes como pol&iacute;tico.</p>
<p>Os socialistas patriotas que perseguiam os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> como aliados involunt&aacute;rios, sen&atilde;o agentes da Alemanha dirigente encontravam-se eles pr&oacute;prios sob a ac&ccedil;&atilde;o de tais acusa&ccedil;&otilde;es vindas da direita. Viu-se o julgamento de <a href="../../../dicionario/verbetes/r/rodzyanko_mikhail.htm" target="_blank">Rodzianko</a> sobre <a href="../../../dicionario/verbetes/t/tchkheidze.htm" target="_blank">Tchkheidze</a>. O mesmo <a href="../../../dicionario/verbetes/r/rodzyanko_mikhail.htm" target="_blank">Rodzianko</a> n&atilde;o poupou <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>: &laquo;&Eacute; ele, sem d&uacute;vida, que, por simpatia secreta pelos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, mas talvez tamb&eacute;m em virtude de outras considera&ccedil;&otilde;es, comprometeu o governo provis&oacute;rio a admitir os bolchevique na R&uacute;ssia.&raquo; As &laquo;outras considera&ccedil;&otilde;es&laquo;n&atilde;o podem significar nada sen&atilde;o a predilec&ccedil;&atilde;o pelo ouro da Alemanha. Em curiosas Mem&oacute;rias que foram traduzidas em v&aacute;rias l&iacute;nguas estrangeiras, um general da guarda, Spiridovitch, assinala o grande n&uacute;mero de judeus nos c&iacute;rculos dirigentes dos <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a>, acrescenta: &laquo;Entre eles brilhavam tamb&eacute;m nomes russos, tais como o do futuro ministro da aldeia, espi&atilde;o alem&atilde;o, <a href="../../../dicionario/verbetes/t/tchernov.htm" target="_blank">Victor Tchernov</a>.&raquo; O l&iacute;der do partido socialista-revolucion&aacute;rio n&atilde;o era somente suspeito pelo guarda, longe disso. Ap&oacute;s o progrom contra os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> em Julho, os <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a> n&atilde;o perdendo tempo, lan&ccedil;aram uma forte campanha contra o ministro da Agricultura <a href="../../../dicionario/verbetes/t/tchernov.htm" target="_blank">Tchernov</a>, como suspeito por manter rela&ccedil;&otilde;es com Berlim, e o infeliz patriota teve que dar durante um certo tempo a demiss&atilde;o com o fim de lavar as acusa&ccedil;&otilde;es que pesavam sobre ele.</p>
<p>Pronunciando-se, durante o outono de 1917, sobre o mandato entregue pelo comit&eacute; executivo patriota ao <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">menchevique</a> <a href="../../../dicionario/verbetes/s/skobelev.htm" target="_blank">Skobelev</a> pela sua participa&ccedil;&atilde;o na confer&ecirc;ncia socialista internacional, <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>, do alto da sua tribuna do pr&eacute;-parlamento, demonstrava, com uma an&aacute;lise escrupulosamente sit&aacute;xica do texto, &laquo;a origem&raquo; evidentemente &laquo;alem&atilde;&raquo; do documento. O estilo do mandato, como ali&aacute;s o de toda a literatura dos conciliadores, era efectivamente m&aacute;. A democracia atrasada, desprovida de ideias, de vontades, olhando com temor &agrave; direita e &agrave; esquerda, apertava nos seus escritos reservas sobre reservas, das quais ela fazia m&aacute; tradu&ccedil;&atilde;o de uma outra l&iacute;ngua, assim como ela pr&oacute;pria n&atilde;o era sen&atilde;o a sombra de um passado estrangeiro, Ludendorff, todavia, nesse assunto, nada tem a ver.</p>
<p>A passagem de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> pela Alemanha abriu &agrave; demagogia chauvinista possibilidades inesgot&aacute;veis. Mas como para mostrar mais claramente o papel d&oacute;cil do patriotismo na sua pol&iacute;tica, a imprensa burguesa, que tinha acolhido com fingida benevol&ecirc;ncia <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> nos primeiros tempos, n&atilde;o levanta contra a sua &laquo;germanofilia&raquo; uma campanha desenfreada sen&atilde;o ap&oacute;s ter esclarecido o seu programa social. &laquo;A terra, o p&atilde;o e a paz?&raquo; Ele n&atilde;o podia trazer tais palavras de ordem sen&atilde;o da Alemanha. Nesta &eacute;poca, n&atilde;o se falava ainda das revela&ccedil;&otilde;es de <a href="../../../dicionario/verbetes/e/ermolenko.htm" target="_blank">Ermolenko</a>.</p>
<p>Quando Trotsky e v&aacute;rios outros emigrados que regressavam da Am&eacute;rica foram presos pelo controlo militar do rei George, perto de Halifax, o embaixador da Grande-Bretanha em Petrogrado deu &agrave; imprensa um comunicado oficial numa inimit&aacute;vel linguagem anglo-russa: &laquo;Esses cidad&atilde;os russos a bordo do vapor Chrisianiafjord foram retidos em Halifax, porque foi comunicado ao governo ingl&ecirc;s que eles tinham um relat&oacute;rio sobre um plano subsidiado pelo governo alem&atilde;o para derrubar o governo provis&oacute;rio russo...&raquo; O comunicado do sir <a href="../../../dicionario/verbetes/b/buchanan_george.htm" target="_blank">George Buchanan</a> era datado de 14 de Abril: nesse momento, n&atilde;o somente Burstein, mas mesmo <a href="../../../dicionario/verbetes/e/ermolenko.htm" target="_blank">Ermolenko</a> n&atilde;o tinham ainda surgido no horizonte. <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>, como ministro dos Assuntos estrangeiros, viu-se for&ccedil;ado a pedir ao governo ingl&ecirc;s, por interm&eacute;dio de Nabokov, embaixador da R&uacute;ssia, a liberta&ccedil;&atilde;o de Trotsky e a autoriza&ccedil;&atilde;o para regressar &agrave; R&uacute;ssia. &laquo;Conhecendo Trotsky segundo a sua actividade na Am&eacute;rica &ndash; escreve Nabokov &ndash; o governo ingl&ecirc;s estava estupefacto: O que era isso? Cegueira ou animosidade? Os ingleses levantavam os ombros, compreendiam o perigo, preveniam-nos.&raquo; Lloyd George teve portanto que ceder. Em resposta &agrave; quest&atilde;o colocada ao embaixador da Grande-Bretanha por Trotsky na imprensa de Petrogrado, <a href="../../../dicionario/verbetes/b/buchanan_george.htm" target="_blank">Buchanan</a> retirou lastimosamente a sua primeira explica&ccedil;&atilde;o, declarando desta vez:&laquo;O meu governo reteve um grupo de emigrados em Halifax somente com o fim e na espera de um reconhecimento das suas personalidades pelo governo russo... A isso se reduz todo o assunto da pris&atilde;o dos emigrados russos.&raquo; <a href="../../../dicionario/verbetes/b/buchanan_george.htm" target="_blank">Buchanan</a> n&atilde;o era simplesmente um cavalheiro, era tamb&eacute;m um diplomata.</p>
<p>Na confer&ecirc;ncia dos membros da <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a> do Estado, no in&iacute;cio de Junho, <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>, expulso do governo pelas manifesta&ccedil;&otilde;es de Abril, reclamava a pris&atilde;o de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> e de Trotsky, indicando em termos inequ&iacute;vocos suas liga&ccedil;&otilde;es com a Alemanha. Trotsky declarou, no dia seguinte, no congresso dos sovietes: &laquo;Enquanto que <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> n&atilde;o tiver retirado essa acusa&ccedil;&atilde;o, trar&aacute; sobre a testa o estigma de um inf&acirc;me caluniador.&raquo; <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> respondeu na <em>Rietch</em> que ele &laquo;estava descontente em ver os srs. <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> e Trotsky passearem em liberdade, mas que ele tinha sido motivado pela necessidade da pris&atilde;o deles&raquo; n&atilde;o por esse facto que eles seriam agentes da Alemanha, mas porque eles tinham suficientemente pecado contra o c&oacute;digo criminal&raquo;. <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> era diplomata sem ser cavalheiro. A necessidade de prender <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> e Trotsky era para ele absolutamente claro antes das revela&ccedil;&otilde;es de <a href="../../../dicionario/verbetes/e/ermolenko.htm" target="_blank">Ermolenko</a>; como apresentar juridicamente a pris&atilde;o &ndash; era uma quest&atilde;o t&eacute;cnica. O l&iacute;der dos liberais jogava-se na pol&iacute;tica com uma acusa&ccedil;&atilde;o grave muito antes que ela fosse elaborada sob a sua forma &laquo;jur&iacute;dica&raquo;.</p>
<p>O papel da legenda sobre o ouro alem&atilde;o pareceu mais evidente num epis&oacute;dio singular contado pelo secret&aacute;rio geral do governo provis&oacute;rio, o <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadete</a> Nabokov (n&atilde;o se confunda com o embaixador da R&uacute;ssia em Londres mencionado mais acima). Numa das sess&otilde;es do governo, <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>, aproveitando a ocasi&atilde;o, notou: &laquo;N&atilde;o &eacute; segredo para ningu&eacute;m que o dinheiro alem&atilde;o jogou um papel no n&uacute;mero de factores que contribu&iacute;ram para a revolu&ccedil;&atilde;o...&raquo; Trata-se efectivamente de <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>, mesmo se a sua forma &eacute; evidente atenuada. <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> &ndash; conta Nabokov &ndash; ficou vermelho de raiva. Pegou na sua pasta e, jogando-a violentamente sobre a mesa, gritou: &laquo;Desde ent&atilde;o que o sr. <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> ousou, na minha presen&ccedil;a, caluniar a causa sagrada da grande revolu&ccedil;&atilde;o russa, n&atilde;o quero ficar aqui um s&oacute; minuto.&raquo; Isso parece muito com <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, ainda se os gestos s&atilde;o relatados de uma maneira exagerada. Um prov&eacute;rbio russo aconselha a n&atilde;o cuspir no po&ccedil;o onde iremos beber. Quando foi amea&ccedil;ado pela revolu&ccedil;&atilde;o de Outubro, <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> n&atilde;o encontrou melhor do que articular contra o mito do ouro alem&atilde;o. O que da parte de <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>, era &laquo;uma cal&uacute;nia lan&ccedil;ada contra uma causa sagrada&laquo;tornou-se para Burstein-<a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> a causa sagrada da cal&uacute;nia contra os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>.</p>
<p>A cadeia interrompida das preven&ccedil;&otilde;es de germanofilia e de espionagem que se prolongava desde da czarina, <a href="../../../dicionario/verbetes/r/rasputin.htm" target="_blank">Rasputine</a>, os c&iacute;rculos da Corte, passando pelos minist&eacute;rios, os estados-maiores, a <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a>, as redac&ccedil;&otilde;es liberais, at&eacute; <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> e uma parte da cimeira sovi&eacute;tica, surpreende pela sua uniformidade. Os advers&aacute;rios pol&iacute;ticos pareciam ter firmemente resolvido n&atilde;o fazer esfor&ccedil;os de imagina&ccedil;&atilde;o: eles fazem simplesmente passar e repassar uma s&oacute; e mesma acusa&ccedil;&atilde;o de um ponto para outro, de prefer&ecirc;ncia da direita para a esquerda. A cal&uacute;nia de Julho lan&ccedil;ada contra os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, menos que qualquer outra, n&atilde;o ca&iacute;a do c&eacute;u sereno; ela era o resultado natural do p&acirc;nico e do &oacute;dio, o &uacute;ltimo anel da vergonhosa cadeia, a transmiss&atilde;o de uma formula caluniadora acabada, que reconciliava os acusadores e acusados da v&eacute;spera. Todas as vexa&ccedil;&otilde;es sofridas pelos dirigentes, todas as suas apreens&otilde;es, todas as suas exaspera&ccedil;&otilde;es voltaram-se contra o partido que se situava mais &agrave; esquerda e incarnava mais integralmente a for&ccedil;a esmagadora da revolu&ccedil;&atilde;o. As classes possuidoras podiam ceder o lugar aos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> sem ter feito uma &uacute;ltima tentativa desesperada para esmagar no sangue e na lama? A bola da cal&uacute;nia, bem apertada &agrave; for&ccedil;a de ser utilizada, devia fatalmente cair sobre a cabe&ccedil;a dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>. As revela&ccedil;&otilde;es de um alferes da contra-espionagem n&atilde;o eram sen&atilde;o a materializa&ccedil;&atilde;o do del&iacute;rio das classes possuidoras quando se viram encalacradas num impasse. Foi por isso que a cal&uacute;nia tomou tanta virul&ecirc;ncia.</p>
<p>A espionagem alem&atilde; n&atilde;o era, bem entendido, um devaneio. Ela estava infinitamente melhor organizada na R&uacute;ssia que a espionagem russa na Alemanha. Basta lembrar que o ministro da Guerra Sukhomlinov j&aacute; tinha sido, sob o antigo regime, preso como c&uacute;mplice de Berlim. Sem d&uacute;vida igualmente que os agentes da Alemanha se infiltraram n&atilde;o somente nos meios da Corte, e entre o <a href="../../../dicionario/verbetes/c/cem_negros.htm" target="_blank">Cem Negros</a>, mas tamb&eacute;m nos meios da esquerda. As autoridades austr&iacute;acas e alem&atilde;s, desde dos primeiros dias da guerra, esganavam-se a construir tend&ecirc;ncias separatistas, come&ccedil;ando pelos emigrados da Ucr&acirc;nia e do C&aacute;ucaso. &Eacute; curioso notar que <a href="../../../dicionario/verbetes/e/ermolenko.htm" target="_blank">Ermolenko</a>, alistado por elas em Abril de 1917, tinha por miss&atilde;o militar pela emancipa&ccedil;&atilde;o da Ucr&acirc;nia. Desde do outono de 1914, <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> tal como Trotsky, na Su&iacute;&ccedil;a, convidavam publicamente em romper com os revolucion&aacute;rios que se deixavam levar no in&iacute;cio do militarismo autro-alem&atilde;o. No princ&iacute;pio de 1917, Trotsky renovou na imprensa, em Nova Iorque, este aviso aos sociais-democratas alem&atilde;s de esquerda, partid&aacute;rios de <a href="../../../dicionario/verbetes/l/liebknecht_karl.htm" target="_blank">Liebknecht</a> com os quais agentes da embaixada brit&acirc;nica tentavam ligar-se.</p>
<p>Mas ao mesmo tempo que se pavoneavam com os separatistas com o objectivo de enfraquecer a R&uacute;ssia e de intimidar o czar, o governo alem&atilde;o estava longe de pensar derrubar o czarismo. O melhor testemunho disso est&aacute; numa proclama&ccedil;&atilde;o propagada pelos alem&atilde;s ap&oacute;s a insurrei&ccedil;&atilde;o de Fevereiro, nas trincheiras russas, em que foi lida publicamente, a 11 de Mar&ccedil;o, na sess&atilde;o do soviete de Petrogrado: &laquo;No in&iacute;cio, os ingleses iam com o vosso czar, porque ele n&atilde;o concordava com as suas exig&ecirc;ncias interessadas. Derrubaram o vosso czar. Por que &eacute; que isso aconteceu? Porque ele compreendeu e revelou a intriga mentirosa e perf&iacute;dia da Inglaterra.&raquo; Tanto na forma como no fundo, esse documento d&aacute; uma garantia de autenticidade. Da mesma maneira que n&atilde;o se saberia falsear um tenente prussiano, &eacute; imposs&iacute;vel falsificar a sua filosofia hist&oacute;rica. Holfmann, tenente prussiano promovido ao posto de general, considerava que a revolu&ccedil;&atilde;o russa tinha sido combinada e orquestrada pela Inglaterra. H&aacute; contudo nisso menos absurdidade que na teoria dos <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>&#8212;<a href="../../../dicionario/verbetes/s/struve.htm" target="_blank">Struve</a>, porque Potsdam continuou at&eacute; ao fim esperando uma paz separada com Tsarkoie-Selo, enquanto que em Londres temiam sobre tudo esta paz separada. Foi somente quando a impossibilidade de uma restaura&ccedil;&atilde;o do czar se tornou patente que o estado-alem&atilde;o mudou as suas esperan&ccedil;as para uma ac&ccedil;&atilde;o corrupta do processo revolucion&aacute;rio. Mas mesmo sobre a quest&atilde;o da passagem de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> pela Alemanha, a iniciativa vinha n&atilde;o dos c&iacute;rculos alem&atilde;s, mas do pr&oacute;prio <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>, e, na sua forma primitiva, do <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">menchevique</a> <a href="../../../dicionario/verbetes/m/martov.htm" target="_blank">Martov</a>. O estado-maior alem&atilde;o foi somente ao seu encontro, provavelmente n&atilde;o sem hesita&ccedil;&otilde;es. Ludendorff ter-se-ia dito: ser&aacute; somente um al&iacute;vio desse lado.</p>
<p>Durante o acontecimentos de Julho, os pr&oacute;prios <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> procuravam discernir, por detr&aacute;s de excessos inesperados e provocados com uma evidente premedita&ccedil;&atilde;o, a obra de uma m&atilde;o estrangeira e criminosa. Trotsky escrevia nesses dias: &laquo;Que papel jogou aqui a provoca&ccedil;&atilde;o contra-revolucion&aacute;ria, ou o servi&ccedil;o de espionagem alem&atilde;o? &Eacute; dif&iacute;cil presentemente dizer sobre isso qualquer coisa de certo... resta esperar os resultados de uma verdadeira instru&ccedil;&atilde;o... Mas, a partir de agora, j&aacute; se pode declarar com certeza: os resultados de tal inqu&eacute;rito pode lan&ccedil;ar novos esclarecimentos sobre as ac&ccedil;&otilde;es dos bandos de <a href="../../../dicionario/verbetes/c/cem_negros.htm" target="_blank">Cem Negros</a> e sobre o papel clandestino do ouro, que seja alem&atilde;o, ingl&ecirc;s ou da reac&ccedil;&atilde;o russa, ou que seja enfim a primeira, a segunda e a terceira fonte ao mesmo tempo: mas o sentido pol&iacute;tico dos acontecimentos n&atilde;o pode ser alterado por qualquer instru&ccedil;&atilde;o judici&aacute;ria. As massas oper&aacute;rias e as tropas de Petrogrado n&atilde;o foram e n&atilde;o podiam ser compradas. Elas n&atilde;o est&atilde;o ao servi&ccedil;o nem de <a href="../../../dicionario/verbetes/g/guilherme_II.htm" target="_blank">Guilherme II</a>, nem de <a href="../../../dicionario/verbetes/b/buchanan_george.htm" target="_blank">Buchanan</a>, nem de <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>... O movimento foi preparado pela guerra, pela fome iminente, pela reac&ccedil;&atilde;o que levanta a cabe&ccedil;a, pelo governo que n&atilde;o tem cabe&ccedil;a, por uma ofensiva aventureira, pelo desafio pol&iacute;tico e as preocupa&ccedil;&otilde;es revolucion&aacute;rias dos oper&aacute;rios e dos soldados...&raquo; Todos os dossiers dos arquivos, os documentos, as mem&oacute;rias que se conheceram depois da guerra e as duas insurrei&ccedil;&otilde;es demonstram sem sombra de d&uacute;vida que a inger&ecirc;ncia da espionagem alem&atilde; nos processos revolucion&aacute;rios da R&uacute;ssia n&atilde;o se levantou um s&oacute; momento acima da esfera militar e policial no dom&iacute;nio da alta pol&iacute;tica. &Eacute; necess&aacute;rio insistir sobre isso ap&oacute;s a revolu&ccedil;&atilde;o que se produziu na pr&oacute;pria Alemanha? Como lament&aacute;vel e impotente se mostrou o servi&ccedil;o de espionagem pretensamente todo poderoso do <a href="../../../dicionario/verbetes/h/hohenzollern.htm" target="_blank">Hohenzollern</a>, durante o outono de 1918, face aos oper&aacute;rios e os soldados alem&atilde;s! &laquo;O c&aacute;lculo dos nossos inimigos que tinham expedido <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> para a R&uacute;ssia era perfeitamente justo&raquo; declara <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>. Foi de outro modo que o pr&oacute;prio Ludendorff julgou os resultados da empresa: &laquo;Eu n&atilde;o podia supor &ndash; disse ele da revolu&ccedil;&atilde;o russa, para se justificar &ndash; que ela se tornasse a sepultura da nossa pot&ecirc;ncia.&raquo; Isso s&oacute; significa, que os estrategas: Ludendorff autorizando a passagem de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>, era <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> que via melhor e mais longe.</p>
<p>&laquo;A propaganda inimiga e o <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevismo</a> &ndash; escreveu lamentavelmente Ludendoff nas suas Mem&oacute;rias &ndash; visavam, nos limites do Estado alem&atilde;o um e s&oacute; objectivo. A Inglaterra deu o &oacute;pio &agrave; China, os nossos inimigos deram-nos a revolu&ccedil;&atilde;o...&raquo; Ludendorff atribui &agrave; <a href="../../../dicionario/verbetes/e/entente.htm" target="_blank">Entente</a> o que <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> e <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> acusavam a Alemanha. Foi assim que se vingou cruelmente o sentido deformado da hist&oacute;ria! Mas Ludendorff n&atilde;o ficou por a&iacute;. Em Fevereiro de 1931, ele revelou ao mundo que, nas costas dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, se erguia o capital financeiro mundial, principalmente judeu, unificado na luta contra a R&uacute;ssia czarista e a Alemanha imperialista. &laquo;Trotsky chega da Am&eacute;rica, pela Su&eacute;cia, em Petersburgo, com grandes somas fornecidas pelo capital mundial. Outros fundos foram transmitidos da Alemanha para os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> pelo judeu Solmssen.&raquo; (Ludendorffs Volkswarte, 15 de Fevereiro de 1931.) T&atilde;o contradit&oacute;rios que sejam os testemunhos de Ludendorff e os de <a href="../../../dicionario/verbetes/e/ermolenko.htm" target="_blank">Ermolenko</a>, eles coincidiam todavia sobre um ponto: uma parte do dinheiro, acontece, vinha efectivamente da Alemanha, n&atilde;o de Ludendorff, &eacute; verdade, mas do seu inimigo mortal Solmssen. S&oacute; faltava esse testemunho para dar a todo o assunto um certo fim est&eacute;tico.</p>
<p>Mas nem Ludendorff, nem <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>, nem <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> n&atilde;o inventaram a p&oacute;lvora, ainda se o primeiro a tivesse utilizado bastante, &laquo;Solmssen&raquo; teve percursores na Hist&oacute;ria, tanto como judeu que como agente alem&atilde;o. O conde de Fersen, embaixador da Su&eacute;cia em Fran&ccedil;a durante a grande Revolu&ccedil;&atilde;o, partid&aacute;rio zeloso do poder real, do rei e sobretudo da rainha, mandou mais de uma vez ao seu governo, em Estocolmo, relat&oacute;rios deste g&eacute;nero: &laquo;O judeu Efraim, emiss&aacute;rio do sr. Herzberg, de Berlim (ministro prussiano dos Assuntos estrangeiros), enviou (aos <a href="../../../dicionario/verbetes/j/jacobinos.htm" target="_blank">jacobinos</a>) dinheiro; n&atilde;o h&aacute; muito tempo, recebeu seiscentos mil libras.&raquo; Um jornal moderado, As Revolu&ccedil;&otilde;es de Paris, exprimia esta hip&oacute;tese que, durante a insurrei&ccedil;&atilde;o republicana, &laquo;emiss&aacute;rios da diplomacia europeia, tais como o judeu Efraim, agente do rei da Prussia, penetravam na multid&atilde;o m&oacute;vel e vers&aacute;til...&raquo; O mesmo Fersen dizia num relat&oacute;rio: &laquo;Os <a href="../../../dicionario/verbetes/j/jacobinos.htm" target="_blank">jacobinos</a>... seriam perdidos sem ajuda da plebe que eles compram.&raquo; Se os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> atribu&iacute;ram subs&iacute;dios di&aacute;rios aos participantes nas manifesta&ccedil;&otilde;es, eles seguiam o exemplo dos <a href="../../../dicionario/verbetes/j/jacobinos.htm" target="_blank">jacobinos</a>, e, nos dois casos, o dinheiro destinado a compra &laquo;a plebe&raquo; era igualmente a fonte berlinense. A semelhan&ccedil;a na maneira de agir dos revolucion&aacute;rios do s&eacute;culo XX e do s&eacute;culo XVIII seria espantosa se ela n&atilde;o se revestisse de uma identidade ainda mais impressionante da cal&uacute;nia vinda dos inimigos. Mas n&atilde;o &eacute; necess&aacute;rio de se limitar somente aos <a href="../../../dicionario/verbetes/j/jacobinos.htm" target="_blank">jacobinos</a>.</p>
<p>A hist&oacute;ria de todas as revolu&ccedil;&otilde;es e das guerras civis prova invariavelmente que uma classe amea&ccedil;ada ou derrubada tem tend&ecirc;ncia a procurar a cauda das suas desgra&ccedil;as n&atilde;o nela pr&oacute;pria, mas nos agentes e emiss&aacute;rios do estrangeiro. N&atilde;o somente <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>, como douto historiador, mas mesmo <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, na sua qualidade de leitor superficial, n&atilde;o podem ignorar. Todavia, como pol&iacute;ticos, eles s&atilde;o as v&iacute;timas da sua pr&oacute;pria fun&ccedil;&atilde;o contra-revolucion&aacute;ria.</p>
<p>Por debaixo das teorias sobre o papel revolucion&aacute;rio dos agentes estrangeiros, h&aacute; portanto, como sob todos os erros t&iacute;picos das massas, um base hist&oacute;rica indirecta. Conscientemente ou n&atilde;o, todo o povo faz, em per&iacute;odos cr&iacute;ticos da sua exist&ecirc;ncia, empr&eacute;stimos particularmente grandes e ousados do tesouro de outros povos. N&atilde;o &eacute; raro, al&eacute;m disso, que o papel dirigente seja interpretado num movimento progressista por pessoas que viveram no estrangeiro ou ent&atilde;o por emigrados regressados &agrave; p&aacute;tria. As ideias e as institui&ccedil;&otilde;es novas apresentam-se logo &agrave;s camadas conservadoras antes de tudo como produtos ex&oacute;ticos, estrangeiros. A aldeia ergue-se contra a cidade, o buraco da prov&iacute;ncia contra a capital, o pequeno burgu&ecirc;s contra o oper&aacute;rio, defendendo-se na qualidade de for&ccedil;as nacionais contra as influ&ecirc;ncias estrangeiras. O movimento dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> era apresentado como &laquo;um movimento alem&atilde;o&raquo;, por <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>, no fim de contas pelas mesmas raz&otilde;es que teve o mujique russo, durante s&eacute;culos em chamar alem&atilde;o qualquer homem vestido como um citadino. Com a diferen&ccedil;a que, nesse caso, o mujique era de boa-f&eacute;.</p>
<p>Em 1918, portanto ap&oacute;s a insurrei&ccedil;&atilde;o de Outubro, o Gabinete da Imprensa do governo americano publicou solenemente uma compila&ccedil;&atilde;o de documentos sobre a liga&ccedil;&atilde;o dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> com os alem&atilde;s. Esta falsifica&ccedil;&atilde;o, que n&atilde;o resiste nem a um sopro da cr&iacute;tica, foi admitido por muitas pessoas instru&iacute;das e perspicazes mesmo no momento onde se descobriu que os originais dos documentos, proveniente, pretendia-se, de diversos pa&iacute;ses tinham sido dactilografados sobre uma e mesma m&aacute;quina. Os falsificadores n&atilde;o o faziam gratuitamente: eles estavam convencidos que a necessidade pol&iacute;tica de denunciar os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> era mais importante que a voz da cr&iacute;tica. E n&atilde;o se enganaram, porque os documentos foram-lhes pagos. Portanto, o governo americano, afastado do teatro da luta pelo oceano, n&atilde;o estava interessado sen&atilde;o em terceiro ou segundo grau.</p>
<p>Mas porqu&ecirc;, ent&atilde;o, a cal&uacute;nia pol&iacute;tica &eacute; em si t&atilde;o indigente e mon&oacute;tona? Porque o ps&iacute;quico social &eacute; poupado e conservador. Ele n&atilde;o despensa mais esfor&ccedil;os do que &eacute; necess&aacute;rios para chegar aos seus fins, ele prefere emprestar do velho quando n&atilde;o &eacute; for&ccedil;ado em construir novo, mesmo no &uacute;ltimo caso, ele aglomera elementos do velho. Cada religi&atilde;o nova que surgiu, em vez de refazer uma mitologia nova, plagia as supersti&ccedil;&otilde;es do passado. &Eacute; segundo o mesmo tipo que se constitu&iacute;ram os sistemas filos&oacute;ficos, as doutrinas do direito e da moral. Os indiv&iacute;duos, mesmo engenhosos, n&atilde;o se desenvolvem mais harmoniosamente do que a sociedade que os educa. A fantasia ousada acomoda-se num mesmo cerebro de uma fidelidade servil aos modelos acabados. Temer&aacute;rios discurso combinam-se com julgamentos grosseiros; Shakespeare alimentava as suas cria&ccedil;&otilde;es de sujeitos que lhe vinham da profundidade dos s&eacute;culos. Pascal demonstrava a exist&ecirc;ncia de um deus por meio da teoria das probabilidades. Newton descobriu as leis da atrac&ccedil;&atilde;o e tinha f&eacute; no Apocalipse. Desde que Marconi instalou um poste de TSF no Vaticano, o vig&aacute;rio de Cristo difunde pela r&aacute;dio a gra&ccedil;a m&iacute;stica. Em tempo normal, essas contradi&ccedil;&otilde;es n&atilde;o saem do estado de torpor. Mas, em tempos de cat&aacute;strofe, elas adquirem uma viol&ecirc;ncia explosiva. Quando se trata de interesses materiais amea&ccedil;ados, as classes instru&iacute;das movimentam todos os preconceitos e os erros que a humanidade arrasta atr&aacute;s de si. Podemos queixar-nos dos patr&otilde;es derrubados da antiga R&uacute;ssia que ergueram a mitologia da sua queda ao emprestar sem discernimento &agrave;s classes que foram derrotadas antes deles? Na verdade, o facto que <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, muitos anos ap&oacute;s os acontecimentos, reproduz nas suas Mem&oacute;rias a vers&atilde;o de <a href="../../../dicionario/verbetes/e/ermolenko.htm" target="_blank">Ermolenko</a>, aparece de qualquer modo superflua.</p>
<p>A cal&uacute;nia dos anos da guerra e de revolu&ccedil;&atilde;o, dissemos, &eacute; impressionante pela sua uniformidade. Todavia h&aacute; a&iacute; uma diferen&ccedil;a. De uma quantidade acumulada resulta uma nova qualidade. A luta dos outros partidos entre eles parecia quase uma querela de fam&iacute;lia, comparativamente &agrave; persegui&ccedil;&atilde;o que levavam em comum contra os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>. Nos seus conflitos entre eles, pareciam simplesmente treinarem-se para uma luta decisiva. Mesmo acusando-se gravemente um ao outro de estarem em liga&ccedil;&atilde;o com os alem&atilde;s, eles n&atilde;o levaram o assunto at&eacute; ao fim. Julho deu outro quadro. No avan&ccedil;o contra os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, h&aacute; todas as for&ccedil;as dominantes: o governo, a Justi&ccedil;a, a contra-espionagem, os estado-maiores, os funcion&aacute;rios, as municipalidades, os partidos da maioria sovi&eacute;tica, sua imprensa, seus oradores constituem um conjunto grandioso. Mesmo as suas divis&otilde;es, assim como os instrumentos diferentes num orquestra, refor&ccedil;am somente o efeito geral. A absurda impostura de dois individuos desprez&iacute;veis &eacute; elevada ao n&iacute;vel de factor hist&oacute;rico. A cal&uacute;nia joga-se como um Niagara. Se tomarmos em considera&ccedil;&atilde;o as circunst&acirc;ncias &ndash; a guerra e a revolu&ccedil;&atilde;o &ndash; e o car&aacute;cter dos acusados &ndash; os l&iacute;deres revolucion&aacute;rios de milh&otilde;es de homens que levavam o seu partido ao poder &ndash; pode-se dizer sem exagero que Julho de 1917 foi o m&ecirc;s da maior cal&uacute;nia conhecida da hist&oacute;ria mundial.</p>
<p class="toplink"><a href="cap28.htm">continua&gt;&gt;&gt;</a></p>
<p class="link"><a href="#topp" >In&iacute;cio da p&aacute;gina</a></p>
<hr />
<table border="1" align="right">
 <tr>
 <td class="tabela_datas">Inclus&atilde;o</td>
 <td class="tabela_datas">10/02/2011</td>
 </tr>
 <tr>
   <td class="tabela_datas">ltima alterao</td>
   <td class="tabela_datas">30/04/2014</td>
 </tr>
</table>
</body>
</html>
