<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Conclus&atilde;o</title>
<link href="../../../css/texto.css" rel="stylesheet" type="text/css" />

</head>
<body>
<p class="toplink"><a href="../../../index.htm" 
name="topp" id="topp">MIA</a>&nbsp;&nbsp;&gt;&nbsp; <a 
href="../../../biblioteca.htm">Biblioteca</a>&nbsp;&nbsp;&gt;&nbsp; <a 
href="../../index.htm">Trotsky</a> &gt; <a href="../../../admin/novidades.htm">Novidades</a></p>
<p class="toplink"><a href="index.htm">&lt;&lt;&lt; &Iacute;ndice </a></p>
<h3>Hist&oacute;ria da Revolu&ccedil;&atilde;o Russa </h3>
<h4>L&eacute;on Trotsky </h4>
<hr />
<h4 class="titulo-capitulo">Conclus&atilde;o</h4>
<hr />
<p>Nas primeiras p&aacute;ginas desta obra, tent&aacute;mos mostrar como eram profundas as bases da Revolu&ccedil;&atilde;o de Outubro nas rela&ccedil;&otilde;es sociais da R&uacute;ssia. Nossa an&aacute;lise, que n&atilde;o foi de forma nenhuma arranjada em fun&ccedil;&atilde;o dos acontecimentos, foi dada, ao contr&aacute;rio, bem antes da revolu&ccedil;&atilde;o, e mesmo antes do seu pr&oacute;logo de 1905.</p>
<p>Nas p&aacute;ginas que se seguiram, tent&aacute;mos descobrir como as for&ccedil;as sociais da R&uacute;ssia se manifestaram nos acontecimentos da revolu&ccedil;&atilde;o. Regist&aacute;mos a actividade dos partidos pol&iacute;ticos nas suas rela&ccedil;&otilde;es rec&iacute;procas com as classes. As simpatias e as antipatias do autor podem ser deixadas de lado. Uma exposi&ccedil;&atilde;o hist&oacute;rica tem direito a pretender que se lhe reconhe&ccedil;a a objectividade se, apoiando-se sobre factos exactamente estabelecidos, produz a liga&ccedil;&atilde;o interna sobre a base do desenvolvimento real das rela&ccedil;&otilde;es sociais. A raz&atilde;o &iacute;ntima de ser do processo, ao se revelar, &eacute; em si a melhor verifica&ccedil;&atilde;o da objectividade da exposi&ccedil;&atilde;o.</p>
<p>Os acontecimentos da Revolu&ccedil;&atilde;o de Fevereiro que se desenrolaram diante do leitor confirmaram o progn&oacute;stico te&oacute;rico, at&eacute;, pelo menos, a meio, pelo m&eacute;todo das elimina&ccedil;&otilde;es sucessivas: antes mesmo que o proletariado chegasse ao poder, todas as outras variantes de desenvolvimento pol&iacute;tico eram submetidas &agrave; experi&ecirc;ncia da vida e rejeitadas como inaplic&aacute;veis.</p>
<p>O governo da burguesia liberal, com o seu ref&eacute;m democrata <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, chegou ao fiasco total. As &laquo;Jornadas de Abril&raquo; foram o primeiro aviso abertamente dado pela Revolu&ccedil;&atilde;o de Outubro &agrave; de Fevereiro. O governo provis&oacute;rio burgu&ecirc;s &eacute; substitu&iacute;do depois disso por uma coliga&ccedil;&atilde;o cuja esterilidade se revela a cada dia da sua exist&ecirc;ncia. Na manifesta&ccedil;&atilde;o de Junho, marcada pelo comit&eacute; executivo, pela sua pr&oacute;pria iniciativa, ainda, que na realidade, e n&atilde;o completamente de boa vontade, tentou medir for&ccedil;as com as de Outubro e sofreu a mais cruel das derrotas. A sua derrota foi tanto mais fatal que ela teve lugar no terreno de Petrogrado e foi infligida pelos mesmos oper&aacute;rios e soldados que tinham realizado a insurrei&ccedil;&atilde;o de Fevereiro, ratificada entusiasticamente em todo o pa&iacute;s. A manifesta&ccedil;&atilde;o de Junho mostrou que os oper&aacute;rios e os soldados de Petrogrado caminhavam para uma segunda revolu&ccedil;&atilde;o cujos objectivos estavam inscritos nas suas bandeiras. Indubit&aacute;veis ind&iacute;cios provavam que o resto do pa&iacute;s &ndash; ainda se com um atraso for&ccedil;ado &ndash; alinhavam completamente com Petrogrado. Assim, cerca do fim do quarto m&ecirc;s a Revolu&ccedil;&atilde;o de Fevereiro, politicamente falando, j&aacute; se tinha esgotado. Os conciliadores tinham perdido a confian&ccedil;a dos oper&aacute;rios e soldados. O conflito entre os partidos dirigentes dos soviete e as massas sovi&eacute;ticas tornou-se desde ent&atilde;o inevit&aacute;vel. Ap&oacute;s o desfile do 18 de Junho, que era uma verifica&ccedil;&atilde;o pac&iacute;fica das rela&ccedil;&otilde;es de for&ccedil;as entre as duas revolu&ccedil;&otilde;es, o seu antagonismo devia inevitavelmente tomar um car&aacute;cter violentamente declarado.</p>
<p>Foi assim que surgiram as &laquo;Jornadas de Julho&raquo;. Quinze dias depois a manifesta&ccedil;&atilde;o organizada pelo alto, os mesmos oper&aacute;rios e soldados sa&iacute;ram &agrave; rua, mas j&aacute; pela sua pr&oacute;pria iniciativa, e exigiram do comit&eacute; central executivo central que ele tomasse o poder. Os conciliadores recusaram redondamente. As Jornadas de Julho trouxeram choques nas ruas, causaram v&iacute;timas e terminaram pelo esmagamento dos bolcheviques que foram declarados respons&aacute;veis da incapacidade do regime de Fevereiro. A proposi&ccedil;&atilde;o que <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a> tinha feito, no 17 de Junho, de declarar os bolcheviques fora da lei e de os desarmar &ndash; proposi&ccedil;&atilde;o que tinha sido recusada &ndash; encontrou-se inteiramente levada a efeito no in&iacute;cio de Julho. Os jornais bolcheviques foram proibidos. Os l&iacute;deres do partido foram declarados mercen&aacute;rios do estado-maior alem&atilde;o. Uns deviam esconder-se, outros presos.</p>
<p>Mas &eacute; precisamente na &laquo;vit&oacute;ria&raquo; ganha em Julho pelos conciliadores sobre os bolcheviques que a impot&ecirc;ncia da democracia se manifestou completamente. Contra os oper&aacute;rios e os soldados, os democratas tiveram que jogar tropas abertamente contra-revolucion&aacute;rias, hostis n&atilde;o somente aos bolcheviques, mas aos sovietes: o comit&eacute; executivo j&aacute; n&atilde;o dispunha das suas pr&oacute;prias tropas.</p>
<p>Os liberais chegaram a&iacute; &agrave; conclus&atilde;o justa que <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> formulou por esta alternativa: <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> ou <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>? A revolu&ccedil;&atilde;o, efectivamente, n&atilde;o deixa mais lugar ao reino do meio. A contra-revolu&ccedil;&atilde;o considerou: agora ou nunca. O general&iacute;ssimo <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> fez um levantamento contra a revolu&ccedil;&atilde;o sob as apar&ecirc;ncias de uma campanha contra os bolcheviques. Assim que todas as variedades de oposi&ccedil;&atilde;o legal, antes da insurrei&ccedil;&atilde;o, colocavam a m&aacute;scara do patriotismo, alegando as necessidade da luta contra os alem&atilde;s &ndash; toda as variedades da contra-revolu&ccedil;&atilde;o legal, ap&oacute;s a insurrei&ccedil;&atilde;o, alegavam as necessidade da luta contra os bolcheviques. <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> tinha o apoio das classes possuidoras e do seu partido, o dos <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a>. Isso n&atilde;o impedia &ndash; pelo contr&aacute;rio facilitava &ndash; as tropas dirigidas por <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> contra Petrogrado de serem vencidas sem combate, de capitular antes do in&iacute;cio da luta, de se evaporar como uma gota de &aacute;gua sobre uma superficie em brasa. Assim a experi&ecirc;ncia de uma insurrei&ccedil;&atilde;o de direita foi igualmente feita, e por uma personagem que se encontrava &agrave; cabe&ccedil;a do ex&eacute;rcito; as rela&ccedil;&otilde;es de for&ccedil;a entre as classes possuidoras e o povo foram verificadas pela ac&ccedil;&atilde;o e, na alternativa: <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> ou <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>, <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> caiu como um fruto maduro, mesmo se <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> ainda se viu for&ccedil;ado a esconder-se numa grande retirada.</p>
<p>Que variante n&atilde;o utilizada, n&atilde;o experimentada, n&atilde;o verificada restava ainda depois disso? A variante do bolchevisme. Com efeito, ap&oacute;s a tentativa de <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> e da sua derrota vergonhosa, as massas voltavam-se tumultuosamente e definitivamente para os bolcheviques. A Revolu&ccedil;&atilde;o de Outubro aproxima-se, tornando-se uma necessidade f&iacute;sica. Diferente da insurrei&ccedil;&atilde;o de Fevereiro, que se dizia n&atilde;o sangrenta, ainda se custou a Petrogrado muitas v&iacute;timas, a insurrei&ccedil;&atilde;o de Outubro realizou-se na capital efectivamente sem efus&atilde;o de sangue. N&atilde;o temos o direito de pedir quais provas poderiam-se ainda dar da raz&atilde;o profunda de ser da Revolu&ccedil;&atilde;o de Outubro? E n&atilde;o est&aacute; claro que ela n&atilde;o pode parecer o fruto da aventura ou da demagogia sen&atilde;o &agrave;queles que ela bateu no ponto mais sens&iacute;vel: no bolso? A luta sangrenta n&atilde;o come&ccedil;a sen&atilde;o depois depois da conquista do poder pelos sovietes bolcheviques, quando as classes derrubadas, com o apoio material dos governos da <a href="../../../dicionario/verbetes/e/entente.htm" target="_blank">Entente</a>, esfor&ccedil;am-se desesperadamente para capturar o que lhes escapara. Ent&atilde;o abrem-se os anos da guerra civil. O Ano vermelho se constitui. O pa&iacute;s esfomeado foi colocado em regime de comunismo de guerra e transformado em campo de Espartiatas. A revolu&ccedil;&atilde;o de Outubro, passo a passo, abre caminho, afasta todos os seus inimigos, ocupa-se a resolver os seus problemas econ&oacute;micos, cuida dos feridos da guerra imperialista e da guerra civil e consegue as mais consider&aacute;veis realiza&ccedil;&otilde;es no dom&iacute;nio industrial. Diante dela surgem, por&eacute;m, novas dificuldades que procedem do seu isolamento num ambient rodeando de na&ccedil;&otilde;es potentes capitalistas. A condi&ccedil;&atilde;o atrasada de desenvolvimento que trouxe o proletariado russo ao poder colocou diante desse poder problemas que, essencialmente, n&atilde;o podem ser inteiramente resolvidos no quadro de um Estado isolado. A sorte deste est&aacute; inteiramente ligada &agrave; marcha ulterior da hist&oacute;ria mundial.</p>
<p>Esse primeiro volume, consagrado &agrave; Revolu&ccedil;&atilde;o de Fevereiro, mostra como e porqu&ecirc; ela devia reduzir-se a nada. O volume seguinte mostrar&aacute; como a Revolu&ccedil;&atilde;o de Outubro venceu.</p>
<p class="toplink"><a href="prefacio02.htm">continua segundo tomo&gt;&gt;&gt; </a></p>
<p class="link" ><a href="#topp">In&iacute;cio da p&aacute;gina</a></p>
<hr />
<table border="1" align="right">
 <tr>
 <td class="tabela_datas">Inclus&atilde;o</td>
 <td class="tabela_datas">17/11/2010</td>
 </tr>
</table>
</body>
</html>
