<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Os bolcheviques podiam tomar o poder em Julho?</title>
<link href="../../../css/texto.css" rel="stylesheet" type="text/css" />

</head>

<body>
<p class="toplink"><a href="../../../index.htm" 
name="topp" id="topp">MIA</a>&nbsp;&nbsp;&gt;&nbsp; <a 
href="../../../biblioteca.htm">Biblioteca</a>&nbsp;&nbsp;&gt;&nbsp; <a 
href="../../index.htm">Trotsky</a> &gt; <a href="../../../admin/novidades.htm">Novidades</a></p>
<p class="toplink"><a href="index.htm">&lt;&lt;&lt; &Iacute;ndice </a></p>
<h3>Hist&oacute;ria da Revolu&ccedil;&atilde;o Russa</h3>
<h4>L&eacute;on Trotsky</h4>
<hr />
<h4 class="titulo-capitulo">Os bolcheviques podiam tomar o poder em Julho?</h4>
<hr />
<p>Proibida pelo governo e pelo comit&eacute; executivo, a manifesta&ccedil;&atilde;o teve um car&aacute;cter grandioso; na segunda jornada, ela contou pelo menos quinhentas mil pessoas. Sokhanov, que n&atilde;o encontra bastantes palavras para condenar &laquo;o sangue e a lama&raquo; das jornadas de Julho, escreve portanto: &laquo;independentemente dos resultados pol&iacute;ticos, s&oacute; se podia considerar com admira&ccedil;&atilde;o esse espantoso movimento das massas populares. N&atilde;o se podiam, mesmo julgando nefasto, entusiasmar diante da amplitude gigantesca dos elementos desencadeados.&raquo; Segundo os c&aacute;lculos da comiss&atilde;o de inqu&eacute;rito, houve vinte e nove mortos, cento e quatorze feridos, aproximadamente a igualdade dum lado e de outro.</p>
<p>Que o movimento tenha come&ccedil;ado a partir de baixo, independentemente dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, numa certa medida contra eles, foi, nas primeiras horas, confessado pelos pr&oacute;prios conciliadores. Mas j&aacute; pela noite do 3 de Julho, e mais particularmente no dia seguinte, a aprecia&ccedil;&atilde;o oficial modificou-se. Declarou-se que o movimento &eacute; uma insurrei&ccedil;&atilde;o onde os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> s&atilde;o os organizadores. &laquo;Sob a palavra de ordem: &laquo;Todo o poder aos sovietes&raquo; &#8212; escrevia logo Stankevitch, pr&oacute;ximo de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> &#8212; produzia-se formalmente uma insurrei&ccedil;&atilde;o dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> contra a maioria sovi&eacute;tica de ent&atilde;o, composta dos partidos da defesa nacional.&raquo; A acusa&ccedil;&atilde;o de ter fomentado um levantamento n&atilde;o &eacute; somente um procedimento de luta pol&iacute;tica: essa gente, no corrente de Junho, convencera-se demasiado da for&ccedil;a da influ&ecirc;ncia dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> sobre as massas e, agora, recusavam simplesmente em acreditar que o movimento dos oper&aacute;rios e dos soldados tivesse podido cair sobre a cabe&ccedil;a dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>. Trotsky tentou dar uma explica&ccedil;&atilde;o na sess&atilde;o do comit&eacute; executivo: &laquo;Acusam-nos de criar a opini&atilde;o das massas; n&atilde;o &eacute; verdade, tentamos somente formul&aacute;-la.&raquo;</p>
<p>Nos livros que foram publicados pelos advers&aacute;rios ap&oacute;s a insurrei&ccedil;&atilde;o de Outubro, nomeadamente por Sokhanov, pode-se encontrar esta afirma&ccedil;&atilde;o segundo a qual os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> teriam, unicamente no seguimento da derrota do levantamento de Julho, dissimulado o seu verdadeiro objectivo, alegando o movimento espont&acirc;neo das massas. Mas pode-se esconder, como um tesouro, um plano de insurrei&ccedil;&atilde;o armada arrastando do seu remoinho centenas de milhar de homens? Ser&aacute; que na v&eacute;spera de Outubro, os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> n&atilde;o se encontraram for&ccedil;ados em chamar abertamente &agrave; insurrei&ccedil;&atilde;o e de se preparar para isso &agrave; vista de toda a gente? Se algu&eacute;m n&atilde;o descobriu um plano em Julho, &eacute; porque simplesmente ele n&atilde;o existia.</p>
<p>A irrup&ccedil;&atilde;o das metralhadoras e dos marinheiros de Cronstadt na fortaleza de Pedro e Paulo, com o consentimento da guarni&ccedil;&atilde;o permanente (sobretudo sobre esta &laquo;incurs&atilde;o&raquo; que se acalmariam os conciliadores!), n&atilde;o foi de forma nenhuma o acto de insurrei&ccedil;&atilde;o armada. O edif&iacute;cio situado numa pequena ilha &ndash; mais pris&atilde;o do que posi&ccedil;&atilde;o militar &ndash; podia ainda na realidade servir de ref&uacute;gio a gente recuando, mas n&atilde;o dava nada para uma ofensiva. Procurando ganhar o pal&aacute;cio de Tauride, os manifestantes desfilavam com indiferen&ccedil;a diante dos mais importantes edif&iacute;cios governamentais, para a ocupa&ccedil;&atilde;o dos quais bastava um destacamento dos guardas vermelho de Potilov. A fortaleza Pedro e Paulo foi tomada pelos manifestantes logo que eles se apoderaram das ruas, de diversos posto, das pra&ccedil;as. Houve um est&iacute;mulo a mais no facto que o pal&aacute;cio Kczesinska, encontrando-se na vizinhan&ccedil;a, podia ser socorrido pela fortaleza em caso de perigo.</p>
<p>Os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> fizeram tudo para reduzir o movimento de Julho a uma manifesta&ccedil;&atilde;o. Mas, mesmo assim, pela l&oacute;gica das coisas, o movimento n&atilde;o passou os limites? &Eacute; mais dif&iacute;cil responder a esta quest&atilde;o de pol&iacute;tica que a uma acusa&ccedil;&atilde;o sobre mat&eacute;ria criminal. Apreciando as jornadas de Julho logo ap&oacute;s terem terminado, <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> escrevia: </p>
<p class="quote3">&laquo;Uma manifesta&ccedil;&atilde;o antigovernamental, tal seria formalmente a mais exacta descri&ccedil;&atilde;o dos acontecimentos. Mas o fundo do assunto &eacute; que n&oacute;s n&atilde;o temos uma manifesta&ccedil;&atilde;o vulgar, &eacute; qualquer coisa de muito mais que uma manifesta&ccedil;&atilde;o e &eacute; menos que uma revolu&ccedil;&atilde;o.&raquo; </p>
<p>Quando as massas assimilam qualquer ideia, elas querem realiz&aacute;-la. Fiando-se ao partido dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, os oper&aacute;rios e, tanto mais, os soldados n&atilde;o tinham ainda tido tempo, todavia, para elaborar esta convic&ccedil;&atilde;o que n&atilde;o se devia caminhar de outra forma sen&atilde;o ap&oacute;s o apelo do partido e sob a sua direc&ccedil;&atilde;o. A experi&ecirc;ncia de Fevereiro e de Abril ensinava sobretudo outra coisa.</p>
<p>Quando <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> dizia, em Maio, que os oper&aacute;rios e os camponeses eram cem vezes mais revolucion&aacute;rios que o nosso partido, ele generalizava sem d&uacute;vida a experi&ecirc;ncia de Fevereiro e de Abril. Mas as massas tamb&eacute;m generalizavam esta experi&ecirc;ncia &agrave; sua maneira. Elas pensavam: mesmo os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> arrastam-se e hesitam. As manifesta&ccedil;&otilde;es estavam dispostas nos dias de Julho &ndash; se o andar das coisas n&atilde;o tinha necessidade de liquidar o poder oficial. Em caso de resist&ecirc;ncia da burguesia, eles estavam prontos a empregar as armas. Nesse sentido, havia aqui um elemento de insurrei&ccedil;&atilde;o armada. Se, por&eacute;m, o movimento n&atilde;o fosse levado at&eacute; ao meio, longe de ir at&eacute; ao fim, &eacute; porque os conciliadores obscureciam o quadro...</p>
<p>No primeiro volume desta obra, car&aacute;terizamos em detalho o paradoxo do regime de Fevereiro. O poder foi obtido das m&atilde;os do povo revolucion&aacute;rio pelos democratas pequeno-burgueses, os <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a> e os <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a>. Eles n&atilde;o tinham considerado essa tarefa. Eles n&atilde;o tinham conquistado o poder. Para sua defesa, eles encontraram-se a&iacute; colocados. Apesar da vontade das massas, eles fizeram tudo para transmitir o poder &agrave; burguesia imperialista. O povo n&atilde;o tinha confian&ccedil;a nos liberais, mas fiava-se nos conciliadores que, todavia, n&atilde;o se fiava neles. E estes &uacute;ltimos tinham raz&atilde;o &agrave; sua maneira. Mesmo ap&oacute;s ter totalmente cedido o poder &agrave; burguesia, os democratas ficaram por qualquer coisa. Tendo tomado o poder na m&atilde;o, eles deviam ser reduzidos a nada. Das m&atilde;os dos democratas, o poder deslizou quase automaticamente para as m&atilde;os dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>. A infelicidade era irrepar&aacute;vel, porque residia na nulidade org&acirc;nica da democracia russa...</p>
<p>Os manifestantes de Julho queriam remeter o poder aos <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a>. Para isso era indispens&aacute;vel que o sovietes consentissem a tom&aacute;-lo. Ora, mesmo na capital, onde a maior parte dos oper&aacute;rios e dos elementos activos da guarni&ccedil;&atilde;o seguiam j&aacute; os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, a maioria no soviete, em virtude da lei da in&eacute;rcia, especifica que toda a assembleia de representantes, pertencia ainda aos partidos pequeno-burgueses que consideravam um atentado ao poder da burguesia como um atentado contra eles mesmos. Os oper&aacute;rios e os soldaos ressentiam fortemente a contradi&ccedil;&atilde;o entre o seu estado de esp&iacute;rito e a pol&iacute;tica do Soviete, isto &eacute; entre o que eles tinham sido ontem e o que eles eram hoje. Ao se sublevarem pelo poder dos sovietes eles n&atilde;o davam de forma nenhuma a sua confian&ccedil;a &agrave; maioria conciliadora. Mas eles n&atilde;o sabiam como se desembara&ccedil;ar. Derrub&aacute;-la pela viol&ecirc;ncia, teria sido dissolver os sovietes no lugar de lhes transmitir o poder. Antes de encontrar a via para a renova&ccedil;&atilde;o dos sovietes, os oper&aacute;rios e os soldados tentaram submet&ecirc;-los &agrave; sua vontade pelo m&eacute;todo da ac&ccedil;&atilde;o directa.</p>
<p>Numa proclama&ccedil;&atilde;o emitida pelos dois comit&eacute;s executivos sobre as jornadas de Julho, os conciliadores apelaram com indigna&ccedil;&atilde;o aos oper&aacute;rios e aos soldados contra os manifestantes que, pretendiam eles, &laquo;tentara impor pela for&ccedil;a das armas a sua vontade aos vossos eleitos&raquo;. Como se os manifestantes e eleitores n&atilde;o eram, sob denomina&ccedil;&otilde;es diferentes, os mesmos oper&aacute;rios e soldados! Como se os eleitores n&atilde;o tivessem o direito de impor sua vontade aos eleitos! E como se esta vontade consistisse em outra coisa do que reclamar a execu&ccedil;&atilde;o dos compromissos: tomar o poder no interesse do povo. Ao se concentrar &agrave; volta do pal&aacute;cio de Tauride, as massas gritavam aos ouvidos do comit&eacute; executivo a mesma frase que um oper&aacute;rio an&oacute;nimo tinha servido a <a href="../../../dicionario/verbetes/t/tchernov.htm" target="_blank">Tchernov</a> ao lhe estender um punho rude: &laquo;Toma o poder quando lho te d&atilde;o.&raquo; Como resposta, os conciliadores chamaram os cossacos. Senhores democratas preferiam iniciar a guerra civil contra o povo em vez de tomar o poder sem efus&atilde;o de sangue. Os guardas brancos foram os primeiros a disparar. Mas a atmosfera pol&iacute;tica da guerra fria foi criada pelos <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a> e os <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a>.</p>
<p>Chocando com a resist&ecirc;ncia armada do pr&oacute;prio &oacute;rg&atilde;o ao qual eles queriam remeter o poder, os oper&aacute;rios e os soldados perderam consci&ecirc;ncia do seu objectivo. O eixo pol&iacute;tico do potente movimento das massas viu-se destronado. A campanha de Julho reduziu-se a uma manifesta&ccedil;&atilde;o parcialmente afectada pelos meios de uma insurrei&ccedil;&atilde;o armada. Pode-se dizer tamb&eacute;m que foi uma meia insurrei&ccedil;&atilde;o por um objectivo que n&atilde;o admitia outros m&eacute;todos sen&atilde;o uma manifesta&ccedil;&atilde;o.</p>
<p>Ao renunciar ao poder, os conciliadores n&atilde;o o entregavam completamente aos liberais: primeiro porque eles temiam estes &uacute;ltimos &ndash; pequeno burgu&ecirc;s tem medo do grande &ndash; e porque eles temiam por estes &uacute;ltimos: um minist&eacute;rio puramente <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadete</a> n&atilde;o teria sido imediatamente derrubado pelas massas. Ainda mais! Como indica justamente <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>, &laquo;na luta contra as manifesta&ccedil;&otilde;es armadas espontaneas, o comit&eacute; executivo do soviete consolida o seu direito, declarado durante os dias sarilhos dos dias 20 e 21 de Abril, em dispor &agrave; sua vontade das for&ccedil;as armadas da guarni&ccedil;&atilde;o de Petrogrado&raquo;. Os conciliadores continuam como outrora a se furtarem a eles pr&oacute;prios o poder que eles t&ecirc;m &agrave; m&atilde;o. Para opor uma resist&ecirc;ncia armada aos que reclamam nos seus cartazes o poder dos sovietes, o soviete v&ecirc;-se for&ccedil;ado a concentrar de facto o poder entre as suas m&atilde;os.</p>
<p>O comit&eacute; executivo vai ainda mais longe: ele proclama formalmente, nesses dias a sua soberania. &laquo;Se a democracia revolucion&aacute;ria reconhecia indispens&aacute;vel que todo o poder passasse para as m&atilde;os dos sovietes &ndash; dizia a resolu&ccedil;&atilde;o do 4 de Julho &ndash; &eacute; seguramente &agrave; assembleia plen&aacute;ria dos comit&eacute;s executivos que pode pertencer a solu&ccedil;&atilde;o desta quest&atilde;o.&raquo; Tendo declarado que a manifesta&ccedil;&atilde;o pelo poder dos sovietes era um levantamento contra-revolucion&aacute;rio, o comit&eacute; executivo constitu&iacute;a ao mesmo tempo poder supremo e decidia da sorte do governo.</p>
<p>Quando, na madrugada do 5 de Julho, as tropas &laquo;fi&eacute;is&raquo; penetraram no edif&iacute;cio do pal&aacute;cio de Tauride, o seu comandante deu a conhecer que o seu destacamento subordinava-se integralmente e sem reserva ao comit&eacute; executivo central. Nem uma palavra sobre o governo! Mas os rebeldes, eles tamb&eacute;m, consentiam a submeter-se ao comit&eacute; executivo como poder. Quando a fortaleza Pedro e Paulo se rendeu, a guarni&ccedil;&atilde;o n&atilde;o teve que declarar que ela obedecia ao comit&eacute; executivo. Ningu&eacute;m exigiu que ela se submetesse &agrave;s autoridades oficiais. Mas mesmo as tropas chamadas da frente meteram-se inteiramente &agrave; disposi&ccedil;&atilde;o do comit&eacute; executivo. De qual utilidade, nesse caso, o sangue tinha sido derramado?</p>
<p>Se a luta tivesse lugar no fim da Idade M&eacute;dia, as duas partes, ao se massacrarem mutuamente, teria citado os mesmos prov&eacute;rbios b&iacute;blicos. Os historiadores formalistas teriam logo vindo concluir que a luta tinha tido lugar por quest&otilde;es de exegese: os artes&atilde;os e os camponeses analfabetos da Idade M&eacute;dia metiam, como se sabe, uma estranha paix&atilde;o a matarem-se por subtilidades filol&oacute;gicas nas revela&ccedil;&otilde;es de Jo&atilde;o Evangelista, tal como os dissidentes da Igreja russa eram exterminados a prop&oacute;sito de saber se se devia fazer o sinal da cruz com dois ou tr&ecirc;s dedos. Na realidade, na Idade M&eacute;dia ainda menos que no presente, sob as formulas simb&oacute;licas dissimulava-se uma luta de interesses vitais que conv&eacute;m discernir, um s&oacute; e mesmo verso do Evangelho significava para uns a escravid&atilde;o e para os outros a liberdade.</p>
<p>Mas existe analogias muito mais recentes, mais pr&oacute;ximas. Durante as jornadas de Junho de 1848, em Fran&ccedil;a, dos dois lados das barricadas ouvia-se um s&oacute; e mesmo grito: &laquo;Viva a Rep&uacute;blica!&raquo; Os idealistas pequeno-burgueses imaginavam por consequ&ecirc;ncia os combates de Junho como um mal-entendido provocado pela asneira de uns, pela exalta&ccedil;&atilde;o de outros. Na realidade, os burgueses queriam a rep&uacute;blica para eles, os oper&aacute;rios queriam a rep&uacute;blica para todos. As palavras de ordem pol&iacute;tica servem mais para disfar&ccedil;ar os interesses do que para designar o seu verdadeiro nome.</p>
<p>T&atilde;o paradoxal que seja o regime de Fevereiro, que os conciliadores decoravam ali&aacute;s com hier&oacute;glifos marxistas e populistas, as verdadeiras rela&ccedil;&otilde;es de classe s&atilde;o suficientemente transparentes. &Eacute; necess&aacute;rio n&atilde;o perder de vista a natureza h&iacute;brida dos partidos conciliadores. Os pequenos burgueses instru&iacute;dos apoiam-se sobre os oper&aacute;rios e os burgueses, mas confraternizavam com os propriet&aacute;rios da nobre condi&ccedil;&atilde;o e os grandes fabricantes de a&ccedil;&uacute;car. Ao se inserir no sistema sovi&eacute;tico, atrav&eacute;s do qual as reivindica&ccedil;&otilde;es da base elevavam-se at&eacute; ao Estado oficial, o comit&eacute; executivo servia tamb&eacute;m de p&aacute;ra-vento pol&iacute;tico &agrave; burguesia. As classes possuidoras &laquo;submetiam-se&raquo; ao comit&eacute; executivo na medida onde ele puxava o poder para o seu lado. As massas submetiam-se ao comit&eacute; executivo na medida onde elas esperavam que ele se tornasse o &oacute;rg&atilde;o da domina&ccedil;&atilde;o dos oper&aacute;rios e dos camponeses. No pal&aacute;cio de Tauride cruzavam-se as tend&ecirc;ncias de classes contr&aacute;rias, onde uma e outra se cobriam com o nome de comit&eacute; executivo: uma pela falta de compreens&atilde;o e por credulidade, a outra por c&aacute;lculo frio. Ora, na luta, se tratava sobretudo de saber quem governava o pa&iacute;s: a burguesia ou o proletariado?</p>
<p>Mas, se os conciliadores n&atilde;o queriam tomar o poder, e se a burguesia n&atilde;o tinha for&ccedil;a suficiente para o deter, talvez, em Julho, os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> poderiam tomar o poder? Durante os dois dias cr&iacute;ticos, o poder em Petrogrado tinha completamente ca&iacute;do nas m&atilde;o das institui&ccedil;&otilde;es governamentais. O comit&eacute; executivo tinha sentido pela primeira vez a sua impot&ecirc;ncia completa. Tomar o poder nessas condi&ccedil;&otilde;es n&atilde;o teria apresentado para os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> nenhuma dificuldade. Poderia-se amparar da autoridade mesmo em certos pontos da prov&iacute;ncia. Nesse caso, o partido bolchevique tinha raz&atilde;o de renunciar &agrave; tomada do poder? N&atilde;o poderia, tendo-se fortificado na capital e noutras regi&otilde;es industriais, estender a seguir o seu dom&iacute;nio a todo o pa&iacute;s? A quest&atilde;o &eacute; importante.</p>
<p>Nada contribuiu, no fim da guerra, para o triunfo do imperialismo e da reac&ccedil;&atilde;o na Europa tanto como os meses t&atilde;o curtos do <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">kerenskismo</a> que extenuara a R&uacute;ssia revolucion&aacute;ria e causaram um preju&iacute;zo incalcul&aacute;vel &agrave; sua autoridade moral aos olhos dos ex&eacute;rcitos beligerantes e das massas trabalhadoras da Europa, que esperavam da revolu&ccedil;&atilde;o uma palavra nova. Se os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> tivessem reduzido de quatro meses &#8212; formid&aacute;vel lapso de tempo! &#8212; as dores de parto da insurrei&ccedil;&atilde;o prolet&aacute;ria, eles ter-se-iam encontrado diante de um pa&iacute;s menos esgotado, a autoridade da revolu&ccedil;&atilde;o na Europa teria sido menos comprometida. Isso teria dado n&atilde;o somente aos sovietes enormes vantagens na condu&ccedil;&atilde;o das conversa&ccedil;&otilde;es com a Alemanha, isso teria exercido uma enorme influ&ecirc;ncia sobre a marcha da guerra e da paz na Europa. A perspectiva era demasiado sedutora! E, todavia, a direc&ccedil;&atilde;o do partido tinha absolutamente raz&atilde;o em n&atilde;o se comprometer na via da insurrei&ccedil;&atilde;o armada.</p>
<p>Tomar o poder n&atilde;o bastava. Era preciso guard&aacute;-lo. Quando, em Outubro, os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> consideraram que a sua hora tinha soado, o per&iacute;odo mais dif&iacute;cil para eles surgiu ap&oacute;s a tomada do poder. Foi preciso a mais alta tens&atilde;o de for&ccedil;as da classe oper&aacute;ria para resistir aos numerosos ataques dos inimigos. Em Julho esta disposi&ccedil;&atilde;o &agrave; luta intr&eacute;pida ainda n&atilde;o existia, mesmo entre os oper&aacute;rios de Petrogrado. Tendo a possibilidade de tomar o poder, eles o propunham, por&eacute;m ao comit&eacute; executivo. O proletariado da capital que, na sua esmagadora maioria, j&aacute; se tinha entregue aos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, ainda n&atilde;o tinha cortado o cord&atilde;o umbilical que o ligava aos conciliadores. Havia ainda bastantes ilus&otilde;es nesse sentido que, pela palavra e por uma manifesta&ccedil;&atilde;o, podia-se chegar a tudo; que intimidando os <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a> e os <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a>, poder-se-ia estimular a seguir uma pol&iacute;tica comum com os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>.</p>
<p>Mesmo a vanguarda da classe n&atilde;o compreendia claramente as vias pelas quais se pode chegar ao poder. <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> logo escrevia:</p>
<p class="quote3"> &laquo;A real falta do nosso partido, durante as jornadas dos dias 3 e 4 de Julho, revelada agora pelos acontecimentos, era somente isto... que o partido acreditava ainda poss&iacute;vel o desenvolvimento pac&iacute;fico das transforma&ccedil;&otilde;es pol&iacute;ticas por interm&eacute;dio de uma mudan&ccedil;a de pol&iacute;tica nos sovietes, enquanto que na realidade os <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a> e os <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> j&aacute; se tinham de tal forma extraviado e ligados por um entendimento com a burguesia, e esta tinha-se tornado de tal forma contra-revolucion&aacute;ria que estava fora de quest&atilde;o um desenvolvimento pac&iacute;fico qualquer.&raquo;</p>
<p>Se o proletariado n&atilde;o era pol&iacute;ticamente homog&eacute;neo nem suficientemente resoluto, o mesmo se passava e tanto mais com o ex&eacute;rcito campon&ecirc;s. Pela sua conduta durante as jornadas do 3 e 4 de Julho, a guarni&ccedil;&atilde;o tinha criado absoluta possibilidade para os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> de tomar o poder. Mas havia portanto nos efectivos da guarni&ccedil;&atilde;o contingentes neutros que, cerca da noite do 4 de Julho, inclinaram-se resolutamente para os partidos patriotas. No 5 de Julho, os regimentos neutros alinharam-se do lado do comit&eacute; executivo, enquanto que os regimentos inclinadas para o <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevismo</a> esfor&ccedil;aram-se por tomar uma cor de neutralidade. Isso dava m&atilde;os livres &agrave;s autoridade muito mais que a chegada tardia de tropas da frente. Se os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, por um excesso de ardor, agarrassem o poder no 4 de Julho, a guarni&ccedil;&atilde;o de Petrogrado n&atilde;o somente n&atilde;o o teria conservado, mas ela teriam impedido os oper&aacute;rios de o manter no caso inevit&aacute;vel de uma reac&ccedil;&atilde;o externa.</p>
<p>Menos favor&aacute;vel ainda se apresentava a situa&ccedil;&atilde;o no ex&eacute;rcito da frente. A luta pela paz e a terra, sobretudo depois da ofensiva de Junho, tornara-a extremamente acess&iacute;vel &agrave;s palavras de ordem dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>. Mas o que se chama <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevismo</a> &laquo;elementar&raquo; entre os soldados n&atilde;o se identificava de forma nenhuma na sua confian&ccedil;a com um partido determinado, com o seu comit&eacute; central e os seus l&iacute;deres. As cartas dos soldados dessa &eacute;poca traduzem muito claramente esse estado de esp&iacute;rito do ex&eacute;rcito. &laquo;Lembrem-se disso, Senhores ministros e todos os principais dirigentes &ndash; escreve da frente a m&atilde;o rugosa de um soldado &ndash; n&oacute;s, compreendemos mal os partidos, somente o futuro e o passado est&atilde;o pr&oacute;ximos; o czar envia-vos para a Sib&eacute;ria e vos prendia, mas n&oacute;s, faremos espeto de v&oacute;s com as baionetas. &laquo;Um extremo grau de irrita&ccedil;&atilde;o contra os meios superiores que enganam junta-se nestas linhas a uma confiss&atilde;o de impot&ecirc;ncia: &laquo;N&oacute;s compreendemos mal os partidos.&raquo;</p>
<p>Contra a guerra e o corpo dos oficiais, o ex&eacute;rcito estava em revolta cont&iacute;nua, utilizando para esse fim palavras de ordem do vocabul&aacute;rio bolchevique. Mas no que respeita &agrave; quest&atilde;o de tomar o caminho da insurrei&ccedil;&atilde;o para transmitir o poder ao partido bolchevique, o ex&eacute;rcito ainda n&atilde;o estava pronto, longe disso. Os contingentes seguros, destinados a esmagar Petrogrado, foram recolhidos pelo governo a partir de tropas mais pr&oacute;ximas da capital, sem resist&ecirc;ncia activa dos outros efectivos, e foram transportados por grupos sem qualquer resist&ecirc;ncia dos ferrovi&aacute;rios. O descontentamento, rebelde, facilmente inflam&aacute;vel, o ex&eacute;rcito continuava amorfo; na sua composi&ccedil;&atilde;o, havia muito poucos n&uacute;cleos s&oacute;lidos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> capazes de dar uma direc&ccedil;&atilde;o uniforme aos pensamentos e aos actos da inconsistente massa dos soldados.</p>
<p>Por outro lado, os conciliadores, para oporem a frente a Petrogrado e aos rurais da retaguarda, utilizavam n&atilde;o sem sucesso, a arma envenenada que a reac&ccedil;&atilde;o, em Mar&ccedil;o, tinha em v&atilde;o tentado servir-se contra os sovietes. Os <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> e os <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a> diziam aos soldados da frente: a guarni&ccedil;&atilde;o de Petrogrado, sob influ&ecirc;ncia dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, n&atilde;o vos vem substituir; os oper&aacute;rios n&atilde;o querem trabalhar para as necessidades da frente; se o camponeses escutam os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> e se amparam logo da terra, n&atilde;o resta nada para os combatentes. Os soldados tinham ainda necessidade de uma experi&ecirc;ncia suplementar para compreender se o governo preservava a terra em benef&iacute;cio dos combatentes ou dos propriet&aacute;rios.</p>
<p>Entre Petrogrado e o ex&eacute;rcito da frente estava a prov&iacute;ncia. A sua reac&ccedil;&atilde;o diante dos acontecimentos de Julho pode ela pr&oacute;pria servir de crit&eacute;rio importante &agrave; posteriori na quest&atilde;o de saber se os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> tinham raz&atilde;o em Julho de eludir a luta imediata pela conquista do poder. J&aacute; em Moscovo, o pulso da revolu&ccedil;&atilde;o era mais fraco que em Petrogrado. Na sess&atilde;o do comit&eacute; moscovita dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, houve debates tumultuosos: alguns, pertencendo &agrave; extrema esquerda do partido, como por exemplo, Bobnov, propunham ocupar os correios, o tel&eacute;grafo, a central telef&oacute;nica, a redac&ccedil;&atilde;o do <em>Russkoie Slovo</em>, isto &eacute;, tomar o caminho da insurrei&ccedil;&atilde;o. O comit&eacute;, muito moderado no seu estado de esp&iacute;rito geral, afastava resolutamente tais proposi&ccedil;&otilde;es considerando que as massas moscovitas ainda n&atilde;o estavam prontas a agir desse modo. Apesar da proibi&ccedil;&atilde;o do soviete, foi decidido organizar uma manifesta&ccedil;&atilde;o. A caminho da pra&ccedil;a Skobelev avan&ccedil;aram multid&otilde;es consider&aacute;veis de oper&aacute;rios, tendo as mesmas palavras de ordem que em Petrogrado, mas longe de ter o mesmo entusiasmo. A guarni&ccedil;&atilde;o n&atilde;o respondeu com o conjunto, certos contingentes aderiram, um s&oacute; veio armado. Um soldado de artilharia, Davydovsky, que devia tomar parte importante nos combates de Outubro, certificou nas suas Lembran&ccedil;as que Moscovo n&atilde;o estava pronta nos dia de Julho e que, entre os dirigentes da manifesta&ccedil;&atilde;o, continuava, em raz&atilde;o do insucesso, &laquo;um fedor&raquo;.</p>
<p>A Ivanovo-Voznesssensk, capital do textil, onde o soviete se encontrava j&aacute; sob a direc&ccedil;&atilde;o dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, a not&iacute;cia dos acontecimentos de Petrogrado chega ao mesmo tempo que um boato segundo o qual o governo provis&oacute;rio teria ca&iacute;do. Na sess&atilde;o da noite do comit&eacute; executivo, decidiu-se, como medida preparat&oacute;ria, estabelecer controlo sobre o telefone e o tel&eacute;grafo. No 6 de Julho, os trabalhos foram suspendidos nas f&aacute;bricas; na manifesta&ccedil;&atilde;o participaram cerca de quarenta mil pessoas, muitas estavam armadas. Quando se tomou conhecimento que a manifesta&ccedil;&atilde;o de Petrogrado n&atilde;o tinha levado &agrave; vit&oacute;ria, o Soviete de Ivanovo-Voznessensk apressou-se a bater em retirada.</p>
<p>Em Riga, sob a influ&ecirc;ncia das not&iacute;cias respeitante aos acontecimentos de Petrogrado, houve, na noite do 5 a 6 de Julho uma zaragata entre os ca&ccedil;adores let&otilde;es, animados pelo esp&iacute;rito bolchevique, e o &laquo;batalh&atilde;o da Morte&raquo; &#8212; e este, batalh&atilde;o de patriotas, foi for&ccedil;ado a recuar. O Soviete de Riga adoptou na mesma noite uma resolu&ccedil;&atilde;o a favor do poder dos sovietes. Dois dias mais tarde, uma id&ecirc;ntica resolu&ccedil;&atilde;o foi votada em Ekaterinburgo, capital do Ural. Esse facto que a palavra de ordem do poder dos sovietes, lan&ccedil;ado nos primeiros meses somente em nome do partido, tornava-se doravante o programa dos diferentes sovietes locais, marcava incontestavelmente um grande passo em frente. Mas, uma resolu&ccedil;&atilde;o pelo poder dos sovietes at&eacute; &agrave; insurrei&ccedil;&atilde;o sob a bandeira dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, o caminho a fazer era ainda consider&aacute;vel.</p>
<p>Em certos pontos do pa&iacute;s, os acontecimentos de Petrogrado provocaram a descarga de violentos conflitos particulares. Em Nijni-Novgorod, onde soldados evacuados tinham h&aacute; muito tempo resistido contra o seu envio para a frente, junkers enviados de Moscovo provocaram pelos seus actos de viol&ecirc;ncia a revolta de dois regimentos. Como resultado do tiroteio, onde houve mortos e feridos, os junkers renderam-se e foram desarmados. As autoridade eclipsaram-se. De Moscovo partiu uma expedi&ccedil;&atilde;o punitiva, composta de tr&ecirc;s armas diferentes. &Agrave; cabe&ccedil;a encontrava-se: o comandante das tropas da regi&atilde;o de Moscovo, o impulsivo coronel <a href="../../../dicionario/verbetes/v/verkhovski_alexandr.htm" target="_blank">Verkhovsky</a>, futuro ministro da Guerra de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>; Khintchuk, homem de temperamento pouco belicoso, futuro dirigente das cooperativas e depois embaixador dos sovietes em Berlim. Todavia eles n&atilde;o encontraram ningu&eacute;m para castigar, porque um comit&eacute; eleito pelos soldados revoltados j&aacute; tinha tido tempo de restabelecer completamente a ordem.</p>
<p>Pouco mais ou menos as mesmas horas da noite e no mesmo terreno, recusando partir para a frente, amotinaram-se em Kiev, os cinco mil soldados do regimento do hetman Polubotko; tomaram o arsenal, ocuparam a fortaleza, o estado-maior do distrito, prenderam o comandante e o chefe da mil&iacute;cia. O p&acirc;nico na cidade durou v&aacute;rias horas at&eacute; ao momento onde, por esfor&ccedil;os combinados das autoridade militares, do comit&eacute; das organiza&ccedil;&otilde;es sociais e dos &oacute;rg&atilde;o das personagens presas foram libertados, enquanto que a maior parte dos revoltados foram desarmados.</p>
<p>Na long&iacute;nqua Krasnoiarsk, os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, gra&ccedil;as ao estado da guarni&ccedil;&atilde;o, sentiam-se t&atilde;o s&oacute;lidos que, apesar da vaga que come&ccedil;ava j&aacute; a passar sobre o pa&iacute;s, organizaram no 9 de Julho uma manifesta&ccedil;&atilde;o na qual tomaram parte oito a dez mil pessoas, soldados na maior parte. Contra Krasnoiarsk foi enviado de Irkurst um destacamento de quatrocentos homens de artilharia, sob a direc&ccedil;&atilde;o do comiss&aacute;rios do distrito militar, o socialista-revolucion&aacute;rio Krakovetsky. Durante os dois dias que duraram as confer&ecirc;ncias e as conversa&ccedil;&otilde;es inevit&aacute;veis para um regime de duplo poder, a expedi&ccedil;&atilde;o punitiva foi de tal maneira contaminada pela agita&ccedil;&atilde;o dos soldados que o comiss&aacute;rio apressou-se a lev&aacute;-los para Irkutsk. Mas Krasnoiarsk constitu&iacute;a sobretudo uma excep&ccedil;&atilde;o.</p>
<p>Na maioria das cidades de governo e de distrito, a situa&ccedil;&atilde;o era infinitamente menos favor&aacute;vel. Em Samara, por exemplo, a organiza&ccedil;&atilde;o bolchevique local, a not&iacute;cia dos combates tidos na capital, &laquo;esperavam um sinal, ainda que n&atilde;o se possa contar com ningu&eacute;m&raquo;. Um dos membros do partido do s&iacute;tio conta que &laquo;os oper&aacute;rios come&ccedil;avam a simpatizar com os bolchevique&raquo;, mas que era imposs&iacute;vel esperar que se lan&ccedil;assem na batalha; ainda menos podia-se contar com os soldados; no que diz respeito &agrave; organiza&ccedil;&atilde;o dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, &laquo;os efectivos eram muito fracos, &eacute;ramos s&oacute; uma punhado de homens; no soviete de deputados oper&aacute;rios havia alguns <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, e, no soviete dos soldados, nem havia um s&oacute;, ao que parece; ali&aacute;s, esse soviete compunha-se exclusivamente de oficiais&raquo;. A causa principal da fraqueza e incoerente reac&ccedil;&atilde;o do pa&iacute;s era que a prov&iacute;ncia, tendo aceite sem alarde a revolu&ccedil;&atilde;o de Fevereiro das m&atilde;os de Petrogrado, digeria muito mais lentamente que a capital os novos factos e as ideias novas. Era preciso um prazo suplementar para que a vanguarda tivesse tempo de levar a ela, politicamente, as grandes reservas.</p>
<p>O estado de consci&ecirc;ncia das massas populares, como inst&acirc;ncia decisiva da pol&iacute;tica revolucion&aacute;ria, exclu&iacute;a assim a possibilidade para os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> de tomar o poder em Julho. Ao mesmo tempo, a ofensiva sobre a frente incitava o partido a opor-se &agrave;s manifesta&ccedil;&otilde;es. O fiasco da ofensiva era inevit&aacute;vel. De facto, ele j&aacute; tinha come&ccedil;ado. Mas o pa&iacute;s ainda n&atilde;o sabia disso. O perigo residia que por uma imprud&ecirc;ncia do partido, o governo p&ocirc;de fazer cair sobre os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> a responsabilidade das consequ&ecirc;ncias das suas pr&oacute;prias loucuras. Era preciso dar &agrave; ofensiva tempo de chegar a esgotar-se. Os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> n&atilde;o duvidavam que a reviravolta nas massas seria muito violenta. Ver-se-ia ent&atilde;o o que se devia empreender. O c&aacute;lculo era absolutamente justo. Todavia, os acontecimentos t&ecirc;m a sua pr&oacute;pria l&oacute;gica que n&atilde;o tem conta dos c&aacute;lculos pol&iacute;ticos, e, nesta vez, a l&oacute;gica caiu estrondosamente sobre a cabe&ccedil;a dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>.</p>
<p>O insucesso da ofensiva sobre a frente tomou um car&aacute;cter de cat&aacute;strofe no 6 de Julho, quando as tropas alem&atilde;s romperam a frente russa sobre uma extens&atilde;o de doze kil&oacute;metros de largura e dez de profundidade. Na capital, a ruptura da frente foi conhecida a 7 de Julho, no momento onde a repress&atilde;o, acompanhada de expedi&ccedil;&otilde;es punitivas, atingia o auge. Muitos meses depois, quando as paix&otilde;es acalmaram-se um pouco, pelo menos, tomar um car&aacute;cter mais sensato, Stankevitch, que n&atilde;o era o mais encarni&ccedil;ado dos advers&aacute;rios do <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevismo</a>, escrevia sobre &laquo;um misterioso encandeamento dos factos&raquo; tal como a ruptura da frente em Tamopol, imediatamente a seguir &agrave;s jornadas de Julho em Petrogrado. Essa gente n&atilde;o via ou n&atilde;o queria ver o encandeamento real dos acontecimentos, residindo no facto que a ofensiva desesperada realizada sob a f&eacute;rula da <a href="../../../dicionario/verbetes/e/entente.htm" target="_blank">Entente</a> n&atilde;o podia sen&atilde;o conduzir a uma cat&aacute;strofe militar e, ao mesmo tempo, s&oacute; podia fazer explodir a indigna&ccedil;&atilde;o das massas enganadas pela revolu&ccedil;&atilde;o.</p>
<p>Mas &eacute; importante saber o que aconteceu na realidade? Seria f&aacute;cil estabelecer uma rela&ccedil;&atilde;o entre a manifesta&ccedil;&atilde;o de Petrogrado e a derrota na frente. A imprensa patriota, longe de dissimular a derrota, exagerava-a tanto como p&ocirc;de, sem hesitar em desvendar os segredos militares: ela nomeava as divis&otilde;es e os regimentos, indicava a sua localiza&ccedil;&atilde;o. &laquo;A partir do 8 de Julho &ndash; confessa <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> &ndash; os jornais come&ccedil;am a imprimir &agrave; vontade os telegramas ver&iacute;dicos da frente, que foram um golpe fatal para a opini&atilde;o russa.&raquo; O come&ccedil;o estava a&iacute;: transtornar, assustar, desorientar, para associar tanto quanto mais facilmente os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> aos alem&atilde;s.</p>
<p>A provoca&ccedil;&atilde;o jogou sem d&uacute;vida um certo papel nos acontecimentos da frente como nas ruas de Petrogrado. Ap&oacute;s a insurrei&ccedil;&atilde;o de Fevereiro, o governo tinha lan&ccedil;ado sobre a linha de fogo um grande n&uacute;mero de antigos guardas e presidentes de c&acirc;mara. Nem um deles, bem entendido, n&atilde;o queria combater. Eles tinham mais medo dos soldados russos que dos alem&atilde;s. Para fazer esquecer o seu passado, fingiam ter as opini&otilde;es mais extremistas do ex&eacute;rcito, excitavam em segredo os soldados contra os oficiais, eram mais que ningu&eacute;m contra a disciplina e a ofensiva e, frequentemente, entregavam-se totalmente aos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>. Mantendo entre eles uma liga&ccedil;&atilde;o natural de c&uacute;mplices, continuavam a manter uma camaradagem original de cobardia e de trai&ccedil;&atilde;o. Por intermedi&aacute;rio deles penetravam nas tropas e propagava-se rapidamente os boatos mais fant&aacute;sticos, nos quais os termos ultra-revolucion&aacute;rios combinavam-se com o esp&iacute;rito reaccion&aacute;rio dos <a href="../../../dicionario/verbetes/c/cem_negros.htm" target="_blank">Cem Negros</a>. Nas horas cr&iacute;ticas, esses individuos eram os primeiros a dar sinal de p&acirc;nico.</p>
<p>A obra de desmoraliza&ccedil;&atilde;o dos pol&iacute;cias e guardas foi mais de uma vez mencionada pela imprensa. N&atilde;o menos vezes encontram-se indica&ccedil;&otilde;es desta ordem nos documentos secretos do pr&oacute;prio ex&eacute;rcito. Mas o alto comando mantinha-se silencioso, preferindo assimilar os provocadores <a href="../../../dicionario/verbetes/c/cem_negros.htm" target="_blank">Cem Negros</a> aos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>. Agora, depois do fiasco da ofensiva, esse procedimento era legalizado e o jornal dos <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a> rivalizava em zelo com as mais ign&oacute;beis folhas chauvinistas. Gritando pelo &laquo;anarco-bolchevismo&raquo;, aos agentes da Alemanha e aos antigos guardas, os patriotas, n&atilde;o sem sucesso, abafaram por um certo tempo a quest&atilde;o do estado geral do ex&eacute;rcito e de uma pol&iacute;tica de paz. &laquo;A vit&oacute;ria sobre a frente de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> &ndash; declarava com franca vaidade o pr&iacute;ncipe <a href="../../../dicionario/verbetes/l/lvov_gueorgui_evguenevitch.htm" target="_blank">Lvov</a> &ndash; tem, segundo a minha profunda convic&ccedil;&atilde;o, uma import&acirc;ncia infinitamente maior para a R&uacute;ssia que a vit&oacute;ria dos alem&atilde;s sobre a frente sudoeste...&raquo; O honroso chefe do governo parecia o cavalheiro <a href="../../../dicionario/verbetes/r/rodzyanko_mikhail.htm" target="_blank">Rodzianko</a> nisto que ele na discernia quando devia calar-se.</p>
<p>Se, nos dias 3 e 4 de Julho, n&atilde;o tivessem conseguido reter as massas de uma manifesta&ccedil;&atilde;o, esta teria inevitavelmente rebentado, em resultado da vit&oacute;ria de Tamopol. Um detalhe de alguns dias somente teria no entanto trazido importantes modifica&ccedil;&otilde;es na situa&ccedil;&atilde;o pol&iacute;tica. O movimento, de uma vez, tendo conhecido um grande desenvolvimento, ganhando n&atilde;o somente a prov&iacute;ncia, mas, de forma consider&aacute;vel, a frente tamb&eacute;m. A pol&iacute;tica do governo foi revelada e foi infinitamente mais dif&iacute;cil de lan&ccedil;ar a culpa sobre os &laquo;traidores&raquo; da retaguarda. A situa&ccedil;&atilde;o do partido bolchevique teria sido mais vantajosa sob todos os aspectos. Todavia, mesmo nesse caso, estava fora de quest&atilde;o a conquista imediata do poder. S&oacute; se pode afirmar com certeza uma coisa: se o movimento tivesse rebentado oito dias mais tarde, a reac&ccedil;&atilde;o n&atilde;o teria conseguido manifestar-se vitoriosamente em Julho. &Eacute; precisamente &laquo;o misterioso encandeamento&raquo; das datas da manifesta&ccedil;&atilde;o e da ruptura da frente que foi inteiramente explorada contra os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>. A corrente de indigna&ccedil;&atilde;o e de desespero que vazou sobre a frente chocou com a corrente de esperan&ccedil;as quebradas vindo de Petrogrado. A li&ccedil;&atilde;o recebida pelas massas na capital era demasiado severa para que fosse poss&iacute;vel pensar a uma retomada imediata da luta. Todavia, a viva irrita&ccedil;&atilde;o provocada pela derrota est&uacute;pida procurava uma sa&iacute;da. E os patriotas conseguiram numa certa medida dirigi-la contra os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>.</p>
<p>Em Abril, em Junho e em Julho, os principais personagens em cena eram sempre os mesmos: liberais, conciliadores, <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>. As massas esfor&ccedil;avam-se, em todas essas etapas, em afastar a burguesia do poder. Mas a diferen&ccedil;a entre as consequ&ecirc;ncias pol&iacute;ticas da interven&ccedil;&atilde;o das massas nos acontecimentos era enorme. Como resultado das &laquo;jornadas de Abril&raquo;, &eacute; a burguesia que tinha sofrido: a pol&iacute;tica de anexa&ccedil;&otilde;es tinha sido condenada, pelo menos em palavras, o partido <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadete</a> tinha sido humilhado, tinham-lhe retirado a pasta dos Assuntos estrangeiros. Em Junho, o movimento deu parte nula: s&oacute; levantaram o punho sobre os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, mas o golpe n&atilde;o foi dado. Em Julho, o partido dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> foi acusado de trai&ccedil;&atilde;o, deslocado, proibiram-no a &aacute;gua e o fogo. Se, em Abril, <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> tinha saltado do governo, <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>, em Julho, teve que procurar ref&uacute;gio clandestino.</p>
<p>O que &eacute; que tinha determinado t&atilde;o brusca mudan&ccedil;a em dez semanas? &Eacute; evidente que, nos c&iacute;rculos dirigentes, uma s&eacute;ria evolu&ccedil;&atilde;o se tinha produzido no sentido da burguesia liberal. Ora, &eacute; precisamente durante este per&iacute;odo de Abril-Julho que a opini&atilde;o das massas se modificou bruscamente no sentido dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>. Esses dois processos opostos desenvolviam-se numa estreita depend&ecirc;ncia entre eles. Mais os oper&aacute;rios e os soldados se aproximavam dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, mais os conciliadores eram obrigados de apoiar resolutamente a burguesia. Em Abril, os l&iacute;deres do comit&eacute; executivo, preocupando-se sobre a sua influ&ecirc;ncia, ainda podiam dar um passo na direc&ccedil;&atilde;o das massas e lan&ccedil;ar borda fora <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>, munido, na verdade, de uma s&oacute;lida b&oacute;ia de salva&ccedil;&atilde;o. Em Julho, os conciliadores de acordo com a burguesia e o corpo dos oficiais batiam sobre os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>. A modifica&ccedil;&atilde;o das rela&ccedil;&otilde;es de for&ccedil;a foi provocada, em consequ&ecirc;ncia, ainda desta vez, por uma reviravolta do menos est&aacute;vel dos elementos pol&iacute;ticos, a democracia pequeno-burguesa, pela sua brusca evolu&ccedil;&atilde;o no sentido da contra-revolu&ccedil;&atilde;o burguesa.</p>
<p>Mas, se &eacute; assim, os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> agiram justamente ao se juntar &agrave; manifesta&ccedil;&atilde;o e tomando a responsabilidade dela? No 3 de Julho, <a href="../../../dicionario/verbetes/t/tomsky_mikhail.htm" target="_blank">Tomsky</a> comentava a opini&atilde;o de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>: &laquo;Falar neste momento de uma manifesta&ccedil;&atilde;o armada sem querer uma nova revolu&ccedil;&atilde;o, n&atilde;o se pode.&raquo; Como, portanto, nesse caso, o partido, algumas horas mais tarde, se metia &agrave; cabe&ccedil;a da manifesta&ccedil;&atilde;o armada sem apelar para qualquer nova revolu&ccedil;&atilde;o? Um doutrin&aacute;rio via a&iacute; inconsequ&ecirc;ncia ou, pior ainda, ligeireza pol&iacute;tica. Foi assim que considerava o assunto, por exemplo Sokhanov que, nas suas Mem&oacute;rias, consagrou um bom n&uacute;mero de linhas ir&oacute;nicas &agrave;s oscila&ccedil;&otilde;es da direc&ccedil;&atilde;o bolchevique. Ora, as massas interv&ecirc;m nos acontecimentos, n&atilde;o segundo as instru&ccedil;&otilde;es doutrin&aacute;rias, mas quando isso procede do seu pr&oacute;prio desenvolvimento pol&iacute;tico.</p>
<p>A direc&ccedil;&atilde;o bolchevique compreendia que a situa&ccedil;&atilde;o pol&iacute;tica n&atilde;o podia ser modificada sen&atilde;o por uma nova revolu&ccedil;&atilde;o. Todavia, os oper&aacute;rios e os soldados n&atilde;o compreendiam ainda isso. A direc&ccedil;&atilde;o bolchevique via claramente que era preciso dar &agrave;s grandes reservas tempo de chegar &agrave;s suas conclus&otilde;es da aventura da ofensiva. Mas as camadas avan&ccedil;adas corriam para a rua precisamente pelo efeito desta aventura. Um radicalismo dos mais profundos nos anseios combinavam-se ali&aacute;s entre elas com as ilus&otilde;es sobre os m&eacute;todos. Os avisos dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> n&atilde;o agiam. Os oper&aacute;rios e os soldados de Petrogrado n&atilde;o podiam verificar a situa&ccedil;&atilde;o sen&atilde;o ap&oacute;s a sua pr&oacute;pria experi&ecirc;ncia. A manifesta&ccedil;&atilde;o armada foi justamente essa verifica&ccedil;&atilde;o. Mas, independentemente da vontade das massas, a experi&ecirc;ncia podia transformar-se numa batalha decisiva e, logo a seguir, numa derrota decisiva. Diante de uma tal situa&ccedil;&atilde;o, o partido n&atilde;o podia ficar &agrave; parte. Lavar as m&atilde;os na bacia de um predicado estrat&eacute;gico teria simplesmente significado que se abandonavam os oper&aacute;rios e os soldados aos seus inimigos. O partido das massas devia meter-se no terreno onde se tinham colocado as massas afim de ajud&aacute;-las, sem partilhar de forma nenhuma as suas ilus&otilde;es, a assimilar as dedu&ccedil;&otilde;es indispens&aacute;veis com as menores percas poss&iacute;veis. Trotsky respondia na imprensa aos numerosas cr&iacute;ticas desses dias: &laquo;N&oacute;s n&atilde;o consideramos necess&aacute;rio de nos justificar diante de quem quer que seja para nos mantermos &agrave; dist&acirc;ncia, na perspectiva, deixando ao general <a href="../../../dicionario/verbetes/p/polovtsev.htm" target="_blank">Polovstsev</a> a possibilidade de &laquo;falar&raquo; com os manifestantes. Em qualquer caso, a nossa interven&ccedil;&atilde;o n&atilde;o podia de qualquer maneira aumentar o n&uacute;mero de v&iacute;timas, nem transformar uma manifesta&ccedil;&atilde;o armada ca&oacute;tica numa insurrei&ccedil;&atilde;o pol&iacute;tica.&raquo;</p>
<p>N&oacute;s encontramos a amostra das &laquo;jornadas de Julho&raquo; em todas as antigas revolu&ccedil;&otilde;es, com diversas sa&iacute;das, em regra geral desfavor&aacute;veis, frequentemente catastr&oacute;ficas. Uma etapa desse genero &eacute; inerente ao mecanismo de uma revolu&ccedil;&atilde;o burguesa na media onde a classe que se sacrifica mais pela sua vit&oacute;ria e coloca a&iacute; mais esperan&ccedil;as, beneficia menos. A l&oacute;gica do processo &eacute; absolutamente clara. A classe possuidora, infeudada ao poder pela insurrei&ccedil;&atilde;o, tende a pensar que desde ent&atilde;o a revolu&ccedil;&atilde;o preencheu totalmente a sua miss&atilde;o, e ela preocupa-se sobretudo provar a sua boa-f&eacute; &agrave;s for&ccedil;as da reac&ccedil;&atilde;o. A burguesia &laquo;revolucion&aacute;ria&raquo; suscita a indigna&ccedil;&atilde;o das massas populares pelas pr&oacute;prias medidas com as quais ela tenta conquistar a condescend&ecirc;ncia das classes derrotas por ela. A desilus&atilde;o das massas aparece logo, muito antes que a sua vanguarda n&atilde;o tenha tempo de retomar o f&ocirc;lego ap&oacute;s os combates revolucion&aacute;rios. O povo acredita que ele pode, com um novo golpe, terminar ou corrigir o que ele realizou antes com insuficiente firmeza. Da&iacute; um novo impulso para uma nova revolu&ccedil;&atilde;o, sem prepara&ccedil;&atilde;o, sem programa, sem olhar &agrave;s reservas, sem reflex&atilde;o sobre as consequ&ecirc;ncias. Por outro lado, a camada burguesa chegada ao poder parece somente espreitar um impulso tumultuoso vindo de baixo para tentar ajustar contas definitivamente com o povo. Tal &eacute; a base social e psicol&oacute;gica da meia revolu&ccedil;&atilde;o complementar que, mais de uma vez na hist&oacute;ria, tornou-se o ponto de partida de uma contra-revolu&ccedil;&atilde;o vitoriosa.</p>
<p>Em 17 de Julho de 1791, <a href="../../../dicionario/verbetes/l/lafayette_paul.htm" target="_blank">Lafayette</a> fez disparar, no Campo de Mar&ccedil;o sobre uma manifesta&ccedil;&atilde;o pac&iacute;fica de republicanos que vinham tentar apresentar uma peti&ccedil;&atilde;o &agrave; assembleia nacional, esta dissimulando a trai&ccedil;&atilde;o do poder real, tal como os conciliadores russos, cento e vinte e seis anos mais tarde, disfar&ccedil;aram a trai&ccedil;&atilde;o dos liberais. A burguesia mon&aacute;rquica esperava, por meio de um banho de sangue em tempo oportuno, acabar de vez com o partido da revolu&ccedil;&atilde;o. Os republicanos, ainda n&atilde;o se sentido suficientemente fortes para ganhar, esquivaram o combate, o que era razo&aacute;vel. Eles apressaram-se mesmo a dessolidarizar com os peticion&aacute;rios, o que era, de qualquer forma, uma indignidade e um erro. O regime do terror burgu&ecirc;s obrigou os <a href="../../../dicionario/verbetes/j/jacobinos.htm" target="_blank">jacobinos</a> a se calarem durante alguns meses. <a href="../../../dicionario/verbetes/r/robespierre_maximilien.htm" target="_blank">Robespierre</a> encontrou ref&uacute;gio na casa do carpinteiro Duplay, <a href="../../../dicionario/verbetes/d/desmoulins_camille.htm" target="_blank">Desmoulins</a> escondeu-se, <a href="../../../dicionario/verbetes/d/danton_georges.htm" target="_blank">Danton</a> passou v&aacute;rias semanas em Inglaterra. Mas a provoca&ccedil;&atilde;o mon&aacute;rquica, contudo, n&atilde;o sucedeu: a repress&atilde;o no Campo de Mar&ccedil;o n&atilde;o impediu o movimento republicano de vencer. A grande revolu&ccedil;&atilde;o francesa teve assim as suas &laquo;jornadas de Julho&raquo; tanto sobre o sentido pol&iacute;tico como no calend&aacute;rio.</p>
<p>Cinquenta anos mais tarde, as &laquo;jornadas de Julho&raquo; ca&iacute;ram em Fran&ccedil;a em Junho e tomaram um car&aacute;cter incalculavelmente maior e tr&aacute;gico. As jornadas ditas &laquo;de Junho de 1848&raquo; procederam com uma for&ccedil;a irresist&iacute;vel da insurrei&ccedil;&atilde;o de Fevereiro. A burguesia francesa proclamou, no tempo da sua vit&oacute;ria, &laquo;o direito ao trabalho&raquo;, tal como tinha anunciado, desde 1789, muitas coisas magn&iacute;ficas, tal como em 1914 ela jurou que a sua guerra era a &uacute;ltima. Do direito ao trabalho pomposamente proclamado sa&iacute;ram as miser&aacute;veis oficinas nacionais, onde cem mil oper&aacute;rios, tendo conquistado o poder para os seus patr&otilde;es, ganhavam apenas trinta e tr&ecirc;s centavos por dia. Algumas semanas depois, a burguesia republicana, generosa em palavras mas avarenta em moeda, n&atilde;o encontrava j&aacute; bastantes express&otilde;es insultantes para os &laquo;malandros&raquo; que viviam da ra&ccedil;&atilde;o nacional da fome.</p>
<p>Na profus&atilde;o das promessas de Fevereiro e nas provoca&ccedil;&otilde;es conscientes que precediam Junho mostram-se os tra&ccedil;os nacionais da burguesia francesa. Mas, mesmo por falta disso, os oper&aacute;rios parisienses, que traziam fuzil desde Fevereiro, n&atilde;o teriam podido dispensar-se de reagir diante da contradi&ccedil;&atilde;o entre o programa pomposo e a lament&aacute;vel realidade, diante do intoler&aacute;vel contraste que, diariamente, os atingiam no est&ocirc;mago como na consci&ecirc;ncia. Com aquela maldade tranquila e apenas dissimulada, com o conhecimento de toda a sociedade dirigente, <a href="../../../dicionario/verbetes/c/cavaignac_louis.htm" target="_blank">Cavignac</a> deixou crescer o levantamento, para o esmagar de uma forma tanto mais definitiva! Houve pelo menos doze mil oper&aacute;rios massacrados pela burguesia republicana, pelo menos vinte mil presos, afim de afastar os outros das suas cren&ccedil;as no &laquo;direito ao trabalho&raquo; que ela tinha proclamado.</p>
<p>Desprovida de plano, de programa, de direc&ccedil;&atilde;o, as jornadas de Junho de 1848 parecem um reflexo, potente e inevit&aacute;vel, do proletariado entalado nas suas necessidades mais elementares e ofendido nas suas mais altas esperan&ccedil;as. Os oper&aacute;rios insurgidos foram n&atilde;o somente esmagados, mas tamb&eacute;m caluniados. Um democrata de esquerda, <a href="../../../dicionario/verbetes/f/flocon_ferdinand.htm" target="_blank">Flocon</a>, camarada de ideias de <a href="../../../dicionario/verbetes/l/ledru-rollin.htm" target="_blank">Ledru-Rolin</a> (este precursor de <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a>) assegurava &agrave; assembleia nacional que os insurrectos tinham sido comprados pelos monarquistas e pelos governos estrangeiros. Os conciliadores de 1848 nem tinham mesmo necessidade da atmosfera da guerra para descobrir nos bolsos dos amotinados o ouro da Inglaterra e da R&uacute;ssia. &Eacute; assim que os democratas abrem caminho ao <a href="../../../dicionario/verbetes/b/bonapartismo.htm" target="_blank">bonapartismo</a>.</p>
<p>A formid&aacute;vel explos&atilde;o da <a href="../../../dicionario/verbetes/c/comuna_paris.htm" target="_blank">Comuna</a> tinha, com o golpe de estado de Setembro de 1870, uma rela&ccedil;&atilde;o an&aacute;loga &agrave; das jornadas de Junho em rela&ccedil;&atilde;o &agrave; revolu&ccedil;&atilde;o de Fevereiro de 1848. A insurrei&ccedil;&atilde;o de Mar&ccedil;o do proletariado parisiense n&atilde;o deixava assim de ser o resultado de um c&aacute;lculo estrat&eacute;gico. Ela saiu de uma combina&ccedil;&atilde;o tr&aacute;gica de circunst&acirc;ncias, completada por uma dessas provoca&ccedil;&otilde;es pelas quais a burguesia francesa &eacute; t&atilde;o engenhosa quando o medo agu&ccedil;a a sua vontade perfidia. Contra os planos da clique dirigente que se esfor&ccedil;ava antes de tudo em desarmar o povo, os oper&aacute;rios queriam assegurar a defesa de Paris que eles tentavam pela primeira vez em transformar na &laquo;sua&raquo; Paris. A guarda nacional deu-lhes uma organiza&ccedil;&atilde;o armada, muito pr&oacute;xima do tipo sovi&eacute;tico, e uma direc&ccedil;&atilde;o pol&iacute;tica, sob a forma do seu comit&eacute; central. No seguimento das condi&ccedil;&otilde;es objectivas desfavor&aacute;veis e de erros pol&iacute;ticos, Paris op&ocirc;s-se &agrave; Fran&ccedil;a; nem compreendida, nem apoiada, parcialmente tra&iacute;da directamente pela prov&iacute;ncia, ela caiu nas m&atilde;os dos <a href="../../../dicionario/verbetes/v/versalheses.htm" target="_blank">Versalhenses</a> exasperados que apoiavam por tr&aacute;s <a href="../../../dicionario/verbetes/b/bismarck-oe.htm" target="_blank">Bismarck</a> e Moltke. Os oficiais corrompidos e derrotados de Napole&atilde;o foram os carrascos sem par ao servi&ccedil;o da terna Mariana que os prussianos de botas pesadas vinham livrar dos bra&ccedil;os do pseudo-Bonaparte. Na <a href="../../../dicionario/verbetes/c/comuna_paris.htm" target="_blank">Comuna de Paris</a>, o protesto por reflexo do proletariado contra a impostura da revolu&ccedil;&atilde;o burguesa atingiu pela primeira vez o n&iacute;vel de uma insurrei&ccedil;&atilde;o prolet&aacute;ria, mas s&oacute; se levantou para logo cair.</p>
<p>A semana <a href="../../../dicionario/verbetes/s/spartakistas_liga_spartakus.htm" target="_blank">espartaquista</a>, em Janeiro de 1919, em Berlim, pertence ao tipo das meias revolu&ccedil;&otilde;es intermedi&aacute;rias tal como as jornadas de Julho em Petrogrado. Logo a situa&ccedil;&atilde;o predominante do proletariado na composi&ccedil;&atilde;o da na&ccedil;&atilde;o alem&atilde;, principalmente na sua economia, a insurrei&ccedil;&atilde;o de Novembro entregou automaticamente a um conselho de oper&aacute;rios e de soldados a soberania do Estado. Mas o proletariado politicamente identificou-se &agrave; social-democracia que, ela pr&oacute;pria, se identificava ao regime burgu&ecirc;s. O partido independente ocupava, na revolu&ccedil;&atilde;o alem&atilde;, o lugar que pertencia, na R&uacute;ssia, aos <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> e aos <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a>. O que faltava, era um partido bolchevique.</p>
<p>Cada dia, ap&oacute;s o 9 de Novembro, despertava nos oper&aacute;rios alem&atilde;s a viva sensa&ccedil;&atilde;o que qualquer coisa escapava das suas m&atilde;os, se furtando, escapando entre seus dedos. O esfor&ccedil;o para manter as posi&ccedil;&otilde;es conquistadas, a&iacute; se fortificava, opor resist&ecirc;ncia, crescia de dia a dia. Esta tend&ecirc;ncia para a defensiva era a base dos combates de Janeiro de 1919. A semana espartaquista come&ccedil;ou n&atilde;o segundo um c&aacute;lculo estrat&eacute;gico do partido, mas sob a press&atilde;o da base revoltada. Ela desencadeou-se a prop&oacute;sito de uma quest&atilde;o de terceira ordem, sobre a manuten&ccedil;&atilde;o no seu posto do chefe da pol&iacute;cia, mesmo se, pelas suas tend&ecirc;ncias, ela representava o in&iacute;cio de uma nova insurrei&ccedil;&atilde;o. As duas organiza&ccedil;&otilde;es que participavam na direc&ccedil;&atilde;o, os <a href="../../../dicionario/verbetes/s/spartakistas_liga_spartakus.htm" target="_blank">espartaquistas</a> e os independentes de esquerda, foram apanhados de improvisto, iam mais longe do que queriam e, por&eacute;m, n&atilde;o foram at&eacute; ao fim. Os <a href="../../../dicionario/verbetes/s/spartakistas_liga_spartakus.htm" target="_blank">espartaquistas</a> ainda n&atilde;o eram muito fracos para tomarem eles pr&oacute;prios a direc&ccedil;&atilde;o. Os independentes de esquerda pararam diante dos &uacute;nicos m&eacute;todos que podia levar para a frente, hesitavam e jogavam com a insurrei&ccedil;&atilde;o, combinando-a com as conversa&ccedil;&otilde;es diplom&aacute;ticas.</p>
<p>A derrota de Janeiro, quando o n&uacute;mero das v&iacute;timas estava longe de atingir os n&uacute;meros formid&aacute;veis das &laquo;jornadas de Julho&raquo; em Fran&ccedil;a. Todavia, a significa&ccedil;&atilde;o pol&iacute;tica de uma derrota n&atilde;o se mede somente pela estat&iacute;stica dos homens mortos e fusilados. Basta ver que o jovem partido comunista se encontra fisicamente decapitado, e que o partido independente se mostra, pela sua pr&oacute;pria natureza dos seus m&eacute;todos, incapaz de levar o proletariado &agrave; vit&oacute;ria. De um ponto de vista hist&oacute;rico, mais largo, as &laquo;jornadas de Julho&raquo; desenrolaram na Alemanha em v&aacute;rias fases: a semana de Janeiro 1919, as jornadas de Mar&ccedil;o 1921, a retirada de Outubro de 1923. Toda a hist&oacute;ria ulterior da Alemanha decorre desses acontecimentos. A revolu&ccedil;&atilde;o inacabada ligou-se ao fascismo.</p>
<p>No momento que estas linhas se escrevem &ndash; in&iacute;cio de Maio de 1931 &ndash; a revolu&ccedil;&atilde;o n&atilde;o sangrenta, pac&iacute;fica, gloriosa (a lista desses adjectivos &eacute; sempre a mesma), em Espanha, prepara-se sob os nossos olhos as suas &laquo;jornadas de Junho&raquo; se tomamos o calend&aacute;rios franc&ecirc;s, ou as suas &laquo;jornadas de Julho&raquo;, segundo o calend&aacute;rio russo. O governo provis&oacute;rio de Madrid, nadando em frases que parecem muitas vezes traduzidas do russo, promete tomar grandes medidas contra o desemprego e a mis&eacute;ria camponesa, mas n&atilde;o ousa tocar a nenhuma das velhas feridas sociais. Os socialistas da coliga&ccedil;&atilde;o ajudam os republicanos a sabotar os problemas da revolu&ccedil;&atilde;o. &Eacute; dif&iacute;cil prever um crescimento febril da exaspera&ccedil;&atilde;o dos oper&aacute;rios e camponeses? A falta de concord&acirc;ncia entre a revolu&ccedil;&atilde;o das massas e a pol&iacute;tica das novas classes dirigentes, a&iacute; est&aacute; a fonte o conflito irredut&iacute;vel que, no seu desenvolvimento, ou enterrar&aacute; a primeira revolu&ccedil;&atilde;o, a de Abril, ou levar&aacute; &agrave; segunda.</p>
<p>Ainda se a grande parte das for&ccedil;as <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> russas sentiu em Julho de 1917 que era imposs&iacute;vel ir al&eacute;m de um certo ponto, o estado de esp&iacute;rito n&atilde;o era por&eacute;m homog&eacute;nea. Muitos oper&aacute;rios e soldados tendiam a apreciar os actos quando se desenvolviam como um desenla&ccedil;o decisivo. Metelev, nas suas Lembran&ccedil;as redigidas cinco anos mais tarde, exprime-se sobre o sentido dos acontecimentos nos termos seguintes: &laquo;Nesse levantamento o nosso grande erro foi propor ao comit&eacute; executivo dos conciliadores de tomar o poder... Em vez de o oferecer, n&oacute;s dev&iacute;amos ter tomado o poder n&oacute;s pr&oacute;prios. A nossa segunda falta foi, pode dizer-se, que quase durante quarenta oito horas, desfil&aacute;mos nas ruas, em vez de ocupar de uma vez todas as institui&ccedil;&otilde;es, os pal&aacute;cios, os bancos, as gares, o tel&eacute;grafo, prender todo o governo provis&oacute;rio&raquo;, etc. Em considera&ccedil;&atilde;o de uma insurrei&ccedil;&atilde;o, isso seria incontest&aacute;vel. Mas transformar o movimento de Julho em insurrei&ccedil;&atilde;o, teria sido seguramente enterrar a revolu&ccedil;&atilde;o.</p>
<p>Os anarquistas que apelavam para a batalha alegavam que a &laquo;insurrei&ccedil;&atilde;o de Fevereiro, tamb&eacute;m ela, tinha-se produzido independentemente da direc&ccedil;&atilde;o dos partidos&raquo;. Mas a insurrei&ccedil;&atilde;o de Fevereiro tinha tarefas j&aacute; feitas, elaboradas pela luta de gera&ccedil;&otilde;es, e, al&eacute;m desse levantamento, erguia-se a sociedade liberal de oposi&ccedil;&atilde;o e a democracia patri&oacute;tica, herdeiros designados do poder. O movimento de Julho, em contrapartida, devia tra&ccedil;ar um caminho hist&oacute;rico completamente novo. Toda a sociedade burguesa, incluindo a democracia sovi&eacute;tica, era-lhe irredut&iacute;vel hostil. Esta diferen&ccedil;a radical entre as condi&ccedil;&otilde;es de uma revolu&ccedil;&atilde;o burguesa e as de uma revolu&ccedil;&atilde;o oper&aacute;ria, os anarquistas n&atilde;o a viam ou n&atilde;o a compreendiam.</p>
<p>Se o partido bolchevique, teimando a julgar como doutrin&aacute;rio o movimento de Julho como &laquo;inoportuno&raquo;, tinha voltado as costas &agrave;s massas, a meia insurrei&ccedil;&atilde;o teria inevitavelmente ca&iacute;do sob a direc&ccedil;&atilde;o dispersada e n&atilde;o concentrada dos anarquistas, dos aventureiros, de interpretes ocasionais da indigna&ccedil;&atilde;o das massas, e teria extravasado todo o seu sangue em convuls&otilde;es est&eacute;reis. Mas tamb&eacute;m, em contrapartida, se o partido, tendo-se colocado &agrave; cabe&ccedil;a dos metralhadores e dos oper&aacute;rios de Potilov, teria renunciado ao seu julgamento sobre a situa&ccedil;&atilde;o no conjunto e tinha entrado na via dos combates decisivos, a insurrei&ccedil;&atilde;o teria sem d&uacute;vida tomado a direc&ccedil;&atilde;o dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, ter-se-iam amparado do poder, somente para preparar o desabar da revolu&ccedil;&atilde;o. A quest&atilde;o do poder &agrave; escala nacional n&atilde;o teria sido como em Fevereiro resolvida por uma vit&oacute;ria em Petrogrado. A prov&iacute;ncia n&atilde;o teria seguido a capital. A frente n&atilde;o teria compreendido e n&atilde;o teria aceitado a mudan&ccedil;a de regime. Os caminhos de ferro e o tel&eacute;grafo teriam servido os conciliadores contra os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>. <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> e o Grande Quartel General teriam criado um poder para a frente e a prov&iacute;ncia. Petrogrado teria sido bloqueada. Nos muros teria come&ccedil;ado a desagrega&ccedil;&atilde;o. O governo teria tido a possibilidade de lan&ccedil;ar sobre Petrogrado massas consider&aacute;veis de soldados. A insurrei&ccedil;&atilde;o teria conseguido, nessas condi&ccedil;&otilde;es, a trag&eacute;dia de uma Comuna de Petrogrado.</p>
<p>Em Julho, na bifurca&ccedil;&atilde;o das veias hist&oacute;ricas, &eacute; somente a interven&ccedil;&atilde;o do partido dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> que eliminou as duas variantes de um perigo fatal: seja o g&eacute;nero de Jornadas de 1848, seja no g&eacute;nero da <a href="../../../dicionario/verbetes/c/comuna_paris.htm" target="_blank">Comuna de Paris</a> de 1871. Foi em tomando ousadamente a cabe&ccedil;a do movimento que o partido obteve a possibilidade de parar as massas no momento onde a manifesta&ccedil;&atilde;o come&ccedil;ou a transformar-se num confronto geral das for&ccedil;as armadas. O golpe dado &agrave;s massas e ao partido em Julho foi muito grave. Mas n&atilde;o foi um golpe decisivo. As v&iacute;timas contaram-se por dezenas de milhar. A classe oper&aacute;ria n&atilde;o saiu decapitada nem esgotada, e os seus quadros tinham aprendido muito.</p>
<p>No decurso das jornadas de Fevereiro, revelou-se todo um trabalho realizado durante os longos anos pelos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> e os oper&aacute;rios avan&ccedil;ados, educados pelo partido, encontraram o seu lugar na luta; mas ainda n&atilde;o havia uma direc&ccedil;&atilde;o imediata vinda do partido. Nos acontecimentos de Abril, as palavras de ordem do partido descobriram a sua for&ccedil;a din&acirc;mica, mas o pr&oacute;prio movimento desenrolou-se espont&acirc;neamente. Em Junho exteriorizou-se a enorme influ&ecirc;ncia do partido, mas as massas caminhavam ainda nos quadros de uma manifesta&ccedil;&atilde;o oficialmente organizada pelos advers&aacute;rios. Foi somente em Julho que tendo sentido sobre ele pr&oacute;prio a for&ccedil;a da press&atilde;o das massas, o partido bolchevique desceu &agrave; rua, contra todos os outros partidos, e determinou o car&aacute;cter essencial do movimento n&atilde;o somente pelas suas palavras de ordem mas pela sua direc&ccedil;&atilde;o organizadora. A import&acirc;ncia de uma vanguarda de fileiras coesas aparece pela primeira vez com toda a sua for&ccedil;a no decurso das jornadas de Julho, quando o partido pagou muito caro &ndash; preserva o proletariado do esmagamento, assegurou o futuro da revolu&ccedil;&atilde;o de o seu pr&oacute;prio.</p>
<p class="quote3">&laquo;A t&iacute;tulo de prova t&eacute;cnica &ndash; escrevia <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> sobre a import&acirc;ncia das jornadas de Julho para os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> &ndash; a experi&ecirc;ncia foi para eles, sem d&uacute;vida, extremamente &uacute;til. Ela mostrou-lhes com quais elementos eles deviam contar; como eles deviam organizar os seus elementos; enfim qual resist&ecirc;ncia o governo lhes podia opor, o soviete e as tropas... Era evidente que, no momento de repetir a experi&ecirc;ncia, eles efectuariam-no mais sistematicamente e mais conscientemente.&raquo; </p>
<p>Esses termos d&atilde;o uma justa aprecia&ccedil;&atilde;o da import&acirc;ncia da prova de Julho para o desenvolvimento ulterior da pol&iacute;tica dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>. Mas antes de utilizar os ensinamentos de Julho, o partido devia passar algumas semanas extremamente penosas no decurso das quais os advers&aacute;rios m&iacute;opes imaginavam que a for&ccedil;a dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> estava definitivamente quebrada.</p>
<p class="toplink"><a href="cap27.htm">continua&gt;&gt;&gt;</a></p>
<p class="link"><a href="#topp" >In&iacute;cio da p&aacute;gina</a></p>
<hr />
<table border="1" align="right">
 <tr>
 <td class="tabela_datas">Inclus&atilde;o</td>
 <td class="tabela_datas">04/02/2011</td>
 </tr>
 <tr>
   <td class="tabela_datas">ltima alterao</td>
   <td class="tabela_datas">30/04/2014</td>
 </tr>
</table>
</body>
</html>
