<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>O campesinato</title>
<link href="../../../css/texto.css" rel="stylesheet" type="text/css" />

</head>
<body>
<p class="toplink"><a href="../../../index.htm" 
name="topp" id="topp">MIA</a>&nbsp;&nbsp;&gt;&nbsp; <a 
href="../../../biblioteca.htm">Biblioteca</a>&nbsp;&nbsp;&gt;&nbsp; <a 
href="../../index.htm">Trotsky</a> &gt; <a href="../../../admin/novidades.htm">Novidades</a></p>
<p class="toplink"><a href="index.htm">&lt;&lt;&lt; &Iacute;ndice </a></p>
<h3>Hist&oacute;ria da Revolu&ccedil;&atilde;o Russa</h3>
<h4>L&eacute;on Trotsky</h4>
<hr />
<h4 class="titulo-capitulo">O campesinato</h4>
<hr />
<p>As bases profundas da revolu&ccedil;&atilde;o estavam na quest&atilde;o agr&aacute;ria. No regime arcaico da possess&atilde;o do ch&atilde;o, directamente sa&iacute;do do direito de servid&atilde;o, na autoridade tradicional do propriet&aacute;rio nobre, nos la&ccedil;os estreitos entre esse propriet&aacute;rio, a administra&ccedil;&atilde;o local e o <a href="../../../dicionario/verbetes/z/zemstvo.htm" target="_blank">zemstvo</a> de casta, tinham na ra&iacute;z os fen&oacute;menos da barbarie os mais vis&iacute;veis da exist&ecirc;ncia russa que coroava a monarquia raspotiniana. O mujike, que servia de apoio ao asiatismo secular, era ao mesmo tempo uma das suas primeiras v&iacute;timas.</p>
<p>Nas primeiras semanas que seguiram a insurrei&ccedil;&atilde;o de Fevereiro, o campo ficou quase inerte. As gera&ccedil;&otilde;es mais activas encontravam-se na frente. Os mais velhos que ficaram nos lares, lembravam-se demasiado bem que um revolu&ccedil;&atilde;o termina-se por expedi&ccedil;&otilde;es punitivas. A aldeia calava-se, a cidade calava-se sobre a aldeia. Mas o espectro da guerra camponesa, desde do m&ecirc;s de Mar&ccedil;o, planava sobre os ninhos dos propriet&aacute;rios nobres. As prov&iacute;ncias mais populosas de nobres, isto &eacute; as mais atrasadas e reaccion&aacute;rias, uma chamada de socorro fez-se ouvir mesmo antes que um perigo real se manifestasse. Os liberais reflectiam perfeitamente as apreens&otilde;es dos propriet&aacute;rios; os conciliadores o estado de esp&iacute;rito dos liberais. &laquo;Levar at&eacute; ao fim o problema agr&aacute;rio nas pr&oacute;ximas semanas &ndash; dizia, ap&oacute;s a insurrei&ccedil;&atilde;o, o demagogo de &laquo;gauche&raquo; <a href="../../../dicionario/verbetes/s/sukhanov_nikolai.htm" target="_blank">Sokhanov</a> &ndash; seria prejudicial levar demasiado depressa a quest&atilde;o da paz e a do dia de oito horas. Esquivar as dificuldades, era mais simples. Al&eacute;m disso, os propriet&aacute;rios nobres procuravam intimidar, dizendo que uma mudan&ccedil;a das rela&ccedil;&otilde;es agr&aacute;rias teria um efeito nocivo sobre as sementeiras e sobre o abastecimento das cidades. O comit&eacute; executivo expediu &agrave;s prov&iacute;ncias telegramas recomendando &laquo;n&atilde;o se deixar levar pelos assuntos agr&aacute;rios em detrimento do abastecimento das cidades&raquo;.</p>
<p>Em numerosas localidades, os propriet&aacute;rios, assustados pela revolu&ccedil;&atilde;o, absteram-se de semear na Primavera. Dada a grave situa&ccedil;&atilde;o do pa&iacute;s do ponto de vista do aprovisionamento, as terras em repouso pareciam elas pr&oacute;prias chamar um novo dono. O campesinato movimentava-se sem ouvir. N&atilde;o contando com o novo poder, os propriet&aacute;rios nobres iniciaram a liquida&ccedil;&atilde;o apressada dos seus dom&iacute;nios. Os <a href="../../../dicionario/verbetes/k/kulaks.htm" target="_blank">kulaques</a> come&ccedil;aram a comprar cada vez mais as terras dos nobres, calculando que a expropria&ccedil;&atilde;o for&ccedil;ada n&atilde;o os tocaria, como camponeses. Numerosos desses mercados tiveram um car&aacute;cter visivelmente fict&iacute;cio. Supunha-se que as propriedades privadas, em baixo de uma certa norma, seriam poupadas: em consequ&ecirc;ncia, os propriet&aacute;rios nobres dividiam artificialmente os seus dom&iacute;nios em pequenos lotes, recorrendo a nomes emprestados. Frequentemente, terras eram registadas em nome de estrangeiros, cidad&atilde;os de pa&iacute;ses aliados ou neutros. A especula&ccedil;&atilde;o dos <a href="../../../dicionario/verbetes/k/kulaks.htm" target="_blank">kulaques</a> e as vigarices dos propriet&aacute;rios nobres amea&ccedil;avam abandonar o fundo agr&aacute;rio no momento da convoca&ccedil;&atilde;o da Assembleia constituinte.</p>
<p>A aldeia via essas manobras. Donde esta reivindica&ccedil;&atilde;o: suspender por um decreto todas as vendas de terras. Os vendedores camponeses dirigiram-se &agrave;s cidades, para novos mestres, para reclamar terra e justi&ccedil;a. Acontece mais de uma vez aos ministros, ap&oacute;s debates e ova&ccedil;&otilde;es, ca&iacute;rem &agrave; sa&iacute;da sobre personagens modestas, deputados camponeses. <a href="../../../dicionario/verbetes/s/sukhanov_nikolai.htm" target="_blank">Sokhanov</a> conta que um desses vendedores, de l&aacute;grimas nos olhos, suplicava os cidad&atilde;os ministros de publicarem um lei protegendo os bens de ra&iacute;z contra as vendas, ele foi interrompido com impaci&ecirc;ncia por <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> agitado e p&aacute;lido: &laquo;Eu disse que seria feito, portanto ser&aacute; feito... E n&atilde;o vale a pena olhar-me com ar desconfiado.&raquo; <a href="../../../dicionario/verbetes/s/sukhanov_nikolai.htm" target="_blank">Sokhanov</a>, que assistia &agrave; cena, acrescentou: &laquo;Eu relato literalmente o facto &ndash; e <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> tinha raz&atilde;o: os mujiques olhavam com ar desconfiado para o famoso ministro e l&iacute;der do povo.&raquo; Nesse breve di&aacute;logo entre esse campon&ecirc;s que solicita ainda, mas j&aacute; n&atilde;o tem confian&ccedil;a, e o ministro radical que afasta com um gesto a desconfian&ccedil;a do campon&ecirc;s, aparece inevit&aacute;vel a queda do regime de Fevereiro.</p>
<p>A ordem aos comit&eacute;s agr&aacute;rios, como &oacute;rg&atilde;os de prepara&ccedil;&atilde;o da reforma, foi publicada pelo primeiro ministro da Agricultura, o <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadete</a> Chingarev. O comit&eacute; agr&aacute;rio supremo, &agrave; cabe&ccedil;a do qual se encontra um burocrata liberal, o professor Postnikov, compunha-se sobretudo de populistas que temiam, acima de tudo, mostrarem-se menos moderados que o seu presidente. Os comit&eacute;s agr&aacute;rios locais foram institu&iacute;dos pelos departamentos (governamentais), os distritos e os cant&otilde;es. Enquanto que os sovietes, ligando-se muito dificilmente aos meios rurais, eram considerados como &oacute;rg&atilde;os privados, os comit&eacute;s agr&aacute;rios tinham um car&aacute;cter governamentais. Menos as suas fun&ccedil;&otilde;es eram determinadas pela sua situa&ccedil;&atilde;o, mais era dif&iacute;cil resistir ao desenvolvimento dos camponeses. Mais baixo estava o grau de hierarquia do comit&eacute;, mais ele estava pr&oacute;ximo da terra, mais r&aacute;pidamente ele se tornava o instrumento do movimento campon&ecirc;s.</p>
<p>L&aacute; para o fim de Mar&ccedil;o come&ccedil;am a chegar &agrave; capital as primeiras informa&ccedil;&otilde;es alarmantes sobre a entrada em cena dos camponeses. O comiss&aacute;rio de Novgorod anunciou telegraficamente as desordens fomentadas por um certo tenente Panassiok, &laquo;pris&otilde;es injustificadas de propriet&aacute;rios nobres&raquo;, etc. No governo de Tambov, um bando de camponeses, &agrave; cabe&ccedil;a do qual se encontravam alguns soldados de licen&ccedil;a, pilhou uma mans&atilde;o. Os primeiros comunicados s&atilde;o sem d&uacute;vida exagerados, os propriet&aacute;rios, queixando-se aumentaram evidentemente os conflitos e antecipam. Mas o que est&aacute; exclu&iacute;do, &eacute; a ac&ccedil;&atilde;o directora, no movimento campon&ecirc;s, dos soldados que tragam da frente e dos quart&eacute;is o esp&iacute;rito de iniciativa.</p>
<p>Um dos comit&eacute;s do cant&atilde;o do governo de Kharkov decidiu, a cinco de Abril, de proceder, entre os propriet&aacute;rios, a buscas para apreender armas. H&aacute; j&aacute; um n&iacute;tido pressentimento de guerra civil. A apari&ccedil;&atilde;o de problemas no distrito de Skopine do governo de Riazan explica-se para o comiss&aacute;rio por uma decis&atilde;o do comit&eacute; executivo do distrito vizinho, sobre a consolida&ccedil;&atilde;o obrigat&oacute;ria pelos camponeses das terras dos propriet&aacute;rios nobres. &laquo;A agita&ccedil;&atilde;o dos estudantes para apaziguar at&eacute; a Assembleia constituinte, n&atilde;o tem sucesso. &raquo; Assim sabemos que &laquo;os estudantes&raquo; que, na &eacute;poca da primeira revolu&ccedil;&atilde;o, tinham chamado os camponeses ao terror agr&aacute;rio &ndash; tal era, nesse tempo, a t&aacute;ctica dos <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> pregando em contrapartida, em 1917, a calma e a legalidade, mas na realidade sem sucesso.</p>
<p>Um comiss&aacute;rio do governo de Simbirsk esbo&ccedil;a o quadro de um movimento campon&ecirc;s mais desenvolvido: comit&eacute;s de cant&atilde;o e de aldeia, - falaremos disso mais &agrave; frente, - prendem os propriet&aacute;rios, expulsam-os da prov&iacute;ncia, retiram aos campos dos propriet&aacute;rios os oper&aacute;rios agr&iacute;colas, tomam as terras, estabelecem um pre&ccedil;o de renda obrigat&oacute;ria. &laquo;Os delegados enviados pelo comit&eacute; executivo tomam o partido dos camponeses.&raquo; Ao mesmo tempo come&ccedil;a um movimento de &laquo;comunit&aacute;rios&raquo; contra os &laquo;novos propriet&aacute;rios&raquo; isto &eacute; contra os camponeses ricos que se tinham separado das comunidades, tomando os lotes independentes, na base da lei <a href="../../../dicionario/verbetes/s/stolipine.htm" target="_blank">Stolypine</a> de 9 de Novembro de 1906. &laquo;A situa&ccedil;&atilde;o na prov&iacute;ncia amea&ccedil;a as sementeiras&raquo;. O comiss&aacute;rio do governo de Simbirsk, desde de Abril, n&atilde;o via outra sa&iacute;da sen&atilde;o declarar imediatamente a terra propriedade nacional, de forma que as modalidades de explora&ccedil;&atilde;o agr&iacute;cola sejam seguidamente reguladas pela Assembleia constituinte.</p>
<p>Do distrito de Kachira, perto de Moscovo, queixas foram apresentadas contra o comit&eacute; executivo que incita a popula&ccedil;&atilde;o a apoderar-se, sem indemniza&ccedil;&otilde;es, das terras das igrejas, dos mosteiros e dos propriet&aacute;rios nobres. No governo de Kursk, camponeses expulsam dos dom&iacute;nios os prisioneiros de guerra que a&iacute; trabalham e prendem-nos na pris&atilde;o local. Ap&oacute;s os feriados camponeses, os rurais do governo de Penza, tendem a seguir literalmente as resolu&ccedil;&otilde;es dos <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> sobre a a terra e a liberdade, come&ccedil;aram a violar os contratos recentemente conclu&iacute;dos com os propriet&aacute;rios de bens de ra&iacute;z. Ao mesmo tempo, eles lan&ccedil;aram uma ofensiva contra os novos &oacute;rg&atilde;os do poder. &laquo;Quando da forma&ccedil;&atilde;o dos comit&eacute;s executivos de cant&otilde;es e de distritos, em Mar&ccedil;o, os intelectuais eram a&iacute; em maioria; mas, seguidamente &ndash; relata o comiss&aacute;rio de Penza &ndash; vozes insurgiram-se contra a <em>intelliguentsia</em>, e, a partir de meados de Abril, em todo o lado, os comit&eacute;s compunham-se exclusivamente de camponeses cuja tend&ecirc;ncia, no que diz respeito &agrave; terra, conduzia claramente &agrave; ilegalidade.&raquo;</p>
<p>Um grupo de propriet&aacute;rios de uma prov&iacute;ncia vizinha, o governo de Kazan, queixava-se ao governo provis&oacute;rio de estar na impossibilidade de avan&ccedil;ar as explora&ccedil;&otilde;es, visto que os camponeses expulsava os oper&aacute;rios agr&iacute;colas, apanhavam as sementes, e em diversos locais todos os bens m&oacute;veis das mans&otilde;es, proibindo aos propriet&aacute;rios de colher madeira nas florestas, proferindo amea&ccedil;as de viol&ecirc;ncia e de morte. &laquo;N&atilde;o h&aacute; justi&ccedil;a, todos fazem o que querem, os elementos razo&aacute;veis est&atilde;o aterrorizados.&raquo; Os propriet&aacute;rios do governo de Kazan sabem j&aacute; quem &eacute; o culpado da anarquia: &laquo;As decis&otilde;es do governo provis&oacute;rio s&atilde;o ignorados nas aldeias mas os panfletos bolcheviques est&atilde;o dispersos por todo o lado.&raquo;</p>
<p>Portanto, n&atilde;o eram as instru&ccedil;&otilde;es do governo que faltavam. Por um telegrama do 20 de Mar&ccedil;o, o pr&iacute;ncipe <a href="../../../dicionario/verbetes/l/lvov_gueorgui_evguenevitch.htm" target="_blank">Lvov</a> convidava os comiss&aacute;rios a criar comit&eacute;s de cant&atilde;o como &oacute;rg&atilde;os da autoridade local, recomendando al&eacute;m disso de ligar &agrave; obra desses comit&eacute;s &laquo;os propriet&aacute;rios do lugar e todas as for&ccedil;as intelectuais do campo&raquo;. Supunha-se organizar toda a estrutura do Estado segundo o sistema de c&acirc;maras de concilia&ccedil;&atilde;o. Os comiss&aacute;rios lamentaram-se, vendo que se afastavam as &laquo;for&ccedil;as intelectuais&raquo;: evidentemente, o mujique n&atilde;o confiava nos <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> de distrito e de cant&atilde;o.</p>
<p>No 3 de Abril, um adjunto da presid&ecirc;ncia do pr&iacute;ncipe <a href="../../../dicionario/verbetes/l/lvov_gueorgui_evguenevitch.htm" target="_blank">Lvov</a>, o pr&iacute;ncipe Orussov &ndash; o minist&eacute;rio do Interior, como se v&ecirc;, contava t&iacute;tulos nobres &ndash; prescrito por n&atilde;o tolerar nenhum arbitr&aacute;rio e sobretudo proteger &laquo;a liberdade de cada um em possuir na administra&ccedil;&atilde;o da sua terra&raquo;, isto &eacute; a mais requintada de todas as liberdades. Dez dias mais tarde, o pr&oacute;prio pr&iacute;ncipe <a href="../../../dicionario/verbetes/l/lvov_gueorgui_evguenevitch.htm" target="_blank">Lvov</a> julga indispens&aacute;vel meter m&atilde;os &agrave; obra, ordenando aos comiss&aacute;rios &laquo;de refrear por todos os meios que lhe d&aacute; a lei todos os actos de viol&ecirc;ncia e pilhagem&raquo;. Dois dias mais tarde, o pr&iacute;ncipe Orussov prescreveu a um comiss&aacute;rio provincial &laquo;de tomar as medidas de protec&ccedil;&atilde;o das coudelarias as empresas arbitr&aacute;rias explicando aos camponeses&raquo;..., etc. </p>
<p>No 18 de Abril, o pr&iacute;ncipe Orussov preocupava-se que os prisioneiros de guerra que trabalhavam para os propriet&aacute;rios nobres comecem a formular reivindica&ccedil;&otilde;es exageradas e ordenou aos comiss&aacute;rios de aplicar a esses atrevidos penalidades na base dos direitos precedentemente cedidos ao governadores czaristas. Circulares, instru&ccedil;&otilde;es, ordens telegrafadas caem do alto em cascata ininterrupta. No 12 de Maio, o pr&iacute;ncipe <a href="../../../dicionario/verbetes/l/lvov_gueorgui_evguenevitch.htm" target="_blank">Lvov</a> enumera num novo telegrama os actos ilegais que &laquo;n&atilde;o param de se produzir em todo o pa&iacute;s&raquo;: pris&otilde;es arbitr&aacute;rias, buscas, despedimentos de funcion&aacute;rios, expuls&atilde;o de administradores de dom&iacute;nios, de directores de f&aacute;bricas e oficinas; destrui&ccedil;&otilde;es de bens, pilhagens, desordens; viol&ecirc;ncias exercidas sobre pessoas; contribui&ccedil;&otilde;es impostas &agrave; popula&ccedil;&atilde;o; excita&ccedil;&atilde;o de uma parte da popula&ccedil;&atilde;o contra outra, etc., etc.. &laquo;Todos os actos desse g&eacute;nero devem ser consideradas como absolutamente ilegais, e mesmo, em certos casos, como an&aacute;rquicos... &raquo; A qualifica&ccedil;&atilde;o n&atilde;o &eacute; clara, mas a conclus&atilde;o &eacute; n&iacute;tida: &laquo;Tomar as medidas mais resolutas.&raquo; Os comiss&aacute;rios provinciais distribu&iacute;am resolutamente a circular aos distritos, os comiss&aacute;rios de distrito exerciam press&atilde;o sobre os comit&eacute;s de cant&atilde;o, e todos juntamente descobriam a sua impot&ecirc;ncia diante do mujique.</p>
<p>Quase em todo o lado interv&ecirc;m no assunto as forma&ccedil;&otilde;es militares vizinhas. Na maior parte das vezes, s&atilde;o elas que t&ecirc;m a iniciativa. O movimento toma formas extremamente variadas, em fun&ccedil;&atilde;o das condi&ccedil;&otilde;es locais e do grau de agudiza&ccedil;&atilde;o da luta. Em Sib&eacute;ria, onde n&atilde;o h&aacute; propriet&aacute;rios nobres, os camponeses apropriam-se das terras das igrejas e dos mosteiros. Ali&aacute;s, o clero est&aacute; em m&aacute; posi&ccedil;&atilde;o noutros pontos do pa&iacute;s. No governo devoto de Smolensk, os papas e os monges, sob a influ&ecirc;ncia dos soldados regressados da frente, s&atilde;o presos. As autoridades locais s&atilde;o for&ccedil;adas a ir mais longe do que elas queriam, com o fim de impedir os camponeses de tomar medidas infinitamente mais radicais. O comit&eacute; executivo de um distrito do governo de Samara, no in&iacute;cio de Maio, designou uma tutela p&uacute;blica sobre a propriedade do conde Orlov-Davydov, protegendo-o assim contra os camponeses.</p>
<p>Como o decreto prometido por <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, proibindo as vendas de terras n&atilde;o aparecia, os camponeses come&ccedil;aram a utilizar os punhos para impedir essas opera&ccedil;&otilde;es, opondo-se &agrave; arpentagem das terras. Cada vez mais frequentemente confisca-se as armas dos propriet&aacute;rios, mesmo as armas de ca&ccedil;a. Os mujiques do governo de Minsk, segundo um queixa de um comiss&aacute;rio, &laquo;consideram as resolu&ccedil;&otilde;es do congresso campon&ecirc;s como um lei.&raquo; Ali&aacute;s, como compreender essas resolu&ccedil;&otilde;es de outra forma? Porque enfim, esses congresso constituem a &uacute;nica autoridade real nas prov&iacute;ncias. Assim se revela o grande mal-entendido entre a <em>intelliguentsia</em> <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialista-revolucion&aacute;ria</a> que se contenta de palavras, e o campesinato que reclama actos.</p>
<p>Cerca do fim de Maio, a grande estepe asi&aacute;tica come&ccedil;ou a agitar-se. Os quirguistaneses, a quem o czar tinha retirado as suas melhores terras a favor dos seus servidores, revoltaram-se agora contra os propriet&aacute;rios, convidando-os a liquidar o mais cedo poss&iacute;vel as suas possess&otilde;es usurpadas. &laquo;Esse ponto de vista afirma-se cada vez mais na estepe&raquo;, relata o comiss&aacute;rio de Akmolinsk.</p>
<p>No outro lado do pa&iacute;s, no governo de Liv&oacute;nia, um comit&eacute; executivo do distrito enviou uma comiss&atilde;o de inqu&eacute;rito sobre o saque do dom&iacute;nio do bar&atilde;o Sthal von Holstein. A comiss&atilde;o reconheceu que as desordens eram insignificantes, que a presen&ccedil;a do bar&atilde;o no distrito era nociva &agrave; tranquilidade e tomou a decis&atilde;o de expedir o bar&atilde;o e a baronesa para Petrogrado, &agrave; disposi&ccedil;&atilde;o do governo provis&oacute;rio. Assim surgiu um dos inumer&aacute;veis conflitos entre a autoridade local e o poder central, entre <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> da base e os de cima.</p>
<p>Um relat&oacute;rio de 27 de Maio, recebido do distrito de Pavlogrado (governo de Ekaterinoslav) esbo&ccedil;a um quadro quase id&iacute;lico: os membros do comit&eacute; agr&aacute;rio esclarecem diante da popula&ccedil;&atilde;o todos os mal-entendidos e, assim, &laquo;evitam todos os excessos&raquo;. Infelizmente! Este id&iacute;lio s&oacute; durou algumas semanas.</p>
<p>O abade de um dos mosteiros de Kostroma queixou-se, amargurado, no fim de Maio, junto do governo provis&oacute;rio, dos camponeses que requereram um ter&ccedil;o do gado do mosteiro. O venerado monge poder-se-ia mostrar mais discreto: em breve dever&aacute; dizer adeus aos outros dois ter&ccedil;os.</p>
<p>No governo de Kursk, come&ccedil;aram a perseguir os camponeses que adquiriram os lotes que recusaram de entrar na comuna. Diante da grande revolu&ccedil;&atilde;o agr&aacute;ria, antes de uma perequa&ccedil;&atilde;o geral das terras, o campesinato quer apresentar-se como um conjunto. As divis&otilde;es no interior podem criar obst&aacute;culos. O grupo deve caminhar como uma s&oacute; pessoa. A luta pela conquista das terras nobres &eacute; acompanhada, em consequ&ecirc;ncia, por viol&ecirc;ncias nas quintas, isto &eacute; sobre os cultivadores individualistas.</p>
<p>O &uacute;ltimo dia de Maio, prenderam, no governo Perm, o soldado Samoilov que exortava as pessoas a recusarem o pagamento do imposto. Em breve, ser&aacute; o pr&oacute;prio soldado Samoilov que proceder&aacute; &agrave;s deten&ccedil;&otilde;es. No decurso de uma prociss&atilde;o numa aldeia do governo de Kharkov, o campon&ecirc;s Gritsenko partiu, &agrave; machadada, sob os olhos de toda a popula&ccedil;&atilde;o, um &iacute;cone venerado de S&atilde;o Nicolau. Assim se manifestam todos os g&eacute;neros de protesto que se transformam em actos.</p>
<p>Um oficial da marinha, ele pr&oacute;prio nobre propriet&aacute;rio, deu em mem&oacute;rias an&oacute;nimas, Notas de um Guarda Branco, um quadro interessante da evolu&ccedil;&atilde;o da aldeia nos primeiros meses que seguiram a insurrei&ccedil;&atilde;o. Em todos os postos, &laquo;elegeram quase por todo o lado homens dos meios burgueses. A tend&ecirc;ncia de todos era somente manter a ordem&raquo;. Os camponeses, na verdade, reivindicavam a terra, mas, nos dois ou tr&ecirc;s primeiros meses, sem viol&ecirc;ncias. Ao contr&aacute;rio, podia-se constantemente ouvir: &laquo;N&atilde;o queremos pilhar, desejamos tratar amigavelmente&raquo;, etc.. Nessas afirma&ccedil;&otilde;es tranquilizadoras, o tenente via portanto &laquo;uma amea&ccedil;a escondida&raquo;. Com efeito, se o campesinato, num primeiro tempo, n&atilde;o recorreu &agrave; viol&ecirc;ncia, &laquo;ele mostrou-se logo amea&ccedil;ador&raquo; em rela&ccedil;&atilde;o ao que se chamam as for&ccedil;as intelectuais. O estado de esp&iacute;rito de meia expectativa subsistiu, segundo o guarda branco, at&eacute; Maio-Junho, &laquo;depois disso notou-se uma convers&atilde;o brusca, viu-se aparecer uma tend&ecirc;ncia a contestar as instru&ccedil;&otilde;es das autoridades provinciais, a resolver os assuntos arbitrariamente&raquo;... Noutro termos, o campesinato tinha deixado &agrave; Revolu&ccedil;&atilde;o de Fevereiro cerca de tr&ecirc;s meses de prazo para pagar os traidores socialistas; depois disso ela come&ccedil;ou a proceder a confisca&ccedil;&otilde;es.</p>
<p>O soldado Tchinenov, que tinha aderido aos bolcheviques, foi por duas vezes de Moscovo &agrave; sua terra, no governo de Orel, ap&oacute;s a insurrei&ccedil;&atilde;o. Em Maio, num cant&atilde;o, dominavam os <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a>. Os mujiques, em numerosos lugares, pagavam ainda aos propriet&aacute;rios a renda. Tchinenov organizou um c&eacute;lula <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevique</a> de soldados, de oper&aacute;rios agr&iacute;colas e de camponeses pobres. A c&eacute;lula pregava a supress&atilde;o do pagamento das rendas e a reparti&ccedil;&atilde;o da terra entre os que n&atilde;o tinham. Imediatamente, foram tomados em conta os prados dos propriet&aacute;rios, foram partilhados entre as aldeias. &laquo;Os <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> que presidiam ao comit&eacute; de cant&atilde;o denunciaram a ilegalidade dos nossos actos mas n&atilde;o recusaram de tomar a parte deles do feno.&raquo; Como representantes das aldeias, por temor das responsabilidades se demitiam dos seus encargos, os camponeses elegiam outros, mais resolutos. N&atilde;o eram sempre os bolcheviques, longe disso.</p>
<p>Pela press&atilde;o directa, os camponeses introduziam a divis&atilde;o no <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">partido socialista-revolucion&aacute;rio</a>, separando os elementos animados de um esp&iacute;rito revolucion&aacute;rio, dos funcion&aacute;rios e de carreiristas. Ap&oacute;s terem ceifado a erva dos senhores, os mujiques apoderaram-se e partilharam os terrenos em repouso para semear no Inverno. A c&eacute;lula <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevique</a> decidiu fazer buscas nas granjas dos propriet&aacute;rios e expedir as reservas de gr&atilde;o ao centro esfomeado. As decis&otilde;es da c&eacute;lula foram executadas porque correspondiam ao estado de esp&iacute;rito dos camponeses. Tchinenov tinha trazido com ele para a terra natal publica&ccedil;&otilde;es bolcheviques que, antes dele, n&atilde;o havia ideia. &laquo;Os intelectuais e os <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> da terra espalharam o rumor que eu tinha trazido ouro alem&atilde;o e que eu subornava os camponeses.&raquo; Processos desenvolveram-se com mais ou menos amplitude. Cada cant&atilde;o tinha o seus <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>, seus <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> e os seus <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>.</p>
<p>No governo de Smolensk, a influ&ecirc;ncia dos <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> come&ccedil;ou a refor&ccedil;ar-se ap&oacute;s o congresso dos deputados camponeses que se pronunciou, pela devolu&ccedil;&atilde;o da terra ao povo. Os camponeses tomaram esta decis&atilde;o integralmente, mas, distinguiam-se nisso dos dirigentes, tomaram-na a s&eacute;rio. Desde de ent&atilde;o, o n&uacute;mero de <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> nos campos aumentou constantemente. &laquo;Algu&eacute;m que tivesse assistido pelo menos a um congresso qualquer numa frac&ccedil;&atilde;o dos <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> &ndash; conta um dos militantes da terra &ndash; considerando-se como socialista-revolucion&aacute;rio ou como qualquer coisas do g&eacute;nero&raquo;... Havia na guarni&ccedil;&atilde;o, na cidade do distrito dois regimentos que se encontravam tamb&eacute;m sob a influ&ecirc;ncia dos <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a>. Os comit&eacute;s agr&aacute;rios dos cant&otilde;es come&ccedil;avam a trabalhar as terras dos propriet&aacute;rios nobres, a ceifar os prados. O comiss&aacute;rio da prov&iacute;ncia, o socialista-revolucion&aacute;rio Efimov, enviou ordens cominat&oacute;rias. A aldeia estava desorientada: esse mesmo comiss&aacute;rio n&atilde;o tinha dito ao congresso da prov&iacute;ncia que os camponeses constitu&iacute;am agora o pr&oacute;prio poder, e que s&oacute; podia aproveitar da terra aquele que a trabalhava? Mas era preciso contar com os factos. Sob ordem do comiss&aacute;rio socialista-revolucion&aacute;rio Efimov, s&oacute; no distrito de Elnino, 16 comit&eacute;s agr&aacute;rios de cant&atilde;o sobre 17 foram, no decorrer do meses seguintes, levados a tribuna por se terem apoderado das terras dos propriet&aacute;rios. &Eacute; desta maneira original que se desenrolava o romance da <em>intelliguentsia</em> populista com o povo. Havia no m&aacute;ximo tr&ecirc;s ou quatro bolcheviques em todo o distrito. A sua influ&ecirc;ncia, todavia, crescia rapidamente, eliminando cindindo os <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a>.</p>
<p>No in&iacute;cio de Maio foi convocado, em Petrogrado, o congresso campon&ecirc;s pan-russo. As delega&ccedil;&otilde;es representavam as cimeiras e tinham um car&aacute;cter muitas vezes fortuito. Se os congressos de oper&aacute;rios e de soldados atrasavam invariavelmente o desenrolar dos acontecimentos e a evolu&ccedil;&atilde;o pol&iacute;tica da massas, &eacute; in&uacute;til dizer quanto a representa&ccedil;&atilde;o do campesinato disseminado estava atrasada sobre o verdadeiro estado de esp&iacute;rito dos campos. Como delegados apresentavam-se, por um lado, os intelectuais populistas da extrema direita, gente ligada ao campesinato principalmente pela coopera&ccedil;&atilde;o comerciante ou por lembran&ccedil;as de juventude. O verdadeiro &laquo;povo&raquo; estava representado pelos rurais mais ricos, <a href="../../../dicionario/verbetes/k/kulaks.htm" target="_blank">kulaques</a>, pequenos lojistas, camponeses cooperantes. Os <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> dominavam sem partilha o congreso, e sob a capa da extrema-direita. Por momentos, todavia, eles pr&oacute;prios paravam, assustados diante da estupenda combina&ccedil;&atilde;o da cupidez para a terra e o esp&iacute;rito <a href="../../../dicionario/verbetes/c/cem_negros.htm" target="_blank">cem-negro</a> na pol&iacute;tica entre outros deputados. Em frente da propriedade da terra dos nobres, nesse congresso, determinou-se uma posi&ccedil;&atilde;o comum, extremamente radical: &laquo;Todas as terras tornam-se p&uacute;blicas, para uso igualit&aacute;rio por todos os trabalhadores, sem compra.&raquo; Bem entendido, os <a href="../../../dicionario/verbetes/k/kulaks.htm" target="_blank">kulaques</a> compreendiam a igualiza&ccedil;&atilde;o somente no sentido da sua igualdade com os nobres, mas de forma nenhuma no sentido da sua igualdade com os oper&aacute;rios agr&iacute;colas. Todavia, esse pequeno mal entendido entre um socialismo fict&iacute;cio populista e o democratismo agr&aacute;rio dos mujiques revelar-se-iam a seguir.</p>
<p>O ministro da Agricultura, <a href="../../../dicionario/verbetes/t/tchernov.htm" target="_blank">Tchernov</a>, que desejava oferecer um ovo de Pascoa ao congresso dos camponeses, passeava em v&atilde;o um projecto de decreto sobre a proibi&ccedil;&atilde;o da venda das terras. O ministro da Justi&ccedil;a, <a href="../../../dicionario/verbetes/p/pereverzev_pavel.htm" target="_blank">Pereverzev</a> que no seu g&eacute;nero passava, ele tamb&eacute;m por socialista-revolucion&aacute;rio, vinha, durante os dias do congresso, ordenar &agrave;s autoridades locais de n&atilde;o colocar qualquer obst&aacute;culo &agrave;s vendas de terras. Os deputados camponeses, sobre isso, fizeram pouco barulho. Mas o assunto n&atilde;o avan&ccedil;ou. O governo provis&oacute;rio do pr&iacute;ncipe <a href="../../../dicionario/verbetes/l/lvov_gueorgui_evguenevitch.htm" target="_blank">Lvov</a> n&atilde;o consentia que se metesse a m&atilde;o sobre as terras dos propriet&aacute;rios nobres. Os socialistas n&atilde;o queriam meter a m&atilde;o sobre o governo provis&oacute;rio. Ora, pela sua composi&ccedil;&atilde;o, o Congresso incapaz de encontrar uma sa&iacute;da &agrave; contradi&ccedil;&atilde;o entre o seu apetite de terra e o seu esp&iacute;rito reaccion&aacute;rio.</p>
<p>No 20 de Maio, <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> falou no congresso dos camponeses. Parecia, disse <a href="../../../dicionario/verbetes/s/sukhanov_nikolai.htm" target="_blank">Sokhanov</a> &ndash; que <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> caiu numa fossa de crocodilos. &laquo;Todavia, os mujiques escutaram-no com aten&ccedil;&atilde;o, e na verdade n&atilde;o sem uma simpatia que, somente, n&atilde;o ousaram manifestar.&raquo; O mesmo resultado na sec&ccedil;&atilde;o dos soldados, extremamente hostis aos bolcheviques. Seguindo os <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> e os <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a>, <a href="../../../dicionario/verbetes/s/sukhanov_nikolai.htm" target="_blank">Sokhanov</a> tentou atribuir &agrave; t&aacute;ctica leninista na quest&atilde;o agr&aacute;ria uma nuan&ccedil;a anarquista. N&atilde;o era assim t&atilde;o longe do pr&iacute;ncipe, que tendia a considerar os atentados aos direitos dos propriet&aacute;rios como actos de anarquia. Segundo esta l&oacute;gica, a revolu&ccedil;&atilde;o no seu conjunto equivalia &agrave; anarquia. Na realidade, a maneira que <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> tinha de colocar a quest&atilde;o era mais profunda do que podiam constatar os seus cr&iacute;ticos. Como &oacute;rg&atilde;os da revolu&ccedil;&atilde;o agr&aacute;ria, e, em primeiro lugar, da liquida&ccedil;&atilde;o da propriedade da terra dos nobres, deviam colocar-se os sovietes dos deputados camponeses aos quais seriam submetidos os comit&eacute;s agr&aacute;rios. Aos olhos de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>, os sovietes eram &oacute;rg&atilde;os do poder de Estado que se tornariam &oacute;rg&atilde;os da ditadura revolucion&aacute;ria. Isso, de qualquer forma, est&aacute; muito mais longe do anarquismo, isto &eacute; a teoria e a pr&aacute;tica da aus&ecirc;ncia de poder.</p>
<p class="quote3"> &laquo;N&oacute;s pronunciamo-nos &ndash; dizia <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> no 28 de Abril &ndash; pela transmiss&atilde;o imediata da terra aos camponeses com mais organiza&ccedil;&atilde;o poss&iacute;vel. N&oacute;s opomo-nos absolutamente &agrave;s confisca&ccedil;&otilde;es an&aacute;rquicas. &laquo;Porqu&ecirc; n&atilde;o queremos esperar pela Assembleia constituinte?&raquo; Para n&oacute;s, o que importa, &eacute; a iniciativa revolucion&aacute;ria, cuja lei deve ser o resultado. Se esperam que a lei seja redigida e se voc&ecirc;s pr&oacute;prios n&atilde;o desenvolvem uma energia revolucion&aacute;ria, n&atilde;o ter&atilde;o nem lei, nem terra.&raquo;</p>
<p> Estas palavras simples n&atilde;o s&atilde;o a linguagem de todas as revolu&ccedil;&otilde;es?</p>
<p>Ap&oacute;s uma sess&atilde;o de um m&ecirc;s, o congresso campon&ecirc;s eleito, na qualidade de institui&ccedil;&atilde;o permanente, um comit&eacute; executivo composto de cerca de duzentos pequenos burgueses robustos dos campos e os populistas da especie professoral ou comerciante, sob a cortina de personagens decorativos tais que <a href="../../../dicionario/verbetes/b/brechko_brechkovskaia.htm" target="_blank">Brechkovskaia</a>, <a href="../../../dicionario/verbetes/t/tchaikovski_nikolai.htm" target="_blank">Tchaikovsky</a>, <a href="../../../dicionario/verbetes/f/figner.htm" target="_blank">Vera Figner</a> e <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>. Elegeram presidente o <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialista-revolucion&aacute;rio</a> <a href="../../../dicionario/verbetes/a/avxentiev_nikolai.htm" target="_blank">Avksentiev</a>, que foi feito para os banquetes de prov&iacute;ncia, mas n&atilde;o para a guerra camponesa.</p>
<p>Desde ent&atilde;o, as quest&otilde;es mais importantes foram debatidas e sess&otilde;es comuns dos dois comit&eacute;s executivos: o dos oper&aacute;rios e soldados e o dos camponeses. A esta montagem faltava um extremo refor&ccedil;o da ala direita, directamente apoiada nos <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a>. Todas as vezes que necessitava pressionar os oper&aacute;rios, de cair sobre os bolcheviques, de amea&ccedil;ar &laquo;a rep&uacute;blica independente de Cronstadt&raquo; de todos os males imagin&aacute;veis, duzentas m&atilde;os ou mais exactamente, duzentos punhos (<a href="../../../dicionario/verbetes/k/kulaks.htm" target="_blank">kulaques</a>), os do executivo campon&ecirc;s, erguiam-se como um muro. Essa gente estava de acordo com <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> para &laquo;acabar&raquo; com os bolcheviques. Mas, sobre a terra dos nobres, eles tinham os pontos de vista de mujiques e n&atilde;o teorias liberais, e isso opunha-os &agrave; burguesia e ao governo provis&oacute;rio.</p>
<p>Logo ap&oacute;s a dissolu&ccedil;&atilde;o do congresso campon&ecirc;s come&ccedil;aram a surgir queixas; as resolu&ccedil;&otilde;es do congresso eram levadas a s&eacute;rio na prov&iacute;ncia e provocavam a confisca&ccedil;&atilde;o e o invent&aacute;rio, nos propriet&aacute;rios nobres, da terra e dos bens m&oacute;veis. Era imposs&iacute;vel implantar nas cabe&ccedil;as teimosas dos mujiques a ideia da diferen&ccedil;a entre a palavra e o acto.</p>
<p>Os <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a>, assustados, bateram em retirada. No in&iacute;cio de Junho, no seu congresso de Moscovo, eles condenaram solenemente toda as confisca&ccedil;&otilde;es arbitr&aacute;rias da terra: era preciso esperar a Assembleia constituinte. Mas esta resolu&ccedil;&atilde;o mostrou-se impotente n&atilde;o somente em fazer desaparecer, mas tamb&eacute;m em enfraquecer o movimento agr&aacute;rio. O assunto se complicava extraordinariamente pelo facto que no pr&oacute;prio <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">partido socialista-revolucion&aacute;rio</a>, existia um grande n&uacute;mero de elementos realmente dispostos em ir at&eacute; ao fim com os mujiques contra os propriet&aacute;rios, e que al&eacute;m dos <a href="../../../dicionario/verbetes/p/partido_social_revolu_esq.htm" target="_blank">socialistas-revolucion&aacute;rios de esquerda</a>, sem ousar ainda romper abertamente com o partido, ajudavam os mujiques a voltar as costas ou a interpret&aacute;-los &agrave; sua maneira.</p>
<p>No governo de Kazan, onde o movimento campon&ecirc;s tomou dimens&otilde;es particularmente violentas, os <a href="../../../dicionario/verbetes/p/partido_social_revolu_esq.htm" target="_blank">socialistas-revolucion&aacute;rios de esquerda</a> determinaram eles pr&oacute;prios mais cedo que nas outras prov&iacute;ncias. &Agrave; cabe&ccedil;a deles encontrava-se Kalegaiev, futuro comiss&aacute;rio do povo da Agricultura no governo sovi&eacute;tico, durante o per&iacute;odo do bloco dos bolcheviques com os <a href="../../../dicionario/verbetes/p/partido_social_revolu_esq.htm" target="_blank">socialistas-revolucion&aacute;rios de esquerda</a>. A partir de meados de Maio come&ccedil;ou, no governo de Kazam, a transfer&ecirc;ncia de terras sistem&aacute;tico posta &agrave; disposi&ccedil;&atilde;o dos comit&eacute;s de cant&atilde;o. Mais ousadamente que em qualquer outro lugar esta medida aplicou-se no distrito de Spassky, onde se encontrava um <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevique</a> &agrave; cabe&ccedil;a das organiza&ccedil;&otilde;es camponesas. As autoridades do distrito se queixavam &agrave; autoridade central da agita&ccedil;&atilde;o agr&aacute;ria desenvolvida pelos bolcheviques vindos de Cronstadt, os quais, al&eacute;m disso, teriam prendido uma religiosa chamada Tamara &laquo;por ter feito objec&ccedil;&otilde;es.&raquo;</p>
<p>Do governo de Voroneje, um comiss&aacute;rio comunicou em 2 de Junho: &laquo;No caso de infrac&ccedil;&otilde;es diversas &agrave; lei e de actos ilegais na prov&iacute;ncia tornam-se cada vez mais frequentes, sobretudo nas terras agr&aacute;rias.&raquo; As confisca&ccedil;&otilde;es de terras no governo de Penza prosseguem-se obstinadamente. Um dos comit&eacute;s de cant&atilde;o do governo de Kaluga confiscou metade do feno de um mosteiro; &agrave; queixa do abade, o comit&eacute; agr&aacute;rio do distrito tomou esta resolu&ccedil;&atilde;o: apreender a totalidade dos fenos. N&atilde;o &eacute; frequente que a inst&acirc;ncia superior seja mais radical que a inferior. A religiosa Maria, do governo de Penza, lamenta a confisca&ccedil;&atilde;o dos dom&iacute;nios do mosteiro. &laquo;As autoridades locais s&atilde;o impotentes.&raquo; No governo de Viatka, os camponeses sequestraram o dom&iacute;nio dos Skoropadsky, fam&iacute;lia do futuro chefe dos cossacos de Ucr&acirc;nia, e, &laquo;esperando a solu&ccedil;&atilde;o &agrave; quest&atilde;o da propriedade agr&aacute;ria&raquo;, decretaram isto: n&atilde;o tocar &agrave; floresta e entregar os rendimentos ao Tesouro.</p>
<p>Em muitos outros lugares, os comit&eacute;s agr&aacute;rios n&atilde;o somente reduziram de cinco a seis vezes os pre&ccedil;os do aluguel das terras, mas decidiram que os pagamentos, em vez de serem feitos aos propriet&aacute;rios, seriam postos &agrave; disposi&ccedil;&atilde;o dos comit&eacute;s, esperando a solu&ccedil;&atilde;o da Assembleia constituinte. N&atilde;o foi como advogados mas como mujiques, isto &eacute; seriamente, que se respondeu assim &agrave; quest&atilde;o de n&atilde;o ter uma opini&atilde;o pr&eacute;via da reforma agr&aacute;ria antes da Assembleia constituinte. No governo de Saratov, os camponeses que, ainda na v&eacute;spera, proibiam aos propriet&aacute;rios de cortar madeira na floresta, come&ccedil;aram eles pr&oacute;prios a faz&ecirc;-lo. Cada vez mais frequentemente, os camponeses apoderaram-se das terras das igrejas e dos mosteiros, sobretudo nos lugares onde os propriet&aacute;rios nobres s&atilde;o raros. Em Liv&oacute;nia, os oper&aacute;rios agr&iacute;colas let&otilde;es, com os soldados do batalh&atilde;o let&atilde;o, confiscaram sistem&aacute;ticamente os dom&iacute;nios dos bar&otilde;es.</p>
<p>Do governo de Vitebsk, os exploradores de serra&ccedil;&otilde;es esgani&ccedil;avam-se a gritar que as medidas tomadas pelos comit&eacute;s agr&aacute;rios liquidavam a ind&uacute;stria da madeira e impediam de responder &agrave;s necessidades da frente. Patriotas n&atilde;o menos desinteressados, os propriet&aacute;rios do governo de Poltava, afligiam-se de n&atilde;o mais ter, no seguimento dos sarilhos agr&aacute;rios, a possibilidade de abastecer o ex&eacute;rcito. Enfim, o congresso dos propriet&aacute;rios de coudelarias em Moscovo deu esse aviso que as confisca&ccedil;&otilde;es praticadas pelos camponeses amea&ccedil;avam de provocar as piores calamidades &agrave; na&ccedil;&atilde;o. Entrementes, a procuradoria do S&iacute;nodo, o mesmo que dizia dos membros da muito santa institui&ccedil;&atilde;o que eram &laquo;idiotas e malandros&raquo;, queixava-se ao governo de que, na prov&iacute;ncia de Kazan, os camponeses tomavam aos monjes n&atilde;o somente a terra e o gado, mas tamb&eacute;m a farinha necess&aacute;ria para as ostias. No governo de Petrogrado, a dois passos da capital, os camponeses expulsaram de um dom&iacute;nio o capataz e come&ccedil;aram eles pr&oacute;prios a administrar. O vigilante pr&iacute;ncipe Orusov, no 2 de Junho, telegrafou em todas as direc&ccedil;&otilde;es: &laquo;Apesar das minhas instru&ccedil;&otilde;es, etc., etc.. Rogo-vos para tomarem novamente as medidas mais firmes.&raquo; O pr&iacute;ncipe esqueceu somente de indicar algumas medidas. </p>
<p>Enquanto que, em todo o pa&iacute;s, se desenvolvia o trabalho gigantesco de liquida&ccedil;&atilde;o das ra&iacute;zes profundas da Idade m&eacute;dia e da servid&atilde;o, o ministro da Agricultura, <a href="../../../dicionario/verbetes/t/tchernov.htm" target="_blank">Tchernov</a> reunia nos seus escrit&oacute;rios os materiais para a Assembleia constituinte. Ele tinha inten&ccedil;&atilde;o de promover a reforma atrav&eacute;s de base de dados mais exactos da estat&iacute;stica agr&aacute;ria e de todas as outras, da&iacute; a raz&atilde;o da sua voz mais doce, ele exortava os camponeses a esperar o fim dos exerc&iacute;cios. O que n&atilde;o o impedia, ali&aacute;s, os propriet&aacute;rios de expulsar o &laquo;ministro dos camponeses&raquo; antes que ele n&atilde;o tivesse tempo de preencher as suas t&aacute;buas sagradas.</p>
<p>Segundo os arquivos do governo provis&oacute;rio, jovens s&aacute;bios calcularam que em Mar&ccedil;o o movimento agr&aacute;rio manifestou-se com mais ou menos for&ccedil;a do que nos trinta e quatro distritos, que se estendia de Abril a cento e setenta e quatro distritos, em Maio a duzentos e trinta e seis, em Junho a duzentos e oitenta, em Julho a trezentos e vinte cinco. Esses n&uacute;meros, todavia, n&atilde;o d&atilde;o a representa&ccedil;&atilde;o completa do crescimento real do movimento, visto que, em cada distrito, a luta toma, cada m&ecirc;s, um car&aacute;cter de massa mais amplo e mais obstinada. </p>
<p>Nesse primeiro per&iacute;odo, de Mar&ccedil;o a Julho, os camponeses, a esmagadora maioria, ainda se abst&ecirc;m em exercer viol&ecirc;ncias directas sobre os propriet&aacute;rios e de confiscar abertamente as terras. Iakovlev, que dirigiu os estudos acima mencionados, actualmente comiss&aacute;rio do povo da Agricultura da Uni&atilde;o sovi&eacute;tica, explica a t&aacute;ctica relativamente pl&aacute;cida dos camponeses pela sua confian&ccedil;a na burguesia. Esta explica&ccedil;&atilde;o deve ser julgada inconsistente.</p>
<p>O governo do pr&iacute;ncipe <a href="../../../dicionario/verbetes/l/lvov_gueorgui_evguenevitch.htm" target="_blank">Lvov</a> na podia de forma nenhuma dispor os camponeses em confian&ccedil;a, dada a cont&iacute;nua desconfian&ccedil;a do mujique em rela&ccedil;&atilde;o &agrave; cidade, ao poder, &agrave; sociedade cultivada. Se os camponeses, no per&iacute;odo inicial, quase n&atilde;o recorreram &agrave;s medidas de viol&ecirc;ncia aberta, no entanto esfor&ccedil;aram-se em dar aos seus actos a forma de uma press&atilde;o legal ou meio legal, isso explica-se precisamente pela sua desconfian&ccedil;a em rela&ccedil;&atilde;o ao governo e pela sua insuficiente seguran&ccedil;a nas suas pr&oacute;prias for&ccedil;as. Os camponeses s&oacute; agem, apalpam o terreno, calculam a resist&ecirc;ncia do inimigo, e, empurrando o propriet&aacute;rio, acrescentam: &laquo;N&oacute;s n&atilde;o queremos pilhar, n&oacute;s queremos que tudo se fa&ccedil;a convenientemente.&raquo; Eles n&atilde;o se atribuem a propriedade das pastagens, mas a&iacute; ceifam a erva. Tomam pela for&ccedil;a a terra arrendada, estabelecendo eles pr&oacute;prios as rendas, ou ent&atilde;o, igualmente pela for&ccedil;a, &laquo;compram&raquo; a terra a pre&ccedil;os que eles pr&oacute;prios estabelecem. Todos esses artimanhas legais, pouco convincentes que sejam tanto para o propriet&aacute;rio como para o jurista liberal, s&atilde;o ditadas, na realidade, pela desconfian&ccedil;a profunda mas dissimulada, em rela&ccedil;&atilde;o ao governo: n&atilde;o tomamos isso sem dificuldades, diz o mujique; pela for&ccedil;a, &eacute; perigoso, tentemos a ast&uacute;cia. Ele preferia expropriar o propriet&aacute;rio com o consentimento deste.</p>
<p>&laquo;Durante todos esses meses &ndash; insiste Iakovlev &ndash; predominam as procedimentos originais, desconhecidos na hist&oacute;ria, da luta &laquo;pac&iacute;fica&raquo; contra os propriet&aacute;rios, que procedem da confian&ccedil;a do campon&ecirc;s para com a burguesia e o seu governo. &laquo;Os procedimentos que se declaram aqui desconhecidos na hist&oacute;ria s&atilde;o na realidades t&iacute;picos, inevit&aacute;veis, hist&oacute;ricamente obrigat&oacute;ria para a fase inicial de uma guerra camponesa sob todos os meridianos. A tend&ecirc;ncia em dissimular os primeiros actos de revolta sob as apar&ecirc;ncia da legalidade, clerical ou laica, sempre tem sido caracter&iacute;stica da luta de classe revolucion&aacute;ria at&eacute; ao momento onde ela teve que reunir bastante for&ccedil;a e seguran&ccedil;a para cortar o cord&atilde;o umbilical que a ligava &agrave; antiga sociedade. Isto diz respeito &agrave; classe camponesa mais que qualquer outra classe, porque mesmo nos seus melhores per&iacute;odos, esta classe avan&ccedil;a na escurid&atilde;o e considera os seus amigos da cidade com um olhar desconfiado. Ela tem boas raz&otilde;es para isso. Os amigos do movimento agr&aacute;rio, nos seus primeiros passos, s&atilde;o os agentes da burguesia liberal e radical. Ao mesmo tempo que apoia uma parte das reivindica&ccedil;&otilde;es camponesas, esses amigos inquietam-se com a sorte da propriedade burguesa, e da&iacute; eles tentam fazer entrar &agrave; for&ccedil;a a insurrei&ccedil;&atilde;o camponesa na cama da legalidade burguesa.</p>
<p>Na mesma direc&ccedil;&atilde;o, muito antes da revolu&ccedil;&atilde;o, agiam outros factores. Mesmo no seio da classe nobre surgiam pregadores da reconcilia&ccedil;&atilde;o. Le&atilde;o Tolstoi penetrava na alma do mujique mais fundo do que ningu&eacute;m. A sua filosofia da n&atilde;o resist&ecirc;ncia ao mal pela viol&ecirc;ncia era uma generaliza&ccedil;&atilde;o das primeiras etapas da revolu&ccedil;&atilde;o dos mujiques. Tolstoi sonhava que tudo poderia produzir-se &laquo;sem desperd&iacute;cio&raquo; sem pilhagem, por consentimento rec&iacute;proco&raquo;. Sob esta t&aacute;ctica, ele desenvolvia uma base religiosa, sob forma de um cristianismo purificado. O mahatma <a href="../../../dicionario/verbetes/g/gandhi_mahatma.htm" target="_blank">Gandhi</a> preenche actualmente na &Iacute;ndia a mesma miss&atilde;o, mas de forma mais pr&aacute;tica. Se na &eacute;poca contempor&acirc;nea, voltamos longe do passado, descobrimos sem dificuldade os mesmos fen&oacute;menos que pretendem &laquo;desconhecidos na hist&oacute;ria&raquo;, sob diferentes capas, religiosas, nacionais, filos&oacute;ficas e pol&iacute;ticas, desde dos tempos b&iacute;blicos e anteriores.</p>
<p>A originalidade da insurrei&ccedil;&atilde;o camponesa de 1917 exprimia-se sobretudo na qualidade de agentes da legalidade burguesa que se mostravam homens, pretensamente socialistas, e revolucion&aacute;rios acima de tudo. Mas n&atilde;o eram eles que determinavam o car&aacute;cter do movimento campon&ecirc;s e o seu ritmos. Os camponeses seguiam os <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> na medida que eles utilizavam as formulas concebidas previamente destes &uacute;ltimos para se vingarem dos propriet&aacute;rios. Ao mesmo tempo, os <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> serviam de cortina jur&iacute;dica. Porque, enfim, era o partido de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, ministro da Justi&ccedil;a, mais tarde da Guerra, e de <a href="../../../dicionario/verbetes/t/tchernov.htm" target="_blank">Tchernov</a>, ministro da Agricultura. Os adiamentos da promulga&ccedil;&atilde;o de decretos indispens&aacute;veis &ndash; os <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> dos distritos e dos cant&otilde;es explicavam-lhes pela resist&ecirc;ncia dos propriet&aacute;rios e dos liberais, e atestavam diante dos camponeses que &laquo;os nossos&raquo; no governo faziam todo o poss&iacute;vel. A isso, o mujique, bem entendido, n&atilde;o podia responder. Mas n&atilde;o sofrendo de forma nenhuma de credulidade beata, ele julgava necess&aacute;rio ajudar &laquo;os nossos&raquo;, por baixo e os &laquo;nossos&raquo; l&aacute; em cima, come&ccedil;aram logo a inquietarem-se.</p>
<p>A fraqueza dos bolcheviques em rela&ccedil;&atilde;o ao campesinato era tempor&aacute;ria e provinha do facto que os bolcheviques n&atilde;o partilhavam as ilus&otilde;es dos rurais. O campo s&oacute; podia vir ao <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevismo</a> pela experi&ecirc;ncia e decep&ccedil;&otilde;es. A for&ccedil;a dos bolcheviques era, na quest&atilde;o agr&aacute;ria como nas outras, de ficarem livres de contradi&ccedil;&otilde;es entre a palavra e os actos.</p>
<p>As considera&ccedil;&otilde;es sociol&oacute;gicas gerais n&atilde;o podiam decidir &agrave; priori se o campesinato no seu conjunto era ainda capaz de se erguer contra os propriet&aacute;rios. O refor&ccedil;o das tend&ecirc;ncias capitalistas na economia agr&iacute;cola no per&iacute;odo interm&eacute;dio entre as duas revolu&ccedil;&otilde;es; a disjun&ccedil;&atilde;o de uma forte camada de agricultores abandonando a comuna primitiva; o extraordin&aacute;rio crescimento da coopera&ccedil;&atilde;o rural, dirigida por camponeses ricos &ndash; tudo isso proibia de prever com certeza qual das duas tend&ecirc;ncias ganharia na revolu&ccedil;&atilde;o: o antagonismo das castas entre o campesinato e a nobreza, ou o antagonismo de classe no interior do pr&oacute;prio campesinato.</p>
<p><a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>, &agrave; chegada, tomou uma posi&ccedil;&atilde;o muito circunspecta nessa mat&eacute;ria. &laquo;O movimento agr&aacute;rio &ndash; dizia a 14 de Abril &ndash; &eacute; s&oacute; uma previs&atilde;o, mas n&atilde;o um facto... &Eacute; preciso contar com a possibilidade de ver o campesinato unir-se &agrave; burguesia.&raquo; N&atilde;o era um pensamento pronunciado ao acaso. Pelo contr&aacute;rio, <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> voltava a isso com insist&ecirc;ncia em ocasi&otilde;es diversas. Na confer&ecirc;ncia do partido, ele declarou, a 24 de Abril, pronunciando-se contra os &laquo;velhos bolcheviques&raquo; que o acusavam de subestimar o campesinato: &laquo;N&atilde;o &eacute; admiss&iacute;vel que o partido prolet&aacute;rio coloque actualmente as suas esperan&ccedil;as numa comunidade de interesses com o campesinato. N&oacute;s militamos para que o campesinato passe para o nosso lado, mas ele mant&eacute;m-se, conscientemente, at&eacute; um certo grau, do lado dos capitalistas.&raquo; Isso mostra, entre outras coisas, como <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> estava longe da teoria que mais tarde os ep&iacute;gonos lhe atribu&iacute;ram uma perp&eacute;tua harmonia de interesses do proletariado e do campesinato. Admitindo que o campesinato, en tant que casta, p&ocirc;de agir como factor de qualidade revolucion&aacute;ria, <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> preparava-se todavia, em Abril, &agrave; pior variante, a saber a um bloco resistente dos propriet&aacute;rios nobres, da burguesia e das largas camadas do campesinato. &laquo;Querer ganhar o mujique nesse momento &ndash; dizia &ndash; &eacute; meter-se &agrave; merc&ecirc; de <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>.&raquo; Da&iacute; a conclus&atilde;o: &laquo;Levar o centro da gravidade aos sovietes de oper&aacute;rios agr&iacute;colas.&raquo;</p>
<p>Mas foi a melhor variante que se realizou. O movimento agr&aacute;rios passava de uma previs&atilde;o a um facto, descobrindo, por um curto momento, mas com uma for&ccedil;a extraordin&aacute;ria, a preponder&acirc;ncia dos la&ccedil;os internos ao campesinato sobre os antagonismos capitalistas. Os sovietes de oper&aacute;rios agr&iacute;colas s&oacute; ganharam import&acirc;ncia nalguns lugares, principalmente nas prov&iacute;ncias b&aacute;lticas. Em contrapartida, os comit&eacute;s agr&aacute;rios tornavam-se &oacute;rg&atilde;os de todo o campesinato que, pela sua enorme press&atilde;o, transformavam-os, de c&acirc;maras de concilia&ccedil;&atilde;o, em instrumentos da revolu&ccedil;&atilde;o agr&aacute;ria.</p>
<p>Aconteceu que o campesinato no seu conjunto obteve ainda mais uma vez la possibilidade, a &uacute;ltima na sua hist&oacute;ria, a agir como factor revolucion&aacute;rio, prova ao mesmo tempo a fraqueza das rela&ccedil;&otilde;es capitalistas na aldeia e a sua for&ccedil;a. A economia burguesa est&aacute; ainda longe de ter absorvido as rela&ccedil;&otilde;es agr&aacute;rias fundadas na servid&atilde;o medieval. Todavia, o desenvolvimento capitalista foi levado t&atilde;o longe que tornou as velhas formas da propriedade agr&aacute;ria igualmente intoler&aacute;veis para todas as camadas rurais. A interpenetra&ccedil;&atilde;o dos dom&iacute;nios dos nobres e dos propriet&aacute;rios camponeses, muita vezes calculada conscientemente de maneira a transformar os direitos do propriet&aacute;rio nobre em armadilha para toda a comunidade camponesa; a dispers&atilde;o inveross&iacute;mil das terras da aldeia; enfim, o recente antagonismo entre a comuna agr&iacute;cola e os lavradores individualistas &ndash; tudo isso constitu&iacute;a, no conjunto, uma confus&atilde;o intoler&aacute;vel das rela&ccedil;&otilde;es agr&aacute;rias, donde n&atilde;o se podia sair-se por medidas legislativas parciais. E os camponeses sentiam isso melhor que os te&oacute;ricos da quest&atilde;o agr&aacute;ria. A experi&ecirc;ncia da vida, modificando-se no seguimento de gera&ccedil;&otilde;es, levava-os sempre a uma e s&oacute; conclus&atilde;o: era preciso meter uma cruz sobre os direitos herdados e adquiridos, no que respeita a terra, jogar a baixo todos os marcos, e remeter esta terra, desembara&ccedil;ada dos sedimentos hist&oacute;ricos, a quem a trabalha.</p>
<p>Tal era o sentido dos aforismos do mujique: &laquo;A terra n&atilde;o &eacute; de ningu&eacute;m&raquo;, &laquo;a terra &eacute; de Deus&raquo;, - e &eacute; no mesmo sentido que o campesinato interpretava o programa socialista-revolucion&aacute;rio da socializa&ccedil;&atilde;o da terra. A despeito das teorias populistas, n&atilde;o havia a&iacute; uma grama de socialismo. A mais ousada revolu&ccedil;&atilde;o agr&aacute;ria n&atilde;o passava ainda, em si e para si, os quadros do regime burgu&ecirc;s. A dita socializa&ccedil;&atilde;o que devia assegurar a cada trabalhador &laquo;o direito &agrave; terra&raquo;, representava &ndash; as rela&ccedil;&otilde;es do mercado sendo mantidas sem limite &ndash; uma utopia evidente. O menchevismo criticava esta utopia de um ponto de vista liberal-burgu&ecirc;s. O <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevismo</a>, em contrapartida, actualizava essa tend&ecirc;ncia democr&aacute;tica progressista que, na teoria dos <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a>, encontrava a sua express&atilde;o ut&oacute;pica. A revela&ccedil;&atilde;o do verdadeiro sentido hist&oacute;rico do problema agr&aacute;rio na R&uacute;ssia foi um dos grandes m&eacute;ritos de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>.</p>
<p><a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> escreveu que, para ele, &laquo;soci&oacute;logo e analista da evolu&ccedil;&atilde;o hist&oacute;rica da R&uacute;ssia&raquo;, isto &eacute; para um homem que contempla o que se passa nas altas cimeiras, &laquo;<a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> e Trotsky incarnam um movimento muito mas pr&oacute;ximo de Pugatchev, de Razine, de Bolotnikov &ndash; s&eacute;culos XVII e XVIII da nossa hist&oacute;ria &ndash; que as &uacute;ltimas perspectivas do anarco-sindicalismo europeu&raquo;. O gr&atilde;o de verdade contido nessa afirma&ccedil;&atilde;o do soci&oacute;logo liberal &ndash; se metemos de lado &laquo;o anarco-sindicalismo&raquo; que surge a&iacute; n&atilde;o se sabe porqu&ecirc; &ndash; n&atilde;o atinge os bolcheviques, mas antes de mais a burguesia russa, a sua chegada tardia e a sua insignific&acirc;ncia pol&iacute;tica. N&atilde;o s&atilde;o os bolcheviques que s&atilde;o culpados dos grandiosos movimentos camponeses que os s&eacute;culos passados n&atilde;o tenham trazido a democratiza&ccedil;&atilde;o das rela&ccedil;&otilde;es sociais em R&uacute;ssia &ndash; falta de uma direc&ccedil;&atilde;o vinda das cidades, era irrealiz&aacute;vel! Tal como os bolcheviques n&atilde;o s&atilde;o culpados que a pretendida emancipa&ccedil;&atilde;o dos camponeses em 1861 fosse feita por meio da espolia&ccedil;&atilde;o da terras comunais, da submiss&atilde;o dos camponeses ao Estado e da completa manuten&ccedil;&atilde;o do regime social. Uma coisa &eacute; verdade: os bolcheviques tiveram, no primeiro quarto do s&eacute;culo XX, que completar o que n&atilde;o foi acabado ou nunca feito nos s&eacute;culos XVII, XVIII e XIX. Antes de poder abordar a grande tarefa que lhe era pr&oacute;pria, os bolcheviques foram obrigados a limpar o terreno do estrume hist&oacute;rico das velhas classes dirigentes e dos s&eacute;culos passados, e essa tarefa foi para al&eacute;m disso preenchida de qualquer modo pelos bolcheviques muito conscientemente. O pr&oacute;prio <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> n&atilde;o se atrever&aacute; agora a neg&aacute;-lo.</p>
<p class="toplink"><a href="cap21.htm">continua&gt;&gt;&gt;</a></p>
<p class="link"><a href="#topp" >In&iacute;cio da p&aacute;gina</a></p>
<hr />
<table border="1" align="right">
 <tr>
 <td class="tabela_datas">Inclus&atilde;o</td>
 <td class="tabela_datas">23/09/2010</td>
 </tr>
</table>
</body>
</html>
