<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>O Congresso dos Sovietes e a manifesta&ccedil;&atilde;o de Junho</title>
<link href="../../../css/texto.css" rel="stylesheet" type="text/css" />

</head>

<body>
<p class="toplink"><a href="../../../index.htm" 
name="topp" id="topp">MIA</a>&nbsp;&nbsp;&gt;&nbsp; <a 
href="../../../biblioteca.htm">Biblioteca</a>&nbsp;&nbsp;&gt;&nbsp; <a 
href="../../index.htm">Trotsky</a> &gt; <a href="../../../admin/novidades.htm">Novidades</a></p>
<p class="toplink"><a href="index.htm">&lt;&lt;&lt; &Iacute;ndice </a></p>
<h3>Hist&oacute;ria da Revolu&ccedil;&atilde;o Russa </h3>
<h4>L&eacute;on Trotsky </h4>
<hr />
<h4 class="titulo-capitulo">O Congresso dos Sovietes e a manifesta&ccedil;&atilde;o de Junho</h4>
<hr />
<p>O primeiro Congresso dos sovietes, que deu a <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> a san&ccedil;&atilde;o para a ofensiva, reuniu-se a 3 de Junho, em Petrogrado, no edif&iacute;cio do Corpo dos Cadetes, (alunos oficiais). Assistiram no total 820 delegados com voz deliberativa e 268 com voz consultiva. Representavam 305 sovietes locais, 53 sovietes regionais e provinciais, as organiza&ccedil;&otilde;es da frente, as institui&ccedil;&otilde;es militares da retaguarda e centenas de organiza&ccedil;&otilde;es camponesas. O direito de sufr&aacute;gio deliberativo pertencia aos do soviete que juntavam pelo menos 25 mil membros. Os que agrupavam de 10 mil a 25 mil membros que, ali&aacute;s, n&atilde;o eram rigorosamente observados, pode-se supor que o Congresso representava mais de 20 milh&otilde;es de homens. Sobre 777 delegados tendo dado a conhecer a sua liga&ccedil;&atilde;o a um partido, havia 285 <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a>, 248 mencheviques, 105 bolcheviques;&nbsp; vinham a seguir os grupos menos consider&aacute;veis. A ala esquerda, isto &eacute; os bolcheviques com os internacionalista que se ligavam estreitamente a eles, constitu&iacute;a menos menos do quinto dos delegados. O congresso compunha-se maioritariamente de gente que em Mar&ccedil;o, se tinha inscrito como socialistas e que, em Junho, sentiam-se j&aacute; cansados da revolu&ccedil;&atilde;o. Petrogrado devia lhes parecer uma cidade de endiabrados.</p>
<p>O congresso come&ccedil;ou por aprovar a expuls&atilde;o de <a href="../../../dicionario/verbetes/g/grimm.htm" target="_blank">Grimm</a>, lament&aacute;vel socialista su&iacute;&ccedil;o que tinha tentado salvar a Revolu&ccedil;&atilde;o russa e a social-democracia alem&atilde; por meio de conversa&ccedil;&otilde;es de bastidores com os diplomatas do <a href="../../../dicionario/verbetes/h/hohenzollern.htm" target="_blank">Hohenzollern</a>. A aula esquerda tendo pedido um debate imediato sobre a ofensiva que se preparava, esta proposi&ccedil;&atilde;o foi afastada por uma esmagadora maioria. Os bolcheviques tinham o aspecto de um grupo insignificante. Mas nesse dia, e talvez &agrave; mesma hora, a confer&ecirc;ncia dos comit&eacute;s de f&aacute;brica e de oficina de Petrogrado adoptava, com uma maioria igualmente esmagadora, uma resolu&ccedil;&atilde;o dizendo que o pa&iacute;s s&oacute; poderia ser salvo pelo poder dos sovietes.</p>
<p>Os conciliadores, t&atilde;o m&iacute;opes que fossem, n&atilde;o podiam impedir-se de ver o que se passava diariamente &agrave; volta. O inimigo confesso dos bolcheviques, <a href="../../../dicionario/verbetes/l/liber.htm" target="_blank">Liber</a>, evidentemente sob a influ&ecirc;ncia dos provinciais, denunciava na sess&atilde;o do 4 de Junho, os comiss&aacute;rios incapazes do governo a quem, nas localidades, n&atilde;o queriam ceder o poder. &laquo;Um grande n&uacute;mero de fun&ccedil;&otilde;es dos &oacute;rg&atilde;o governamentais, no seguimento de tais circunst&acirc;ncia, passavam pelas m&atilde;os dos sovietes, mesmo quando estes n&atilde;o o desejavam.&raquo; Os conciliadores queixavam-se contra eles pr&oacute;prios.</p>
<p>Um dos delegados, um pedagogo, contou ao Congresso que em quatro meses de revolu&ccedil;&atilde;o n&atilde;o se tinha produzido a menor modifica&ccedil;&atilde;o no dom&iacute;nio da instru&ccedil;&atilde;o p&uacute;blica. Todos os professores, inspectores, directores, reitores de academia, muitos deles antigos membros das organiza&ccedil;&otilde;es dos <a href="../../../dicionario/verbetes/c/cem_negros.htm" target="_blank">Cem Negros</a>, todos os precedentes programas escolares, os manuais reaccion&aacute;rios, e mesmo antigos adjuntos do ministro, ficaram imperturbavelmente nos lugares. S&oacute; os retratos do czar foram armazenados, mas pode-se recuper&aacute;-los &agrave; primeira ocasi&atilde;o.</p>
<p>O Congresso n&atilde;o ousava levantar a m&atilde;o &agrave; <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a> do Imp&eacute;rio. E sobre o Conselho de Estado. O orador menchevique <a href="../../../dicionario/verbetes/b/bogdanov-amaa.htm" target="_blank">Bogdanov</a> dissimulava a sua timidez diante da reac&ccedil;&atilde;o dizendo que a <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a> e o Conselho de Estado &laquo;eram sobretudo institui&ccedil;&otilde;es mortas, inexistentes&raquo;. <a href="../../../dicionario/verbetes/m/martov.htm" target="_blank">Martov</a>, com a sua causticidade de polemista, respondeu: &laquo;<a href="../../../dicionario/verbetes/b/bogdanov-amaa.htm" target="_blank">Bogdanov</a> prep&otilde;e considerar&nbsp; R&uacute;ssia a&nbsp; <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a> inexistente, mas de n&atilde;o atentar contra a sua exist&ecirc;ncia.&raquo;</p>
<p>O Congresso, apesar da s&oacute;lida maioria governamental, desenrolou-se numa atmosfera de ansiedade e de incerteza. O patriotismo arrefeceu, dando fracas fa&iacute;scas. Via-se claramente que as massas estavam descontentes e que os bolcheviques, no pa&iacute;s, principalmente na capital, eram infinitamente mais fortes que no Congresso. Levado &agrave; sua base essencial, o debate entre bolcheviques e conciliadores andava &agrave; volta desta quest&atilde;o: com quem a democracia deve ela caminhar, com os imperialistas ou com os oper&aacute;rios? A sombra da <a href="../../../dicionario/verbetes/e/entente.htm" target="_blank">Entente</a> pairava sobre o Congresso. A quest&atilde;o da ofensiva estava resolvida antecipadamente, s&oacute; restava aos democratas inclinarem-se.</p>
<p>&laquo;Neste momento cr&iacute;tico &ndash; pregava <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a> &ndash; nenhuma uma for&ccedil;a social poder&aacute; ser rejeitada da balan&ccedil;a enquanto servir a causa do povo.&raquo; Assim se motivava a coliga&ccedil;&atilde;o com a burguesia. Como o proletariado, o ex&eacute;rcito e o campesinato contrariavam a cada paso os planos dos democratas, eram obrigados a abrir as hostilidade contra o povo, sob a apar&ecirc;ncia de fazer guerra aos bolcheviques. Foi assim que <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a> entregava &agrave; excomunh&atilde;o os marinheiros de Cronstadt para n&atilde;o rejeitar da sua balan&ccedil;a o cadete Pepeliaev. A coliga&ccedil;&atilde;o foi aprovada por uma maioria de 543 votos contra 126, com 52 absten&ccedil;&otilde;es.</p>
<p>Os trabalhos da imensa e inconsistente assembleia, ao Corpo dos Cadetes, distinguiam-se pela grandiloqu&ecirc;ncia das declara&ccedil;&otilde;es e a parcim&oacute;nia conservadora diante dos problemas pr&aacute;ticos. Isso dava a todas as resolu&ccedil;&otilde;es um toque de des&acirc;nimo e de hipocrisia. O Congresso reconheceu a todas as na&ccedil;&otilde;es da R&uacute;ssia o direito de disporem delas pr&oacute;prias, reservando contudo a chave desse direito problem&aacute;tico n&atilde;o &agrave;s na&ccedil;&otilde;es oprimidas, mas &agrave; futura Assembleia constituinte na qual os conciliadores esperavam estar em maioria e dispunham-se a capitular diante dos imperialistas assim como eles faziam agora no governo.</p>
<p>O Congresso recusou adaptar um decreto sobre a jornada de oito horas. <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a> explicou o marcar passo da coliga&ccedil;&atilde;o pela dificuldade em conciliar os interesses das diferentes camadas da popula&ccedil;&atilde;o. Como se alguma vez na hist&oacute;ria uma grande obra tivesse sido realizada pela &laquo;harmonia dos interesses&raquo; e n&atilde;o pela vit&oacute;ria dos interesses progressistas sobre os interesses reaccion&aacute;rios!</p>
<p>Gromann, economista sovi&eacute;tico, apresentou no fim a sua inevit&aacute;vel resolu&ccedil;&atilde;o: sobre a cat&aacute;strofe econ&oacute;mica eminente e sobre a necessidade da regulamenta&ccedil;&atilde;o pelo Estado. O Congresso adoptou esta resolu&ccedil;&atilde;o ritual, mas somente para que tudo ficasse como no antes.</p>
<p>&laquo;<a href="../../../dicionario/verbetes/g/grimm.htm" target="_blank">Grimm</a> foi expulso &ndash; escrevia Trotsky no 7 de Junho &ndash; o Congresso passou &agrave; ordem do dia. Mas os lucros capitalistas continuam sempre intang&iacute;veis para <a href="../../../dicionario/verbetes/s/skobelev.htm" target="_blank">Skobelev</a> e os seus colegas. A crise dos abastecimentos agrava-se de hora a hora. No dom&iacute;nio diplom&aacute;tico, o governo &eacute; constantemente derrotado. Enfim, a ofensiva t&atilde;o histericamente proclamada deve ao que parece abater-se em breve sobre o povo como uma aventura monstruosa.</p>
<p>&laquo;N&oacute;s somos pacientes e estar&iacute;amos dispostos a observar ainda com calma a actividade esclarecida do minist&eacute;rio <a href="../../../dicionario/verbetes/l/lvov_gueorgui_evguenevitch.htm" target="_blank">Lvov</a>&#8212;<a href="../../../dicionario/verbetes/t/terechethenko_mikhail.htm" target="_blank">Terechtchebko</a>&#8212;<a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a> durante alguns meses. Necessitamos de tempo para nos preparar-mos. Mas a toupeira cava demasiado r&aacute;pido debaixo do ch&atilde;o. E, com a ajuda dos ministros &laquo;socialistas&raquo;,&nbsp; o problema do poder pode abater-se sobre os membros deste congresso muito mais cedo que n&oacute;s pensamos.&raquo;</p>
<p>Tentando cobrir-se diante das massas da mais alta autoridade, os l&iacute;deres comprometiam o Congresso em todos os conflitos do dia, comprometendo-o impiedosamente diante dos olhos dos oper&aacute;rios e soldados de Petrogrado. O mais impressionante epis&oacute;dio desse g&eacute;nero foi o caso da mans&atilde;o de Dornovo, antigo alto dignit&aacute;rio do czar que, como ministro do Interior, ganhou reputa&ccedil;&atilde;o ao esmagar a Revolu&ccedil;&atilde;o de 1905. A cidade deserta do burocrata odiado, al&eacute;m disso especulador, foi ocupada pelas organiza&ccedil;&otilde;es oper&aacute;rias do bairro de Vyborg, principalmente por causa do seu imenso parque que se tornou favorito das crian&ccedil;as. A imprensa burguesa representava a cidade como um coi de ladr&otilde;es e de vagabundos, como o Cronstadt do bairro de Vyborg. Ningu&eacute;m se deu ao trabalho de ir verificar o que era na realidade. O governo, que iludia cuidadosamente todas as grandes quest&otilde;es, dedicou-se com grande paix&atilde;o a salvar a cidade. Exigiu-se do comit&eacute; executivo a san&ccedil;&atilde;o de medidas her&oacute;icas, e <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a>, bem entendido, n&atilde;o recusou. O procurador deu ordem de expulsar, em 24 horas, o grupo de anarquistas. Tendo tido conhecimento da ac&ccedil;&atilde;o militar que se preparava, os oper&aacute;rios alertaram-se. Os anarquistas, pelo seu lado amea&ccedil;avam resistir pelas armas, 28 f&aacute;bricas declararam greve de protesto. O comit&eacute; executivo publicou um manifesto denunciando os oper&aacute;rios do bairro de Vyborg como auxiliares da contra-revolu&ccedil;&atilde;o. Ap&oacute;s tal prepara&ccedil;&atilde;o, os representantes da justi&ccedil;a e da mil&iacute;cia penetraram na caverna do le&atilde;o. Acontece, por&eacute;m que, na cidade, onde se abrigavam v&aacute;rias organiza&ccedil;&otilde;es oper&aacute;rias culturais, reinava a ordem perfeita. A autoridade teve que recuar envergonhada. Esta hist&oacute;ria teve portanto seguimento.</p>
<p>No 9 de Junho, no Congresso, rebentou uma bomba:&nbsp; a<em><a href="../../../dicionario/verbetes/p/pravda.htm" target="_blank"> Pravda</a></em> da manh&atilde; tinha publicado um apelo a uma manifesta&ccedil;&atilde;o para o dia seguinte. <a href="../../../dicionario/verbetes/t/tchkheidze.htm" target="_blank">Tchkeidz&eacute;</a>, que sabia ter medo e estava disposto a assustar os outros, declarou com uma voz f&uacute;nebre: &laquo;Se o Congresso n&atilde;o toma medidas, o dia de amanh&atilde; ser&aacute; fatal.&raquo; Os delegados, assustados, levantaram a cabe&ccedil;a.</p>
<p>A ideia de uma confronta&ccedil;&atilde;o dos oper&aacute;rios e dos soldados de Petrogrado com o Congresso foi imposta pela situa&ccedil;&atilde;o. As massas faziam press&atilde;o sobre os bolcheviques. A efervesc&ecirc;ncia,&nbsp; era grande sobretudo na guarni&ccedil;&atilde;o que temia, por ocasi&atilde;o da ofensiva, ser deslocada &agrave; for&ccedil;a e dispersada sobre as frentes. A isso juntou-se um vivo descontentamento: a Declara&ccedil;&atilde;o dos direitos dos soldados marcava um grande recuo em compara&ccedil;&atilde;o com o Prikaz n&ordm; 1 e com o regime de facto que se tinha estabelecido no ex&eacute;rcito. A iniciativa da manifesta&ccedil;&atilde;o vinha da organiza&ccedil;&atilde;o militar dos bolcheviques. Os seus dirigentes afirmavam, e cheios de raz&atilde;o, como mostraram os acontecimentos, que se o partido n&atilde;o tomava a direc&ccedil;&atilde;o, os soldados, por eles pr&oacute;prios, sairiam &agrave; rua. A brusca reviravolta da opini&atilde;o nas massas n&atilde;o podia, por&eacute;m, ser apreciada a meio caminho, e da&iacute; resultavam certas hesita&ccedil;&otilde;es entre os pr&oacute;prios bolcheviques. <a href="../../../dicionario/verbetes/v/volodarsky.htm" target="_blank">Volodarsky</a> n&atilde;o estava convencido que os oper&aacute;rios manifestar-se-iam na rua. Havia tamb&eacute;m apreens&otilde;es sobre o car&aacute;cter que tomaria a manifesta&ccedil;&atilde;o.</p>
<p>Os representantes da organiza&ccedil;&atilde;o militar afirmavam que os soldados, temendo uma agress&atilde;o e repres&aacute;lias, n&atilde;o sa&iacute;ram sem armas. &laquo;Como se passar&aacute; esta manifesta&ccedil;&atilde;o?&raquo; perguntava o prudente <a href="../../../dicionario/verbetes/t/tomsky_mikhail.htm" target="_blank">Tomsky</a>, e reclamava um novo debate. <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Estaline</a> considerava que &laquo;a fermenta&ccedil;&atilde;o entre os soldados &eacute; um facto; entre os oper&aacute;rios, o estado de esp&iacute;rito n&atilde;o estava muito animado&raquo;; mas ele achava mesmo assim que era necess&aacute;rio opor resist&ecirc;ncia ao governo.&nbsp; <a href="../../../dicionario/verbetes/k/kalinin.htm" target="_blank">Kalinine</a>, sempre tendendo a esquiver-se ao combate em vez de o aceitar, pronunciou-se resolutamente contra a manifesta&ccedil;&atilde;o, alegando a aus&ecirc;ncia de uma maior raz&atilde;o importante, sobretudo entre os oper&aacute;rios: &laquo;A manifesta&ccedil;&atilde;o, ser&aacute; sempre falsa.&raquo; No dia 8 de Junho, numa reuni&atilde;o com os representantes dos distritos, ap&oacute;s v&aacute;rios votos pr&eacute;vios, cento e trinta e uma m&atilde;os ergueram-se finalmente pela manifesta&ccedil;&atilde;o o comit&eacute; inter-distritos decidiu juntar-se &agrave; manifesta&ccedil;&atilde;o que foi fixada para o domingo 10 de Junho.</p>
<p>O trabalho preparat&oacute;rio foi levado at&eacute; ao &uacute;ltimo momento clandestinamente para n&atilde;o dar aos <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> e aos mencheviques a possibilidade de empreender uma contra-agita&ccedil;&atilde;o. Esta medida leg&iacute;tima de prud&ecirc;ncia foi, mais tarde, interpretada como a prova de uma conjura&ccedil;&atilde;o militar. A decis&atilde;o de organizar a manifesta&ccedil;&atilde;o, o Soviete central dos comit&eacute;s de f&aacute;brica e de oficinas aderiu. &laquo;Sob a press&atilde;o de Trotsky e contra as objec&ccedil;&otilde;es de <a href="../../../dicionario/verbetes/l/lunacharsky.htm" target="_blank">Lunatcharsky</a> &ndash; escreveu Iugov &ndash; o comit&eacute; inter-distritos decidiu juntar-se &agrave; manifesta&ccedil;&atilde;o.&raquo; A prepara&ccedil;&atilde;o foi feita com estrema energia.</p>
<p>A&nbsp; manifesta&ccedil;&atilde;o devia i&ccedil;ar a bandeira do poder dos sovietes. A palavra de ordem de combate era: &laquo;Abaixo os dez ministros capitalistas!&raquo; Era a express&atilde;o mais simples da reivindica&ccedil;&atilde;o de uma ruptura da coliga&ccedil;&atilde;o com a burguesia. O desfile devia dirigir-se para o Corpo dos Cadetes onde tinha lugar o Congresso. Assim, sublinhavam que se tratava n&atilde;o de derrubar o governo, mas de pressionar os l&iacute;deres sovi&eacute;ticos.</p>
<p>Na verdade, nas confer&ecirc;ncias preliminares dos bolcheviques, fizeram-se ouvir outras vozes. Foi assim que <a href="../../../dicionario/verbetes/s/smilga.htm" target="_blank">Smilga</a>, ent&atilde;o jovem membro do Comit&eacute; central, prop&ocirc;s &laquo;em n&atilde;o se renunciar &agrave; ocupa&ccedil;&atilde;o os correios, o tel&eacute;grafo e o arsenal, se os acontecimentos se desenvolvessem at&eacute; &agrave; forma&ccedil;&atilde;o de uma coliga&ccedil;&atilde;o&raquo;. Um outro participante na confer&ecirc;ncia, Latzis, membro do Comit&eacute; de Petrogrado, notou no seu caderno, quando a proposi&ccedil;&atilde;o de <a href="../../../dicionario/verbetes/s/smilga.htm" target="_blank">Smilga</a> foi rejeitada: &laquo;N&atilde;o posso aceitar isso &hellip; Discutirei com os camaradas Semachko e Rakhia para que sejamos, em caso de necessidade, armados e que nos tomemos posse das gares, dos arsenais, dos bancos, dos correios e do tel&eacute;grafo, com o apoio do regimento de metralhadoras.&raquo; Semachko, era um oficial do regimento de metralhadoras, Rakhia um oper&aacute;rios, um dos bolcheviques mais combativos.</p>
<p>A exist&ecirc;ncia de tais estados de esp&iacute;rito compreende-se facilmente. O curso do partido estava completamente dirigido para a conquista do poder, e n&atilde;o se tratava de avaliar a situa&ccedil;&atilde;o. Em Petrogrado produzia-se uma reviravolta evidente a favor dos bolcheviques; mas na prov&iacute;ncia, o mesmo processo desenvolvia-se mais lentamente; enfim, a frente ainda necessitava da li&ccedil;&atilde;o da ofensiva para abandonar a desconfian&ccedil;a em rela&ccedil;&atilde;o aos bolcheviques. <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> mantinha por consequ&ecirc;ncia a sua posi&ccedil;&atilde;o de Abril: &laquo;explicar pacientemente&raquo;.</p>
<p><a href="../../../dicionario/verbetes/s/sukhanov_nikolai.htm" target="_blank">Sukhanov</a>, nas suas Mem&oacute;rias, desenha o plano da manifesta&ccedil;&atilde;o do 10 de Junho como uma verdadeira maquina&ccedil;&atilde;o de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> tendo por objectivo tomar o poder &laquo;se as circunst&acirc;ncia s&atilde;o favor&aacute;veis&raquo;. Na realidade, n&atilde;o houve, para tentar de colocar a quest&atilde;o assim, sen&atilde;o alguns bolcheviques que <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> dizia maliciosamente que eles tomavam &laquo; um pouco mais &agrave; esquerda&raquo; do que convinha. &Eacute; not&aacute;vel que <a href="../../../dicionario/verbetes/s/sukhanov_nikolai.htm" target="_blank">Sukhanov</a> nem tentou mesmo de confrontar as suas hip&oacute;teses arbitr&aacute;rias com a linha pol&iacute;tica de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>, exprimida em numerosos discursos e artigos<a href="#tr1"><sup>(1)</sup></a>.<a name="r1" id="r1"></a></p>
<p>O Secretariado do Comit&eacute; executivo intimou imediatamente os bolcheviques a anular a manifesta&ccedil;&atilde;o. Com que direito? Formalmente, a manifesta&ccedil;&atilde;o n&atilde;o podia, evidentemente, ser proibida sen&atilde;o pelo poder do Estado. Mas este nem ousava pensar nisso. Como &eacute; que o Soviete, &laquo;organiza&ccedil;&atilde;o privada&raquo;, dirigida por um bloco de dois partidos pol&iacute;ticos, podia proibir a manifesta&ccedil;&atilde;o de um terceiro partido? O comit&eacute; central dos bolcheviques recusou ceder, mas decidiu de sublinhar ainda mais claramente o car&aacute;cter pac&iacute;fico da manifesta&ccedil;&atilde;o. Nos bairros oper&aacute;rios, no 9 de Junho, foi fixada uma proclama&ccedil;&atilde;o dos bolcheviques. &laquo;N&oacute;s somos cidad&atilde;os livres, temos o direito de protestar, e devemos servir-nos desse direito enquanto n&atilde;o &eacute; muito tarde. O direito a uma manifesta&ccedil;&atilde;o pac&iacute;fica &eacute; um direito adquirido.&raquo;</p>
<p>A quest&atilde;o foi evocada pelos conciliadores diante do congresso. Foi nesse momento que <a href="../../../dicionario/verbetes/t/tchkheidze.htm" target="_blank">Tchkheidz&eacute;</a> pronunciou o seu famoso discurso sobre uma sa&iacute;da fatal, acrescentando que era necess&aacute;rio manter a reuni&atilde;o toda a noite. Um membro do secretariado, <a href="../../../dicionario/verbetes/g/gueguetchkori_evgueni.htm" target="_blank">Gueguetchkori</a>, ele tamb&eacute;m um rebento da Gironde, terminou o seu discurso por uma grosseira apostrofe dirigida aos bolcheviques: &laquo;Abaixo as vossas m&atilde;os sujas diante da grande causa!&raquo; Os bolcheviques, apesar de reclamarem, n&atilde;o obtiveram tempo de discutir a quest&atilde;o no seu grupo. O Congresso resolveu proibir por tr&ecirc;s dias todas as manifesta&ccedil;&otilde;es. Essa demonstra&ccedil;&atilde;o de for&ccedil;a em rela&ccedil;&atilde;o aos bolcheviques era ao mesmo tempo um acto de usurpa&ccedil;&atilde;o em rela&ccedil;&atilde;o ao governo: os sovietes continuaram a escamotear o poder debaixo do seu travesseiro.</p>
<p><a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>, ao mesmo tempo, falava ao congresso dos cossacos e designava os bolcheviques como &laquo;os piores inimigos da revolu&ccedil;&atilde;o russa&raquo;. O melhor amigo desta revolu&ccedil;&atilde;o, pela l&oacute;gica das coisas, era agora o pr&oacute;prio <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>, o qual, na v&eacute;spera de Fevereiro, aceitava sobretudo dos alem&atilde;s a derrota da revolu&ccedil;&atilde;o do povo russo. Os cossacos tinham-lhe perguntado como se deveriam comportar em rela&ccedil;&atilde;o aos leninistas, <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> respondeu: &laquo;&Eacute; tempo de acabar com esses senhores.&raquo; O l&iacute;der da burguesia estava demasiado apressado. Ali&aacute;s, ele n&atilde;o tinha tempo a perder.</p>
<p>Por&eacute;m, nas f&aacute;bricas e nos regimentos tinham lugar com&iacute;cios que decidiam, para o dia seguinte, sair para a rua com a palavra de ordem: &laquo;Todo o poder aos sovietes!&raquo; Na barulheira do Congresso dos sovietes e dos cossacos, passou despercebido o facto que na <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a> municipal do bairro de Vyborg tinham sido eleitos: trinta e sete conselheiros bolcheviques, do bloco dos <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> e dos mencheviques vinte e dois, quatro cadetes.</p>
<p>Colocados diante da decis&atilde;o categ&oacute;rica do Congresso, que fazia alus&atilde;o a um misterioso golpe amea&ccedil;ador da direita, os bolcheviques decidiram rever a quest&atilde;o. Eles queriam uma manifesta&ccedil;&atilde;o pac&iacute;fica e n&atilde;o uma insurrei&ccedil;&atilde;o, e n&atilde;o podiam ter motivo em transformar em meio levantamento a manifesta&ccedil;&atilde;o proibida. O secretariado do Congresso tinha decidido, pelo seu lado, de tomar medidas. V&aacute;rias centenas de delegados foram agrupados por dezenas e enviados nos bairros oper&aacute;rios e aos quart&eacute;is para prevenir a manifesta&ccedil;&atilde;o, entendendo-se que, no dia seguinte pela manh&atilde;, eles se apresentariam ao pal&aacute;cio Tauride para comunicar os resultados. O comit&eacute; executivo dos deputados camponeses se juntariam a esta expedi&ccedil;&atilde;o, designando para isso setenta dos seus.</p>
<p>Ainda se por vias imprevistas, os bolcheviques chegaram aos seus fins: os delegados do Congresso viram-se for&ccedil;ados a travar conhecimento com os oper&aacute;rios e os soldados da capital. N&atilde;o permitiram &agrave; montanha de se aproximar dos profetas, mas en contrapartida os profetas tiveram que ir &agrave; montanha. O encontro foi altamente edificante. Nas <em>Izvestia </em>do Soviete de Moscovo, um correspondente menchevique esbo&ccedil;ou o quadro seguinte: &laquo;Durante toda a noite, a maioria do Congresso, mais de quinhentos dos seus membros, sem pregar olho, por equipas de dez, percorreram as f&aacute;bricas, as oficinas e os quart&eacute;is de Petrogrado, exortando os homens a absterem-se de manifestar. O Congresso, num bom n&uacute;mero de f&aacute;bricas e de oficinas e tamb&eacute;m numa certa parte da guarni&ccedil;&atilde;o, n&atilde;o gozou de qualquer autoridade &hellip; Os membros do Congresso foram acolhidos muitas vezes de maneira pouco amistosa, por vezes mesmo com hostilidade, e frequentemente foram repelidos colericamente. &laquo;O &oacute;rg&atilde;o oficial do Soviete n&atilde;o exagerou de forma nenhuma: pelo contr&aacute;rio, tra&ccedil;ou um quadro extremamente atenuado do encontro nocturno de dois mundos.</p>
<p>As massas de Petrogrado, de qualquer modo, n&atilde;o deixaram aos delegados qualquer sombra de d&uacute;vida sobre os que, doravante, podiam decidir uma manifesta&ccedil;&atilde;o ou anul&aacute;-la. Os oper&aacute;rios da f&aacute;brica Putilov n&atilde;o consentiram colar o cartaz do apelo do Congresso contra a manifesta&ccedil;&atilde;o sen&atilde;o depois de a ter contestado, lendo a <em><a href="../../../dicionario/verbetes/p/pravda.htm" target="_blank">Pravda</a>, </em>que este apelo n&atilde;o ia contra a decis&atilde;o dos bolcheviques. O 1&ordm; regimento de metralhadoras que eram os primeiros viol&otilde;es na guarni&ccedil;&atilde;o, tal como a f&aacute;brica Putilov nos meios oper&aacute;rios, votou, ap&oacute;s ter ouvido ouvido os relat&oacute;rios de <a href="../../../dicionario/verbetes/t/tchkheidze.htm" target="_blank">Tchkheidz&eacute;</a> e de Avksentiev, presidentes dos dois comit&eacute;s executivos, a seguinte resolu&ccedil;&atilde;o:&nbsp; &laquo;De acordo com o comit&eacute; central dos bolcheviques e a sua organiza&ccedil;&atilde;o militar, o regimento adiou a sua sa&iacute;da &hellip; &raquo;</p>
<p>As brigadas de pacificadores chegaram, ap&oacute;s uma noite em branco, ao pal&aacute;cio de Tauride num estado de completa desmoraliza&ccedil;&atilde;o. Elas tinham contado com a autoridade irrecus&aacute;vel do Congresso, mas tinham-se chocado com uma muralha de desconfian&ccedil;a e de hostilidade. &laquo;As massas s&atilde;o dominadas pelos bolcheviques.&raquo; &laquo;Mostram-se hostis em rela&ccedil;&atilde;o aos mencheviques e aos <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a>.&raquo; &laquo;S&oacute; acreditam na <em><a href="../../../dicionario/verbetes/p/pravda.htm" target="_blank">Pravda</a>.</em>&raquo; Aqui e ali, gritam: &laquo;N&oacute;s n&atilde;o somos camaradas para voc&ecirc;s.&raquo; Um ap&oacute;s outro, os delegados diziam que, apesar da contra-ordem para a batalha, eles tinham sofrido a maior das derrotas.</p>
<p>As massas tinham obedecido &agrave; decis&atilde;o dos bolcheviques. Mas esta docilidade n&atilde;o ia, longe disso, sem protestos, nem mesmo sem indigna&ccedil;&atilde;o. Em certas empresas foram votadas resolu&ccedil;&otilde;es de queixa contra o comit&eacute; central. As mais desesperadas entre os membros do partido, nos bairros, acabavam por rasgar as suas cartas de membros. Era um aviso s&eacute;rio.</p>
<p>Ao proibir as manifesta&ccedil;&otilde;es durante tr&ecirc;s dias, os conciliadores alegavam uma conspira&ccedil;&atilde;o mon&aacute;rquica que queria tirar partido da ac&ccedil;&atilde;o dos bolcheviques; eles mencionavam a coniv&ecirc;ncia de uma parte do Congresso dos cossacos e a marcha sobre Petrogrado das tropas contra-revolucion&aacute;rias. N&atilde;o era de admirar que ap&oacute;s ter desconvocado a manifesta&ccedil;&atilde;o, os bolcheviques tinham pedido explica&ccedil;&otilde;es sobre a conspira&ccedil;&atilde;o. Em vez de responder, os l&iacute;deres do Congresso acusaram os pr&oacute;prios bolcheviques de ter conspirado. Foi assim que felizmente eles sa&iacute;ram da situa&ccedil;&atilde;o.</p>
<p>&Eacute; necess&aacute;rio reconhecer que, na noite do 9 ao 10 de Junho, os conciliadores tinham efectivamente descoberto uma conspira&ccedil;&atilde;o que os tinha abalado bastante: a conspira&ccedil;&atilde;o das massas unidas aos bolcheviques contra eles pr&oacute;prios conspiradores. Todavia, os bolcheviques tendo-se inclinado diante da conclus&atilde;o do Soviete, os conciliadores retomaram coragem, o que lhes permitiu, ap&oacute;s o p&acirc;nico, de rebentar de f&uacute;ria. Os mencheviques e os <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> resolveram mostrar punho de ferro. No 10 de Junho, o jornal dos mencheviques escrevia: &laquo;&Eacute; tempo de estigmatizar os leninistas como cobardes e traidores &agrave; revolu&ccedil;&atilde;o. &laquo;O presidente do comit&eacute; executivo, no congresso dos cossacos, pediu-lhes apoio para o Soviete contra os bolcheviques. O presidente do congresso <a href="../../../dicionario/verbetes/d/dutov_alexandr.htm" target="_blank">Dutov</a>, ataman do Ural, respondeu-lhe: &laquo;N&oacute;s, cossacos, n&atilde;o querelamos nunca com os sovietes.&raquo; Contra os bolcheviques, os reaccion&aacute;rios estavam prontos a marchar mesmo com o Soviete para melhor o abafar a seguir.</p>
<p>No 11 de Junho reuniu-se um are&oacute;pago amea&ccedil;ador: o comit&eacute; executivo, os membros do executivo do Congresso, o dirigentes das frac&ccedil;&otilde;es, um total de cerca de cem pessoas. O procurador, como sempre, &eacute; <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a>. Sofocando de raiva, pediu uma rigorosa repress&atilde;o e afastou com um gesto de desprezo <a href="../../../dicionario/verbetes/d/dan-gfi.htm" target="_blank">Dan</a>, que est&aacute; sempre disposto a perseguir os bolcheviques, mas n&atilde;o se decide ainda a atac&aacute;-los. &laquo;O que fazem agora os bolcheviques, j&aacute; n&atilde;o &eacute; propaganda de ideias, &eacute; uma conspira&ccedil;&atilde;o &hellip; Queiram nos desculpar os bolcheviques! N&oacute;s vamos agora iniciar outros m&eacute;todos de luta &hellip; &Eacute; necess&aacute;rio desarmar os bolcheviques. N&atilde;o se pode deixar entre as sua m&atilde;os os grandes meios t&eacute;cnicos que disp&otilde;em at&eacute; agora. N&atilde;o se pode deixar entre as suas m&atilde;os as metralhadoras e outras armas. N&atilde;o toleramos conspira&ccedil;&otilde;es.&raquo; A&iacute; est&atilde;o novas notas. Que significa na verdade: desarmar os bolcheviques? Sokhanov escreve sobre isso: &laquo;Enfim, os bolcheviques n&atilde;o t&ecirc;m dep&oacute;sitos de armas particulares. Na verdade, todas as armas est&atilde;o entre os soldados e os oper&aacute;rios que, massa formid&aacute;vel, seguem os bolcheviques. O desarmamento dos bolcheviques n&atilde;o pode significar sen&atilde;o o desarmamento do proletariado. Ainda mais, o desarmamento da tropa.&raquo;</p>
<p>Noutros termos chegava o momento cl&aacute;ssico da revolu&ccedil;&atilde;o onde a democracia burguesa, sob exig&ecirc;ncia da reac&ccedil;&atilde;o, quer desarmar os oper&aacute;rios que asseguraram a vit&oacute;ria da insurrei&ccedil;&atilde;o. Os senhores democratas, entre os alguns s&atilde;o cultos, simpatizavam invariavelmente com os que eram desarmados, n&atilde;o a quem desarmava, tanto mais que se tratava da velha hist&oacute;ria. Mas quando a mesma quest&atilde;o se colocou diante deles na realidade, eles n&atilde;o a reconheceram. Foi esta &uacute;nica circunst&acirc;ncia que um <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a> se encarregava de desarmar os oper&aacute;rios, ele, revolucion&aacute;rio que tinha passado anos no degredo, ele zimmerwaldiano na v&eacute;spera, n&atilde;o era simplesmente conceb&iacute;vel. A sala congelou de estupor. Os delegados da prov&iacute;ncia sentiram mesmo assim, verosimilmente, que os empurravam para o abismo. Um dos oficiais teve uma crise de histeria.</p>
<p>T&atilde;o p&aacute;lido como <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a>, <a href="../../../dicionario/verbetes/k/kamenev.htm" target="_blank">Kamenev</a> levantou-se do seu lugar e afirmou com um tom digno cuja for&ccedil;a foi sentida pelo audit&oacute;rio: &laquo;Senhor ministro, se voc&ecirc; n&atilde;o fala por falar, voc&ecirc; n&atilde;o tem o direito de se limitar a um discurso. Prenda-me e julgue-me por conspira&ccedil;&atilde;o contra a revolu&ccedil;&atilde;o.&raquo; Os bolcheviques protestando abandonam a sess&atilde;o, recusando participar &agrave; repress&atilde;o contra o seu partido. A tens&atilde;o na sala tornou-se intoler&aacute;vel.</p>
<p>Impression&aacute;vel como sempre, <a href="../../../dicionario/verbetes/l/lunacharsky.htm" target="_blank">Lunatcharsky</a> tentou imediatamente palavra: ainda que os bolcheviques lhe tenha assegurado que eles s&oacute; tinham como perspectiva uma manifesta&ccedil;&atilde;o pac&iacute;fica, contudo, a sua pr&oacute;pria exig&ecirc;ncia convenceu-o que seria &laquo;errado organizar uma manifesta&ccedil;&atilde;o&raquo;. Todavia, n&atilde;o conv&eacute;m agravar os conflitos. Sem acalmar os advers&aacute;rios, <a href="../../../dicionario/verbetes/l/lunacharsky.htm" target="_blank">Lunatcharsky</a> irritou os amigos.</p>
<p>&laquo;N&oacute;s n&atilde;o combatemos a corrente de esquerda &ndash; disse <a href="../../../dicionario/verbetes/d/dan-gfi.htm" target="_blank">Dan</a>, como um jesu&iacute;ta, o mais experiente, mas tamb&eacute;m o mais est&eacute;ril dos l&iacute;der do P&acirc;ntano &ndash; n&oacute;s combatemos a contra-revolu&ccedil;&atilde;o. N&atilde;o da nossa culpa se voc&ecirc;s t&ecirc;m por detr&aacute;s de v&oacute;s os d&oacute;ceis agentes da Alemanha.&raquo; Esta alega&ccedil;&atilde;o substitu&iacute;a simplesmente uma argumenta&ccedil;&atilde;o. Esses senhores, bem entendido, n&atilde;o podiam indicar qualquer agente da Alemanha.</p>
<p><a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a> queria dar um grande golpe. <a href="../../../dicionario/verbetes/d/dan-gfi.htm" target="_blank">Dan</a> propunha que se limitasse a levantar o punho. Na sua impot&ecirc;ncia, o comit&eacute; executivo concordou com <a href="../../../dicionario/verbetes/d/dan-gfi.htm" target="_blank">Dan</a>. A resolu&ccedil;&atilde;o proposta no dia seguinte ao congreso tinha o car&aacute;cter de uma lei de excep&ccedil;&atilde;o contra os bolcheviques, mas sem dedu&ccedil;&otilde;es pr&aacute;ticas directas.</p>
<p>&laquo;Para v&oacute;s, depois que os delegados visitaram as f&aacute;bricas e os regimentos &ndash; dizia uma declara&ccedil;&atilde;o escrita dos bolcheviques no Congresso &ndash; n&atilde;o pode haver d&uacute;vida que se a manifesta&ccedil;&atilde;o n&atilde;o se realiza, n&atilde;o &eacute; por causa da vossa proibi&ccedil;&atilde;o, &eacute; porque o nosso partido anulou-a &hellip; A fic&ccedil;&atilde;o de um golpe militar n&atilde;o foi lan&ccedil;ada por um membro do governo provis&oacute;rio sen&atilde;o para proceder ao desarmamento do proletariado de Petrogrado e &agrave; desloca&ccedil;&atilde;o da guarni&ccedil;&atilde;o. Mesmo se o poder governamental tivesse passado inteiramente para o Soviete &ndash; esperamos &ndash; e se o Soviete tentasse perturbar a nossa agita&ccedil;&atilde;o, isso poderia obrigar-nos a n&atilde;o a submeter passivamente, mas a afrontar a deten&ccedil;&atilde;o e todas as outras penas em nome das ideias do socialismo internacional que nos separam de v&oacute;s.&raquo;</p>
<p>A maioria e a minoria do Soviete aproximaram-se nesses dias, peito contra peito, como se tratasse de uma batalha decisiva. Mas as duas pertes, no &uacute;ltimo momento, recuaram um passo. Os bolcheviques renunciaram &agrave; manifesta&ccedil;&atilde;o; os conciliadores a desarmar os oper&aacute;rios.</p>
<p><a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a> continuava em minoria entre os seus. E portanto ele tinha raz&atilde;o &agrave; sua maneira. A pol&iacute;tica da uni&atilde;o tinha chegado ao ponto onde se tornava indispens&aacute;vel enfranquecer completamente as massas que n&atilde;o se resignavam aceitar a coliga&ccedil;&atilde;o. Levar a pol&iacute;tica de concilia&ccedil;&atilde;o at&eacute; ao sucesso, quer dizer at&eacute; ao estabelecimento do dom&iacute;nio parlamentar da burguesia, n&atilde;o era poss&iacute;vel sen&atilde;o pelo desarmamento dos soldados e&nbsp; oper&aacute;rios. Mas se <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a> tinha raz&atilde;o &agrave; sua maneira, ele era, ali&aacute;s, impotente. Nem os oper&aacute;rios, nem os soldados teriam cedido de boa vontade suas armas. Assim, era preciso empregar a for&ccedil;a contra eles. Mas a for&ccedil;a j&aacute; tinha abandonado <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a>. Ele n&atilde;o a podia obt&ecirc;-la, se pelo menos ele pudesse fazer qualquer coisa, que no caso onde se teria conseguido esmagar os bolcheviques, ter-se-ia imediatamente empreendido a liquida&ccedil;&atilde;o dos conciliadores nos sovietes, n&atilde;o deixaria de lembrar que <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a> foi um antigo for&ccedil;ado, nada mais. Por&eacute;m, o seguimento dos factos mostrar&aacute; que tais for&ccedil;as tamb&eacute;m n&atilde;o existem no seio da reac&ccedil;&atilde;o.</p>
<p><a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a>, afirmando a necessidade de combater os bolcheviques, dava como argumento pol&iacute;tico que eles destacavam o proletariado do campesinato. <a href="../../../dicionario/verbetes/m/martov.htm" target="_blank">Martov</a> respondeu-lhe: &laquo;N&atilde;o &eacute; do fundo do campesinato que <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a> vai buscar as ideias que o guiam; o grupo de cadetes de direita, o grupo de capitalistas, o grupo dos propriet&aacute;rios nobres, o grupo dos imperialistas, os burgueses do Ocidente &ndash; s&atilde;o esses que exigem o desarmamento dos oper&aacute;rios e dos soldados&raquo;. <a href="../../../dicionario/verbetes/m/martov.htm" target="_blank">Martov</a> tinha raz&atilde;o: as classes possuidoras t&ecirc;m mais de uma vez na hist&oacute;ria metido suas pretens&otilde;es sob a cobertura do campesinato.</p>
<p>A partir da publica&ccedil;&atilde;o das <a href="../../../lenin/1917/04/04_teses.htm" target="_blank">teses de Abril</a> de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>, alegaram o perigo do isolamento do proletariado do campesinato, e foi o principal argumento de todos os que procuravam fazer recuar a revolu&ccedil;&atilde;o. N&atilde;o era um acaso que <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> chamava <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a> &laquo;velho bolchevique&raquo;.</p>
<p>Num dos seus estudos de 1917, Trotsky escrevia sobre isso: &laquo;O isolamento do nosso partido em rela&ccedil;&atilde;o aos <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> e aos mencheviques, mesmo os mais extremos, mesmo pela pris&atilde;o, n&atilde;o significa ainda de forma nenhuma o isolamento do proletariado em rela&ccedil;&atilde;o das massas oprimidas no campo e nas cidades. Ao contr&aacute;rio, o proletariado revolucion&aacute;rio op&otilde;e claramente a sua pol&iacute;tica &agrave;s falsas renega&ccedil;&otilde;es dos actuais l&iacute;deres dos sovietes, s&oacute; pode trazer uma diferencia&ccedil;&atilde;o pol&iacute;tica saud&aacute;vel entre os milh&otilde;es de rurais, arrancar os pobres dos campos &agrave; trai&ccedil;&atilde;o dos s&oacute;lidos mujiques <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> e transformar o proletariado socialista num aut&ecirc;ntica condutor da revolu&ccedil;&atilde;o popular, plebeia.&raquo;</p>
<p>Mas o argumento profundamente falso de <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a> mostrou-se vivo. Na v&eacute;spera da insurrei&ccedil;&atilde;o de Outubro, ele ressuscita com redobrada energia como argumento de muitos dos &laquo;velhos bolcheviques&raquo; contra o levantamento. Alguns amos mais tarde, quando come&ccedil;ou a reac&ccedil;&atilde;o ideol&oacute;gica contra Outubro, a formula de <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a> tornou-se o principal te&oacute;rico da escola dos ep&iacute;gonos.</p>
<p>Na mesma sess&atilde;o do Congresso que julgava os bolcheviques&nbsp; &agrave; revelia, um representante dos menchevique prop&ocirc;s imediatamente de fixar no seguinte domingo, 18 de Junho, em Petrogrado e nas grandes cidades, uma manifesta&ccedil;&atilde;o de oper&aacute;rios e de soldados para demonstrar aos advers&aacute;rios a unidade e a for&ccedil;a da democracia. A proposi&ccedil;&atilde;o foi aceite, mas com alguma estupefac&ccedil;&atilde;o. Um pouco mais de um m&ecirc;s mais tarde, <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> explicava bastante judiciosamente a inesperada reviravolta dos conciliadores: &laquo;Pronunciando discursos de <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a> no Congresso dos sovietes, tendo conseguido impedir a manifesta&ccedil;&atilde;o armada do 10 de Junho, &hellip; os ministros socialistas sentiram que se tinha ido demasiado longe na sua aproxima&ccedil;&atilde;o a n&oacute;s, que o terreno fugia sob seus p&eacute;s. Assustados,&nbsp; voltaram-se bruscamente para os bolcheviques.&raquo; Decidindo uma manifesta&ccedil;&atilde;o para o 18 de Junho, n&atilde;o se voltavam, bem entendido, para os bolcheviques, mas tentavam voltar-se para as massas, contra os bolcheviques. A confronta&ccedil;&atilde;o nocturna com os oper&aacute;rios e soldados tinha em geral dado um certo tremor aos dirigentes: foi assim que, diferentemente do que se tinha projectado no in&iacute;cio do Congresso, apressaram-se a promulgar, em nomo do governo, a supress&atilde;o da <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a> do Imp&eacute;rio e a convoca&ccedil;&atilde;o da Assembleia constituinte marcada para o 30 de Setembro. As palavras de ordem da manifesta&ccedil;&atilde;o foram escolhidas e calculadas de maneira a n&atilde;o provocar a irrita&ccedil;&atilde;o das massas: &laquo;Paz separada&raquo;, &laquo;Convoca&ccedil;&atilde;o mais cedo poss&iacute;vel da Assembleia constituinte&raquo;, &laquo;Rep&uacute;blica democr&aacute;tica&raquo;. Sobre a ofensiva como sobre a coliga&ccedil;&atilde;o &ndash; nem uma palavra. <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> pedia na<em><a href="../../../dicionario/verbetes/p/pravda.htm" target="_blank"> Pravda</a></em>: &laquo;Onde foi parar a inteira confian&ccedil;a no governo provis&oacute;rio, senhores? &hellip; T&ecirc;m um cabelo na l&iacute;ngua?&raquo; Esta ironia atingia o seu objectivo: os conciliadores n&atilde;o ousaram reclamar das massas confian&ccedil;a aos governo do qual eles faziam parte.</p>
<p>Os delegados sovi&eacute;ticos, tendo percorrido mais uma vez os bairros oper&aacute;rios e os quart&eacute;is, fizeram, na v&eacute;spera da manifesta&ccedil;&atilde;o, relat&oacute;rios assegurando o comit&eacute; executivo. <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a>, a quem essas informa&ccedil;&otilde;es tinham permitido o gosto das reprimendas presun&ccedil;&otilde;es, dirigiu-se aos bolcheviques: &laquo;N&oacute;s veremos diante de n&oacute;s uma revis&atilde;o actualizada das for&ccedil;as revolucion&aacute;rias &hellip; Agora, veremos todos quem marcha atr&aacute;s da maioria: atr&aacute;s de n&oacute;s ou de v&oacute;s.&raquo; Os bolchevique tinham aceite o desafio antes mesmo que ele fosse imprudentemente formulado. &laquo;N&oacute;s iremos &agrave; manifesta&ccedil;&atilde;o do 18 de Junho &ndash; escrevia a <em><a href="../../../dicionario/verbetes/p/pravda.htm" target="_blank">Pravda</a></em>&ndash; com o objectivo de combater por objectivos pelos quais n&oacute;s queremos fazer uma demonstra&ccedil;&atilde;o no dia 10.&raquo;</p>
<p>Evidentemente, &eacute; em lembran&ccedil;a dos funerais de Mar&ccedil;o que tinham sido, pelo menos aparentemente, a grande manifesta&ccedil;&atilde;o de unidade da democracia, que o itiner&aacute;rio, ainda desta vez, levou ao Campo de Mar&ccedil;o, &agrave;s sepulturas das v&iacute;timas de Fevereiro. Mas, exceptuando o itiner&aacute;rio, nada fazia lembrar mais as long&iacute;nquas jornadas de Mar&ccedil;o. Cerca de quatrocentas mil pessoas participaram no cortejo, isto &eacute; muito mais que as que participaram nas obs&eacute;quias: nesta manifesta&ccedil;&atilde;o sovi&eacute;tica absteram-se n&atilde;o somente a burguesia, com a qual os sovietes estavam coligados, mas tamb&eacute;m a <em>intelliguentsia</em> radical, que tinha ocupado um lugar t&atilde;o not&aacute;vel nas paradas precedentes da democracia. Nem s&oacute; de f&aacute;bricas e quart&eacute;s era composto o cortejo.</p>
<p>Os delegados do congresso, reunidos no Campo de Mar&ccedil;o, liam e contavam os cartazes. As primeiras palavras de ordem bolcheviques foram acolhidas com tro&ccedil;a. <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a>, na v&eacute;spera, n&atilde;o tinha t&atilde;o ousadamente lan&ccedil;ado o seu desaf&iacute;o? Mas os as mesmas palavras de ordem repetiam sem parar: &laquo; Abaixo os dez ministros capitalistas!&raquo; &laquo;Abaixo a ofensiva!&raquo; &laquo;Todo o poder aos sovietes!&raquo; Os sorrisos ir&oacute;nicos paravam nos rostos e, a seguir, lentamente, desapareciam. As bandeiras bolcheviques flutuavam a perca de vista. Os delegados renunciaram &agrave;s suas especula&ccedil;&otilde;es ingratas. A vit&oacute;ria dos bolcheviques era demasiado evidente. &laquo;Por aqui por ali &ndash; escreveu Sokhanov &ndash; a cadeia das bandeiras e de colunas de bolcheviques era interceptada pelas palavras de ordem especificamente socialistas-revolucion&aacute;rias e pelas do sovietismo oficial. Mas elas eram afogadas pela massa.&raquo; &Oacute;rg&atilde;o oficioso do Soviete conta, no dia seguinte, com qual &laquo;raiva tinham rasgado, aqui e ali, bandeiras com palavras de ordem de confian&ccedil;a ao governo provis&oacute;rio&raquo;. Essas palavras tinham marcas evidentes de exagero. Cartazes em honra do governo provis&oacute;rio foram levadas por tr&ecirc;s pequenos grupos: o c&iacute;rculo de <a href="../../../dicionario/verbetes/p/plekhanov.htm" target="_blank">Plekhanov</a>, um contingente de cossacos, e um punhado de intelectuais judeus ligados ao <em><a href="../../../dicionario/verbetes/b/bund.htm" target="_blank">Bund</a></em>. Esta combina&ccedil;&atilde;o tern&aacute;ria, que dava pela sua combina&ccedil;&atilde;o a impress&atilde;o de uma anomalia pol&iacute;tica, parecia ter-se dado como objectivo mostrar a impot&ecirc;ncia do regime. Os plekanovistas e o <em><a href="../../../dicionario/verbetes/b/bund.htm" target="_blank">Bund</a></em> tiveram, sob os gritos hostis da multid&atilde;o, que enrolar suas pancartas. Quanto aos cossacos, como eles mostravam teimosia, suas bandeiras foram-lhe efectivamente arrancadas pelos manifestantes e destru&iacute;das.</p>
<p>&laquo;A torrente que rolava at&eacute; a&iacute; &ndash; tal como descreviam as <em><a href="../../../dicionario/verbetes/i/izvestia_vzik.htm" target="_blank">Izvestia</a></em> &ndash; transformou-se num rio de &aacute;guas vernais que, de um momento para outro, vai transbordar.&raquo;&nbsp; &Eacute; o bairro de Vyborg, completamente coberto de bandeiras bolcheviques. &laquo;Abaixo os dez ministros capitalistas!&raquo; Uma das f&aacute;bricas tinha sa&iacute;do este cartaz: &laquo;O direito de viver est&aacute; acima do direito da propriedade privada!&raquo; Essa palavra de ordem n&atilde;o tinha sido sugerida por qualquer partido.</p>
<p>Os provinciais aterrorizados procuravam com o olhar os l&iacute;deres. Estes baixavam os olhos ou simplesmente esquivavam-se. Os bolcheviques pressionavam os provinciais. Juntar-se-iam a um pequeno bando de conspiradores? Os delegados concordavam, o que n&atilde;o era a mesma coisa. &laquo; Em Petrogrado, voc&ecirc;s s&atilde;o fortes &ndash; confessavam com outro tom, diferente da sess&atilde;o oficial &ndash; mas n&atilde;o &eacute; a mesma coisa na prov&iacute;ncia e na frente. Petrogrado n&atilde;o pode marchar s&oacute; contra todo o pa&iacute;s. - Alto l&aacute;,&nbsp; responderam os bolcheviques, a vossa vez vir&aacute;; em breve, entre voc&ecirc;s instalaremos os nossos cartazes.&raquo;</p>
<p>&laquo;Durante esta manifesta&ccedil;&atilde;o &ndash; escrevia o velho <a href="../../../dicionario/verbetes/p/plekhanov.htm" target="_blank">Plekhanov</a> &laquo;encontrava-me no Campo de Mar&ccedil;o ao lado de <a href="../../../dicionario/verbetes/t/tchkheidze.htm" target="_blank">Tchkheidz&eacute;</a>. Na sua cara eu via que n&atilde;o se enganara de modo nenhum sobre o significado que tinha a prodigiosa aflu&ecirc;ncia de cartazes reclamando a queda dos ministros capitalistas. Esse significado era de certa maneira sublinhada fortemente pelas imposi&ccedil;&otilde;es que lhe dirigiam, como verdadeiros chefes, certos representantes leninistas que desfilavam diante de n&oacute;s como se tivesse sido a sua festa.&raquo;</p>
<p>Os bolchevique, de qualquer modo, tinham motivos de se sentirem assim. &laquo; A julgar pelos cartazes e as palavras de ordem dos manifestantes &ndash; escrevia o jornal de <a href="../../../dicionario/verbetes/g/gorki.htm" target="_blank">Gorki</a> &ndash; a manifesta&ccedil;&atilde;o do domingo mostrou o triunfo completo do bolchevismo no proletariado peterburgu&ecirc;s.&raquo; Foi uma grande vit&oacute;ria, e ganha no terreno e com as armas que tinha escolhido o advers&aacute;rio. Tendo aprovado a ofensiva, admitido a coliga&ccedil;&atilde;o e condenado os bolcheviques, o Congresso dos sovietes, pela sua pr&oacute;pria iniciativa, tinha feito sair &agrave; rua as massas. Estas tinham-lhe declarado: n&oacute;s n&atilde;o queremos nem ofensiva, nem coliga&ccedil;&atilde;o, n&oacute;s estamos com os bolcheviques. Tal era em resumo o resultado pol&iacute;tico da manifesta&ccedil;&atilde;o. &Eacute; de admirar que o jornal dos mencheviques, iniciadores da manifesta&ccedil;&atilde;o, tenham pedido melanc&oacute;licamente no dia seguinte: quem &eacute; que teve essa ideia infeliz?</p>
<p>Bem entendido, os oper&aacute;rios e os soldados da capital n&atilde;o tinham todos participado na demonstra&ccedil;&atilde;o, e os manifestantes n&atilde;o eram todos bolcheviques. Mas nenhum deles n&atilde;o queriam mais a coliga&ccedil;&atilde;o. Os oper&aacute;rios que continuavam hostis ao bolchevismo n&atilde;o sabiam o que lhes opor. A seguir, a sua hostilidade se transformou numa neutralidade na expectativa. Sob as palavras de ordem bolcheviques tinham caminhado um bom n&uacute;mero de mencheviques e de socialista-revolucion&aacute;rios que ainda n&atilde;o tinham rompido com os seus partidos mas tinham j&aacute; perdido a f&eacute; nas suas palavras de ordem.</p>
<p>A manifesta&ccedil;&atilde;o de 18 de Junho tinha produzido uma impress&atilde;o enorme sobre os pr&oacute;prios participantes. As massas tinham visto que o bolchevismo se tinha tornado uma for&ccedil;a, e os que hesitavam voltavam-se para ele. Em Moscovo, em Kiev, em Kharkov, em Ekaterinoslav e muitas outras cidades da prov&iacute;ncia, as manifesta&ccedil;&otilde;es mostraram o formid&aacute;vel crescimento da influ&ecirc;ncia dos bolcheviques. Em toda a parte avan&ccedil;avam-se as palavras de ordem id&ecirc;nticas e que iam direitas ao cora&ccedil;&atilde;o do pr&oacute;prio regime de Fevereiro. Era necess&aacute;rios tirar conclus&otilde;es. Parecia que os conciliadores n&atilde;o tinham sa&iacute;da
 poss&iacute;vel. Mas, no &uacute;ltimo momento, a ofensiva livrou-os do embara&ccedil;o.</p>
<p>No 19 de Junho, sobre o Nevsky, tiveram lugar manifesta&ccedil;&otilde;es patri&oacute;ticas sob a direc&ccedil;&atilde;o dos <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a> e com os retratos de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>. Segundo <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>: &laquo;Isso parecia t&atilde;o pouco a tudo o que se tinha passado nas mesmas ruas, na v&eacute;spera, que ao sentimento de triunfo se misturou involuntariamente um sentimento de incredulidade.&raquo; Sentimento leg&iacute;timo! Mas os conciliadores tiveram um suspiro de al&iacute;vio. Seu pensamento, imediatamente, subiu acima das duas manifesta&ccedil;&otilde;es da qual ela se fez uma s&iacute;ntese democr&aacute;tica. Esses homens, tinham ainda que vazar completamente o c&aacute;lice das ilus&otilde;es e das humilha&ccedil;&otilde;es.</p>
<p>Durante as jornadas de Abril, duas manifesta&ccedil;&otilde;es, uma revolucion&aacute;ria e outra patri&oacute;tica, tinham-se encontrado e o choque tinha causado logo v&iacute;timas. As manifesta&ccedil;&otilde;es inimigas dos dias 18 e 19 de Junho tinham sido sucessivas. Desta vez, n&atilde;o houve choque directo. Mas o choque j&aacute; n&atilde;o era evit&aacute;vel. Acontece que foi somente adiado por uns quinze dias.</p>
<p>Os anarquistas, sem saberem como provar a sua autonomia, tinham aproveitado da manifesta&ccedil;&atilde;o do 18 de Junho para atacar a pris&atilde;o de Vyborg. Os detidos, na sua maioria criminosos de direito comum, foram libertados sem dificuldades, n&atilde;o de uma s&oacute; pris&atilde;o mas de v&aacute;rias. Verosimilmente, o ataque n&atilde;o tinha sido uma surpresa para a administra&ccedil;&atilde;o penitenci&aacute;ria, porque ela tinha de boa vontade desaparecido diante dos anarquistas aut&ecirc;nticos ou pretendidos. Esse epis&oacute;dio misterioso n&atilde;o teve qualquer rela&ccedil;&atilde;o, em resumo, com a manifesta&ccedil;&atilde;o. Mas a imprensa patri&oacute;tica fez um e mesmo assunto. Os bolcheviques pediram aos Congresso dos sovietes para abrir um inqu&eacute;rito severo sobre a maneira como quatro centos e sessenta criminosos tinham sido libertados das diversas pris&otilde;es. Todavia, os conciliadores n&atilde;o podiam permitir-se um tal luxo, porque eles temiam cair sobre os representantes da alta administra&ccedil;&atilde;o ou seus aliados no bloco. Al&eacute;m disso, eles n&atilde;o tinham qualquer vontade de impedir as cal&uacute;nias perf&iacute;dias contra os manifestantes que eles proprios tinham organizado.</p>
<p>O ministro da Justi&ccedil;a, <a href="../../../dicionario/verbetes/p/pereverzev_pavel.htm" target="_blank">Pereverzev</a>, que se tinha desconsiderado alguns dias antes com o caso da mans&atilde;o de Donorvo, resolveu vingar-se e, sob pretexto de procurar os fugitivos, mandou proceder a uma nova incurs&atilde;o na mans&atilde;o.&nbsp; Os anarquistas resistiram, um deles foi morto no decurso do tiroteio, a mans&atilde;o foi invadida. Os oper&aacute;rios do bairro de Vyborg, que consideravam a mans&atilde;o como lhes pertencendo, deram o alarme. V&aacute;rias f&aacute;bricas fizeram greve. O alarme foi transmitido a outros distritos assim como nos quart&eacute;is.</p>
<p>Os &uacute;ltimos dias de Junho passaram-se numa agita&ccedil;&atilde;o sem fim. O regimento de metralhadoras est&aacute; pronta a agir imediatamente contra o governo provis&oacute;rio. Os oper&aacute;rios das f&aacute;bricas em greve fizeram o passeio pelo regimentos, convidando-os a manifestarem-se. Camponeses barbudos, muitos de barba branca, sob o capote de soldados, desfilaram em cortejo de protesto nas cal&ccedil;adas: s&atilde;o os homens de quarenta anos que reclamam licen&ccedil;a para os trabalhos nos campos. Os bolcheviques conduzem uma campanha contra a sa&iacute;da: a manifesta&ccedil;&atilde;o do 18 de Junho disse tudo que se podia dizer; para obter mudan&ccedil;as, uma manifesta&ccedil;&atilde;o n&atilde;o basta mais, mas a hora da insurrei&ccedil;&atilde;o ainda n&atilde;o soou. No 22 de Junho, os bolchevique, imprimem em direc&ccedil;&atilde;o da guarni&ccedil;&atilde;o: &laquo;N&atilde;o pensem manifestar na rua ao apelo lan&ccedil;ado em nome da organiza&ccedil;&atilde;o militar.&raquo; Da frente chegam delegados, queixando-se dos actos de viol&ecirc;ncia e de castigos. As amea&ccedil;as repetidas de dissolver certos corpos da tropa lan&ccedil;am &oacute;leo no fogo. &laquo;Em muitos regimentos, os soldados dormem de armas na m&atilde;o&raquo;, diz a declara&ccedil;&atilde;o dos bolcheviques ao comit&eacute; executivo.</p>
<p>Manifesta&ccedil;&otilde;es patri&oacute;ticas, muitas vezes armadas, provocam choques na rua. S&atilde;o as pequenas descargas de uma electricidade acumulada. Nenhum lado se disp&otilde;e a atacar directamente: a reac&ccedil;&atilde;o &eacute; demasiado fraca; a revolu&ccedil;&atilde;o ainda n&atilde;o est&aacute; segura das suas for&ccedil;as. Mas as ruas da cidade parecem calcetadas de explosivos. O conflito est&aacute; no ar.&nbsp; A imprensa bolchevique explica e modera. A imprensa patriota trai a sua ansiedade por uma campanha desvairada contra os bolcheviques. No dia 25 de Junho, <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> escreve: &laquo;Os gritos de c&oacute;lera e raiva que se ouvem em todo o lado contra os bolcheviques traduzem a lamenta&ccedil;&atilde;o comum dos cadetes, dos <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> e dos mencheviques sobre a sua pr&oacute;pria debilidade. Eles s&atilde;o maiorit&aacute;rios. Eles est&atilde;o no poder. Eles formam juntamente um bloco, e v&ecirc;m que n&atilde;o t&ecirc;m qualquer sucesso! Como n&atilde;o vazariam eles sua c&oacute;lera sobre os bolcheviques?&raquo;</p>
<p class="toplink"><a href="cap23.htm">continua&gt;&gt;&gt;</a></p>
<p class="link"><a href="#topp" >In&iacute;cio da p&aacute;gina</a></p>
<hr />
<p class="note"><strong>Notas:</strong></p>
<p class="note"><a name="tr1" id="tr1"></a>(1) Sobre esta quest&atilde;o, ver detalhes no Ap&ecirc;ndice, n&ordm; 3, no fim do 2&ordm; volume. (<a href="#r1">retornar ao texto</a>) </p>
<table border="1" align="right">
 <tr>
 <td class="tabela_datas">Inclus&atilde;o</td>
 <td class="tabela_datas">25/10/2010</td>
 </tr>
</table>
<div>
 <div id="ftn1"></div>
</div>
</body>
</html>
