<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Reagrupamentos nas massas</title>
<link href="../../../css/texto.css" rel="stylesheet" type="text/css" />

</head>
<body>
<p class="toplink"><a href="../../../index.htm" 
name="topp" id="topp">MIA</a>&nbsp;&nbsp;&gt;&nbsp; <a 
href="../../../biblioteca.htm">Biblioteca</a>&nbsp;&nbsp;&gt;&nbsp; <a 
href="../../index.htm">Trotsky</a> &gt; <a href="../../../admin/novidades.htm">Novidades</a></p>
<p class="toplink"><a href="index.htm">&lt;&lt;&lt; &Iacute;ndice </a></p>
<h3>Hist&oacute;ria da Revolu&ccedil;&atilde;o Russa </h3>
<h4>L&eacute;on Trotsky </h4>
<hr />
<h4 class="titulo-capitulo">Reagrupamentos nas massas</h4>
<hr />
<p>No quarto m&ecirc;s da sua exist&ecirc;ncia, o regime de Fevereiro j&aacute; sufocava nas suas pr&oacute;prias contradi&ccedil;&otilde;es. Junho come&ccedil;ou pelo Congresso panrusso dos sovietes que tinha por tarefa dar uma cobertura pol&iacute;tica &agrave; ofensiva na frente. O in&iacute;cio da ofensiva coincidiu, em Petrogrado, com uma grandiosa manifesta&ccedil;&atilde;o dos oper&aacute;rios e dos soldados, organizada pelos conciliadores contra os bolcheviques, mas que se transformou em manifesta&ccedil;&atilde;o bolchevique contra os conciliadores. A indigna&ccedil;&atilde;o crescente das massas trouxe, quinze dias mais tarde, uma nova manifesta&ccedil;&atilde;o que rebentou sem qualquer apelo de cima, conduziu a encontros sangrentos e inscreveu-se na hist&oacute;ria sob o nome de &laquo;Jornadas de Julho&raquo;. Inserindo-se exactamente entre a Revolu&ccedil;&atilde;o de Fevereiro e a de Outubro, a meia-insurrei&ccedil;&atilde;o de Julho fechou a primeira e &eacute; de certa forma um ensaio geral da segunda. No meio das &laquo;Jornadas de Julho&raquo; terminaremos este volume. Mas antes de voltar aos acontecimentos cujo Petrogrado foi o palco em Junho, &eacute; indispens&aacute;vel de considerar mais perto os processos que tiveram lugar nas massas.</p>
<p>A um liberal que afirmava, no in&iacute;cio de Maio, que mais o governo ia &agrave; esquerda, mais o pa&iacute;s ia para a direita, <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> respondeu: </p>
<p class="quote3">&laquo;O &laquo;pa&iacute;s&raquo; dos oper&aacute;rios e dos camponeses pobres, asseguro-lhe, cidad&atilde;o, est&aacute; mil vezes mais &agrave; esquerda que os <a href="../../../dicionario/verbetes/t/tchernov.htm" target="_blank">Tchernov</a> e os <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a>, e cem vezes mais &agrave; esquerda que n&oacute;s pr&oacute;prios. Quem viver&aacute; ver&aacute;.&raquo;</p>
<p> <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> considerava que os oper&aacute;rios e os camponeses estavam &laquo;cem vezes&raquo; mais &agrave; esquerda que os bolcheviques. Isso podia parecer para o menos motivado: porque enfim os oper&aacute;rios e os soldados apoiavam ainda os conciliadores e, em maioria, mantinham-se reservados em rela&ccedil;&atilde;o em rela&ccedil;&atilde;o aos bolcheviques. Mas <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> cavava mais fundo. Os interesses sociais das massas, seu &oacute;dio e suas esperan&ccedil;as ainda procuram a sua pr&oacute;pria defini&ccedil;&atilde;o. A concilia&ccedil;&atilde;o era para elas uma primeira etapa. As massas eram infinitamente mais &agrave; esquerda que os <a href="../../../dicionario/verbetes/t/tchernov.htm" target="_blank">Tchernov</a> e os <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a> mas n&atilde;o se davam conta do seu pr&oacute;prio radicalismo. <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> tinha tamb&eacute;m raz&atilde;o em dizer que as massas estavam mais &agrave; esquerda que os bolcheviques, porque o partido, na sua esmagadora maioria, ainda n&atilde;o tinha consci&ecirc;ncia da pot&ecirc;ncia das paix&otilde;es revolucion&aacute;rias que ferviam nas entranhas do povo despertado. A revolta das massas era alimentada pela prolonga&ccedil;&atilde;o da guerra, por desespero econ&oacute;mico e pela inac&ccedil;&atilde;o perniciosa do governo.</p>
<p>A imensa plan&iacute;cie euro-asi&aacute;tica tornou-se um pa&iacute;s gra&ccedil;as ao caminho de ferro. A guerra batia mais fortemente as vias f&eacute;rreas. Os transportes estavam cada vez mais desorganizados. O n&uacute;mero de locomotivas em mau estado atingia, em certas linhas, at&eacute; 50%. No Grande Quartel General, s&aacute;bios engenheiros liam relat&oacute;rios prevendo que dentro de seis meses os transportes por via f&eacute;rrea estariam completamente paralizados. Esses c&aacute;lculos eram, conscientemente por uma boa parte, destinados a semear o p&acirc;nico. Mas o desespero dos transportes tomava efectivamente propor&ccedil;&otilde;es amea&ccedil;adoras, criando nas linhas engarrafamentos, desorganizando a circula&ccedil;&atilde;o de mercadorias e mantendo a vida cara.</p>
<p>O abastecimento das cidades tornava-se cada vez mais dif&iacute;cil. O movimento agr&aacute;rios j&aacute; tinha podido criar focos nas quarenta e tr&ecirc;s prov&iacute;ncias. O afluxo de trigo ao ex&eacute;rcito e &agrave;s cidades diminu&iacute;a de maneira alarmante. Nas regi&otilde;es mais f&eacute;rteis do pa&iacute;s existiam ainda, na verdade, dezenas e centenas de milh&otilde;es de libras de trigo excedente. Mas as opera&ccedil;&otilde;es de armazenamento aos pre&ccedil;os com taxa inclu&iacute;da davam resultados completamente insuficientes; al&eacute;m disso, mesmo o gr&atilde;o armazenado chegava dificilmente aos centros, por causa das perturba&ccedil;&otilde;es no servi&ccedil;o de transportes. A partir de Outono de 1916, a frente recebia em m&eacute;dia cerca da metade do abastecimento previsto. A ra&ccedil;&atilde;o de Petrogrado, de Moscovo e de outros centros industriais n&atilde;o ultrapassava 10% do indispens&aacute;vel. Quase que n&atilde;o havia reservas. O n&iacute;vel da vida das massas urbanas oscilava entre a subalimenta&ccedil;&atilde;o e a fome. A forma&ccedil;&atilde;o do governo de coliga&ccedil;&atilde;o foi marcada pela proibi&ccedil;&atilde;o democr&aacute;tica de fazer p&atilde;o branco. Desde ent&atilde;o, passaram v&aacute;rios anos antes que o &laquo;p&atilde;o franc&ecirc;s&raquo; aparecesse de novo na capital. Faltava a manteiga. Em Junho, o consumo de a&ccedil;&uacute;car foi limitado por normas determinas para todo o pa&iacute;s.</p>
<p>O mecanismo do mercado, quebrado pela guerra, n&atilde;o foi substitu&iacute;do pela regulamenta&ccedil;&atilde;o do Estado &agrave; qual foram obrigados a recorrer os pa&iacute;ses capitalistas avan&ccedil;ados e que permitiu &agrave; Alemanha de se manter durante os quatro anos da guerra.</p>
<p>Sintomas catastr&oacute;ficos de deteriora&ccedil;&atilde;o econ&oacute;mica manifestaram-se a cada passo. A queda da produ&ccedil;&atilde;o das f&aacute;bricas foi provocada independentemente do mau estado dos transportes, pelo desgaste extremo das ferramentas, pela insufici&ecirc;ncia das mat&eacute;rias primas e dos materiais complementares, pela instabilidade da m&atilde;o-de-obra, pelo financiamento irregular, enfim, pela incerteza geral. As maiores empresas continuaram a trabalhar para a guerra. As encomendas eram repartidas em dois ou tr&ecirc;s anos com anteced&ecirc;ncia. Ent&atilde;o os oper&aacute;rios recusavam-se a acreditar que a guerra tivesse que se prolongar. Os jornais comunicavam os n&uacute;meros vertiginosos dos lucros da guerra. A vida encarecia. Os oper&aacute;rios esperavam mudan&ccedil;as. O pessoa t&eacute;cnico e administrativo das f&aacute;bricas agrupava-se em sindicatos e formulou as suas reivindica&ccedil;&otilde;es; nesse meio predominavam os mencheviques e os <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a>. O regime das f&aacute;bricas deslocava-se. Todos alicerces cediam.</p>
<p>As perspectivas da guerra e da economia geral escureciam, os direitos de propriedade tornavam-se incertos, os lucros baixavam, os perigos cresciam, os patr&otilde;es perdiam gosto de produzir em condi&ccedil;&otilde;es de revolu&ccedil;&atilde;o. A burguesia no seu conjunto comprometia-se na via do derrotismo econ&oacute;mico. As percas e preju&iacute;zos temporariamente sofridos, pelo facto da paralisia econ&oacute;mica, eram, aos seus olhos, as falsas despesas da luta contra a revolu&ccedil;&atilde;o que amea&ccedil;ava as bases da &laquo;cultura&raquo;. Ao mesmo tempo a imprensa bem falante, a cada dia, acusava os oper&aacute;rios de sabotar insidiosamente a ind&uacute;stria, de furtar os materiais, de queimar inconsideradamente o combust&iacute;vel para fazer obstru&ccedil;&atilde;o. A falsidade das acusa&ccedil;&otilde;es ultrapassava todos os limites. E como era a imprensa de um partido que se encontrava &agrave; cabe&ccedil;a do governo de coliga&ccedil;&atilde;o, a indigna&ccedil;&atilde;o dos oper&aacute;rios transpunha-se naturalmente sobre o governo provis&oacute;rio.</p>
<p>Os industriais n&atilde;o tinham esquecido a experi&ecirc;ncia da Revolu&ccedil;&atilde;o de 1905, na qual um <em>lock-out</em> bem organizado, com apoio activo do governo tinha n&atilde;o s&oacute; quebrado a luta dos oper&aacute;rios pelo dia de oito horas, mas prestou &agrave; monarquia um servi&ccedil;o inestim&aacute;vel pelo esmagamento da revolu&ccedil;&atilde;o. A quest&atilde;o do <em>lock-out</em> foi, ainda mais esta vez, examinada pelo Conselho dos congressos da ind&uacute;stria e do com&eacute;rcio, assim se chamava inocentemente o &oacute;rg&atilde;o de combate do cartel capital e sindicalizado. Um dos dirigentes da ind&uacute;stria, o engenheiro Auerbach, explicou mais tarde, nas suas mem&oacute;rias, porqu&ecirc; a ideia do <em>lock-out</em> tinha sido rejeitada: &laquo;Isso teria sido a punhalada nas costas do ex&eacute;rcito &hellip; As consequ&ecirc;ncias de tal atitude, dado a falta de apoio do lado do governo, pareciam extremamente sombrias &agrave; maioria.&raquo; A infelicidade vinha da aus&ecirc;ncia de um &laquo;verdadeiro&raquo; poder. O governo provis&oacute;rio estava paralizado pelos sovietes; os l&iacute;deres razo&aacute;veis dos sovietes pelas massas; os oper&aacute;rios, em cada f&aacute;brica, estavam armados; al&eacute;m disso, quase cada f&aacute;brica contava na vizinhan&ccedil;a um regimento ou um batalh&atilde;o amigo. Nessas condi&ccedil;&otilde;es, o <em>lock-out</em> parecia a esses senhores industriais &laquo;odioso do ponto de vista nacional&raquo;. Mas sem renunciar completamente &agrave; ofensiva, eles adaptaram-no &agrave;s circunst&acirc;ncias, dando-lhe um car&aacute;cter larvado e n&atilde;o simult&acirc;neo. Segundo a express&atilde;o diplom&aacute;tica de Auerbach, os industriais &laquo;chegaram &agrave; conclus&atilde;o que a li&ccedil;&atilde;o das coisas seria dada pela pr&oacute;pria via: pelo inevit&aacute;vel e progressivo encerramento das f&aacute;bricas, cada um agindo de certa forma isoladamente &ndash; o que, logo se p&ocirc;de observar&raquo;. Por outras palavras, rejeitando o <em>lock-out</em> demonstrativo, como comportando &laquo;uma enorme responsabilidade&raquo;, o conselho da ind&uacute;stria unificada convidou os seus membros a fecharem as companhias isoladamente, procurando pretextos plaus&iacute;veis.</p>
<p>O plano do <em>lock-out</em> larvado foi aplicado com uma metodologia not&aacute;vel. Os l&iacute;deres do capital, tais que o cadete <a href="../../../dicionario/verbetes/k/kutler.htm" target="_blank">Kutler</a>, antigo ministro do governo <a href="../../../dicionario/verbetes/w/witte.htm" target="_blank">Witte</a>, faziam grandes confer&ecirc;ncias sobre a ru&iacute;na da ind&uacute;stria, que ali&aacute;s eles metiam na conta n&atilde;o de tr&ecirc;s anos de guerra, mas de tr&ecirc;s meses de revolu&ccedil;&atilde;o. &laquo;Ainda duas ou tr&ecirc;s semanas &ndash; previa o impaciente <em>Rietch</em> &ndash; e os fabricantes e f&aacute;bricas come&ccedil;ar&atilde;o a fechar uma ap&oacute;s outra.&raquo; Sob a forma de predi&ccedil;&atilde;o se cobria aqui a amea&ccedil;a. Engenheiros, professores, jornalistas abriram na imprensa t&eacute;cnica e na imprensa corrente uma campanha demostrando que derrotar os oper&aacute;rios era a condi&ccedil;&atilde;o essencial da salva&ccedil;&atilde;o. O ministro Konovalov, industrial, declarou no 17 de Maio, na v&eacute;spera de sair do governo</p>
<p class="quote3">: &laquo;Se, muito brevemente, n&atilde;o voltam &agrave; raz&atilde;o os esp&iacute;ritos perturbados, &hellip; testemunharemos o encerramento de dezenas e de centenas de empresas.&raquo;</p>
<p>Em meados de Junho, o congresso do com&eacute;rcio e da ind&uacute;stria exige do governo provis&oacute;rio &laquo;um corte radical com o sistema de desenvolvimento da revolu&ccedil;&atilde;o&raquo;. J&aacute; ouvimos a mesma reclama&ccedil;&atilde;o do lado dos generais: &laquo;Parai a revolu&ccedil;&atilde;o.&raquo; Mas os industriais s&atilde;o mais precisos: &laquo;A fonte do mal est&aacute; n&atilde;o somente nos bolcheviques, mas tamb&eacute;m nos partidos socialistas. A R&uacute;ssia n&atilde;o pode ser salva sen&atilde;o por um punho s&oacute;lido, uma m&atilde;o de ferro.&raquo;</p>
<p>Depois de ter preparado a situa&ccedil;&atilde;o pol&iacute;tica, os industriais passaram da palavra &agrave; ac&ccedil;&atilde;o. No decorrer&nbsp; de Mar&ccedil;o e de Abril, cento e vinte e nove pequenas empresas encerraram; no decorrer de Maio, cento e oito empresas com o mesmo n&uacute;mero de oper&aacute;rios; em Junho, fecharam j&aacute; cento e vinte e cinco empresas trinta e oito mil oper&aacute;rios; em Julho, duzentas e seis empresa meteram na rua quarenta e oito mil oper&aacute;rios. O <em>lock-out</em> estendeu-se progredindo geometricamente. Mas era s&oacute; o principio. Moscovo textil agita-se ap&oacute;s Petrogrado, a prov&iacute;ncia ap&oacute;s Moscovo. Os patr&otilde;es alegavam falta de combust&iacute;vel, de mat&eacute;rias primas, materiais auxiliares, cr&eacute;dito. Os comit&eacute;s de f&aacute;brica intervieram e, em muitos casos assinalaram, de maneira absolutamente incontest&aacute;vel, uma desorganiza&ccedil;&atilde;o p&eacute;rfida da produ&ccedil;&atilde;o, visando pressionar os oper&aacute;rios ou a extorquir subs&iacute;dios ao governo. Particularmente impudentes mostraram-se os capitalistas estrangeiros que agiam por interm&eacute;dio das suas embaixadas. Em certos casos, a sabotagem era de tal forma evidente que da&iacute; resultou revela&ccedil;&otilde;es feitas pelos comit&eacute;s de f&aacute;brica, os industriais viram-se for&ccedil;ados a reabrir as companhias. Assim, ao revelar as contradi&ccedil;&otilde;es sociais, uma ap&oacute;s outra, a revolu&ccedil;&atilde;o logo se encontrou na presen&ccedil;a da principal dentre elas; entre o car&aacute;cter social da produ&ccedil;&atilde;o e a propriedade privada dos meios de produ&ccedil;&atilde;o. Para vencer os oper&aacute;rios, o empres&aacute;rio fecha a f&aacute;brica como se tratasse somente da sua janela e n&atilde;o de um estabelecimento indispens&aacute;vel &agrave; vida de toda a na&ccedil;&atilde;o.</p>
<p>Os bancos, tendo boicotado com sucesso o empr&eacute;stimo da liberdade, tomaram uma atitude combativa em rela&ccedil;&atilde;o aos atentados do fisco dirigidos contra o grande capital. Na carta dirigida ao ministro das Finan&ccedil;as, os banqueiros &laquo;previam&raquo; a evas&atilde;o de capitais para o estrangeiro e a transfer&ecirc;ncia de t&iacute;tulos do tesouro para os cofres fortes em caso de reformas financeiras radicais. Por outras palavras, os patriotas da banca amea&ccedil;avam com o <em>lock-out</em> financeiro completando o da ind&uacute;stria. O governo apressou-se: os organizadores da sabotagem n&atilde;o eram pessoas s&oacute;lidas que arriscaram, por causa da guerra e da revolu&ccedil;&atilde;o, seus capitais, e n&atilde;o esses marinheiros de Cronstadt que n&atilde;o arriscavam nada sen&atilde;o a sua pr&oacute;pria vida?</p>
<p>O comit&eacute; executivo n&atilde;o podia dispensar-se de compreender que a responsabilidade dos destinos econ&oacute;micos do pa&iacute;s, sobretudo ap&oacute;s a ades&atilde;o aberta dos socialistas ao poder, reca&iacute;am aos olhos das massas sobre a maioria sovi&eacute;tica dirigente. A sec&ccedil;&atilde;o econ&oacute;mica do comit&eacute; executivo elaborou um grande programa de regula&ccedil;&atilde;o pelo Estado da vida econ&oacute;mica. Sob a press&atilde;o de uma situa&ccedil;&atilde;o amea&ccedil;adora, as proposi&ccedil;&otilde;es de economistas muito moderados mostraram-se mais radicais que os seus autores. &laquo;Em muitos dom&iacute;nios da ind&uacute;stria dizia o programa &ndash; os tempos s&atilde;o bons para um monop&oacute;lio do Estado do com&eacute;rcio do p&atilde;o, metais, a&ccedil;&uacute;car, papel) e, enfim, para quase todas os ramos da ind&uacute;stria, as condi&ccedil;&otilde;es actuais exigem uma participa&ccedil;&atilde;o reguladora do Estado na reparti&ccedil;&atilde;o das mat&eacute;rias-primas, na elabora&ccedil;&atilde;o dos produtos, assim como o estabelecimento de pre&ccedil;os &hellip; Ao mesmo tempo, conv&eacute;m estabelecer um controlo de todos os estabelecimentos de cr&eacute;dito.&raquo;</p>
<p>No 16 de Maio, o comit&eacute; executivo, os l&iacute;deres pol&iacute;ticos perdendo a cabe&ccedil;a, adoptou as proposi&ccedil;&otilde;es destes economistas quase sem debate e refor&ccedil;ou com um aviso original ao governo: este deve tomar &laquo;tarefa de uma organiza&ccedil;&atilde;o racional da economia p&uacute;blica e do trabalho&raquo;, lembrando-se bem que, sem ter preenchido essa tarefa, &laquo;o antigo regime derrubado&raquo; e que o &laquo;governo provis&oacute;rio teve que se transformar&raquo;. Para se encorajarem, os conciliadores metiam-se medo a eles pr&oacute;prios.</p>
<p class="quote3">&laquo;Programa magnifico &ndash; escrevia <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> &ndash; e um controlo, e trustes estatizados, e a luta contra a especula&ccedil;&atilde;o, e o servi&ccedil;o obrigat&oacute;rio do trabalho&hellip; Somos obrigados a reconhecer o programa do &laquo;medonho&raquo; bolchevismo, porque n&atilde;o pode haver outro programa, outra sa&iacute;da diante do desastre espantoso que amea&ccedil;a efectivamente&hellip;&raquo; </p>
<p>Toda a quest&atilde;o &eacute;, por&eacute;m, saber quem realizar&aacute; esse magnifico programa. Seria a coliga&ccedil;&atilde;o? A resposta vem imediatamente. Um dia ap&oacute;s a adop&ccedil;&atilde;o pelo comit&eacute; executivo do programa econ&oacute;mico, o ministro do Com&eacute;rcio e da Ind&uacute;stria Konovalov demitiu-se e saiu batendo com porta. Foi provisoriamente substitu&iacute;do pelo engenheiro <a href="../../../dicionario/verbetes/p/paltchinski_piotr.htm" target="_blank">Paltchinsky</a>, n&atilde;o menos fiel mas mais en&eacute;rgico representante do grande capital. Os ministros socialista nem mesmo ousaram propor o programa do comit&eacute; executivo aos seus colegas liberais. Porque <a href="../../../dicionario/verbetes/t/tchernov.htm" target="_blank">Tchernov</a> tinha em v&atilde;o tentado admitir ao governo a proibi&ccedil;&atilde;o da venda de terras!</p>
<p>Respondendo &agrave;s dificuldades crescentes, o governo apresentou, pelo seu lado, um programa de desanuviamento de Petrogrado, isto &eacute; transferir as f&aacute;bricas e oficinas para o interior do pa&iacute;s. O projecto era motivado por considera&ccedil;&otilde;es militares &ndash; perigo de ver a capital tomada pelos alem&atilde;s &ndash; assim como por considera&ccedil;&otilde;es econ&oacute;micas: Petrogrado estava demasiado afastado das fontes de combust&iacute;vel e de mat&eacute;rias-primas. O desanuviamento teria significado a liquida&ccedil;&atilde;o da ind&uacute;stria da capital por meses e anos. O objectivo pol&iacute;tico era dispersar pelo pa&iacute;s a vanguarda da classe oper&aacute;ria. Paralelamente a isso, as autoridades militares encontravam pretextos, um ap&oacute;s outro, para afastar de Petrogrado as tropas do esp&iacute;rito revolucion&aacute;rio.</p>
<p><a href="../../../dicionario/verbetes/p/paltchinski_piotr.htm" target="_blank">Paltchinsky</a> esfor&ccedil;ou-se bastante para persuadir a sec&ccedil;&atilde;o oper&aacute;ria do Soviet das vantagens do desanuviamento. Era imposs&iacute;vel proceder &agrave; evacua&ccedil;&atilde;o contra a vontade oper&aacute;ria e os oper&aacute;rios portanto n&atilde;o consentiam. O desanuviamento da capital avan&ccedil;ava t&atilde;o pouco que as regulamenta&ccedil;&atilde;o da ind&uacute;stria. O desespero agravava-se, os pre&ccedil;os subiam, o <em>lock-out</em> larvado aumentava e o desemprego crescia. O governo marcava passo. <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> escreveu mais tarde:</p>
<p class="quote3"> &laquo;O minist&eacute;rio deixa-se ir simplesmente, e a corrente conduz ao bolchevismo.&raquo; Sim, a corrente levava ao bolchevismo.</p>
<p>O proletariado era a principal for&ccedil;a motriz da revolu&ccedil;&atilde;o. Ao mesmo tempo, a revolu&ccedil;&atilde;o formava o proletariado. O que ele bem precisava.</p>
<p>Vimos qual foi o papel decisivo dos oper&aacute;rios de Petrogrado nas jornadas de Fevereiro. No ponto mais alto do combate encontravam-se os bolcheviques. Ap&oacute;s a insurrei&ccedil;&atilde;o, por&eacute;m, eles retiraram-se subitamente para qualquer lugar atr&aacute;s. O prosc&eacute;nio pol&iacute;tico &eacute; ocupado pelos partidos conciliadores. Eles transmitem o poder &agrave; burguesia liberal. A bandeira do bloco &eacute; o do patriotismo. O assalto que ele d&aacute; &eacute; t&atilde;o violento que a direc&ccedil;&atilde;o do partido bolchevique, pelo menos a metade, capitula diante do ataque. &Agrave; chegada de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>, o curso do partido modificou-se bruscamente e, ao mesmo tempo, a sua influ&ecirc;ncia aumentou rapidamente. Na manifesta&ccedil;&atilde;o armada de Abril, a vanguarda dos oper&aacute;rios e dos soldados tenta quebrar as cadeias da concilia&ccedil;&atilde;o. Mas, ap&oacute;s o primeiro esfor&ccedil;o, ela bate em retirada. Os conciliadores continuam ao leme.</p>
<p>Mais tarde, ap&oacute;s as insurrei&ccedil;&atilde;o de Outubro, escreveu-se bastante sobre, que os bolcheviques deviam a vit&oacute;ria ao ex&eacute;rcito campon&ecirc;s, cansado da guerra. &Eacute; uma explica&ccedil;&atilde;o muito superficial. Uma afirma&ccedil;&atilde;o contr&aacute;ria seria mais pr&oacute;xima da verdade: se os conciliadores obtiveram na Revolu&ccedil;&atilde;o de Fevereiro uma situa&ccedil;&atilde;o dominante, &eacute;, antes de mais, em virtude do lugar exceptional que o ex&eacute;rcito campon&ecirc;s ocupava na vida do pa&iacute;s. Se a revolu&ccedil;&atilde;o tinha eclodido em tempo de paz, o papel dirigente do proletariado teria tido, desde do in&iacute;cio, um car&aacute;cter mais marcante.</p>
<p>Sem guerra, a vit&oacute;ria revolucion&aacute;ria teria vindo mais tarde, e, abstrac&ccedil;&atilde;o feita das v&iacute;timas da guerra, teria tido um pre&ccedil;o mais elevado. Mas ela n&atilde;o teria deixado lugar a uma profus&atilde;o de opini&otilde;es conciliadoras e patri&oacute;ticas. De qualquer modo, os marxistas russos que tinham prognosticado, muito antes os acontecimentos, a conquista do poder pelo proletariado no decurso da revolu&ccedil;&atilde;o burguesa, baseavam-se n&atilde;o sobre o estado da opini&atilde;o passageira do ex&eacute;rcito campon&ecirc;s, mas sobre a estrutura de classes da sociedade russa. Esta previs&atilde;o foi totalmente confirmada. Mas as rela&ccedil;&otilde;es essenciais entre classes reflectiram-se atrav&eacute;s da guerra, e pour um tempo, transpuseram-se sob a press&atilde;o do ex&eacute;rcito, isto &eacute; de uma organiza&ccedil;&atilde;o de camponeses sem liga&ccedil;&otilde;es de classe e armados. &Eacute; precisamente esta forma&ccedil;&atilde;o social artificial que consolida extremamente as posi&ccedil;&otilde;es da pequena-burguesia conciliadora e criou para ela a possibilidade de fazer, durante oito meses, experi&ecirc;ncias que enfraqueceram o pa&iacute;s e a revolu&ccedil;&atilde;o.</p>
<p>Todavia, a quest&atilde;o da pol&iacute;tica conciliadora n&atilde;o tem todas as suas ra&iacute;zes no ex&eacute;rcito campon&ecirc;s. No pr&oacute;prio proletariado, na sua composi&ccedil;&atilde;o, no seu n&iacute;vel pol&iacute;tico, &eacute; preciso procurar as causas complementares da preponder&acirc;ncia passageira dos mencheviques e dos <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a>. A guerra tinha trazido formid&aacute;veis mudan&ccedil;as na composi&ccedil;&atilde;o e no estado de esp&iacute;rito da classe oper&aacute;ria. Se os anos precedentes tinha sido um per&iacute;odo de ascenso do fluxo revolucion&aacute;rio, a guerra tinha bruscamente interrompido esse processo. A mobiliza&ccedil;&atilde;o tinha sido concebida e aplicada n&atilde;o somente num sentido militar, mas antes de mais, de um ponto de vista policial. O governo apressou-se a limpar as regi&otilde;es industriais de seus elementos oper&aacute;rios mais activos e os mais turbulentos. Pode-se considerar como perfeitamente estabelecido que a mobiliza&ccedil;&atilde;o, nos primeiros meses da guerra, retirou &agrave; ind&uacute;stria cerca de 40% dos oper&aacute;rios, na maior parte qualificados. A sua aus&ecirc;ncia, muito dolorosamente ressentida na produ&ccedil;&atilde;o, apelou ao protesto dos industriais, tanto mais vivas que os lucros das ind&uacute;strias da guerra eram elevados. Seguidamente, a destrui&ccedil;&atilde;o dos quadros oper&aacute;rios foi interrompida. Os oper&aacute;rios indispens&aacute;veis &agrave; ind&uacute;stria continuaram na qualidade de mobilizados nas f&aacute;bricas. As rachas abertas pela mobiliza&ccedil;&atilde;o eram preenchidas pelos rec&eacute;m-chegados dos campos, pela gente das cidades, por oper&aacute;rios pouco qualificados, por mulheres e adolescentes. A percentagem de mulheres na ind&uacute;stria subiu de trinta a quarenta.</p>
<p>O processo de transforma&ccedil;&atilde;o e de dissolu&ccedil;&atilde;o do proletariado tomou propor&ccedil;&otilde;es excepcionais precisamente na capital. Durante a guerra, de 1914 a 1917, o n&uacute;mero de grandes companhias que ocupavam mais de quinhentos oper&aacute;rios quase que dobrou no governo de Petrogrado. No seguimento da liquida&ccedil;&atilde;o de f&aacute;bricas e de oficinas na Pol&oacute;nia e sobretudo nas prov&iacute;ncias do B&aacute;ltico, em consequ&ecirc;ncia do aumento geral das ind&uacute;strias da guerra, houve, em Petrogrado, por volta de 1917, uma concentra&ccedil;&atilde;o de cerca de quatrocentos mil oper&aacute;rios nas f&aacute;bricas e oficinas. Desse n&uacute;mero, trezentos e cinco mil estavam ligados a cento e quarenta f&aacute;brica&nbsp; gigantes. Os elementos mais combativos do proletariado de Petrogrado desempenharam na frente um papel n&atilde;o negligente na forma&ccedil;&atilde;o da mentalidade revolucion&aacute;ria do ex&eacute;rcito. Mas os que os tinham substitu&iacute;do na v&eacute;spera, rec&eacute;m-chegados do campo, frequentemente camponeses ricos e logistas, disfar&ccedil;ados nas f&aacute;bricas para escapar &agrave; frente, mulheres e adolescentes, eram muito mais d&oacute;ceis que os oper&aacute;rios do quadro. A isso &eacute; preciso acrescentar que os oper&aacute;rios qualificados, encontrando-se na situa&ccedil;&atilde;o de mobilizados nas f&aacute;bricas &ndash; que se contavam por centenas de milhar &ndash; conduziram-se com extrema prud&ecirc;ncia, temendo serem enviados para a frente. Tal &eacute; a base social da mentalidade patri&oacute;tica que ganhou uma parte dos oper&aacute;rios j&aacute; no tempo do czar.</p>
<p>Mas esse patriotismo n&atilde;o era est&aacute;vel. A implac&aacute;vel opress&atilde;o militar e policial, a explora&ccedil;&atilde;o duplicada, as derrotas na frente e o desespero econ&oacute;mico levavam os oper&aacute;rios &agrave; luta. As greves, durante a guerra, tiveram portanto um car&aacute;cter principalmente econ&oacute;mico e diferenciaram-se muito por mais modera&ccedil;&atilde;o das de antes da guerra. O enfraquecimento da classe agravava-se pelo enfraquecimento do seu partido. Ap&oacute;s a pris&atilde;o e a deporta&ccedil;&atilde;o dos deputados bolcheviques, procedeu-se com ajuda de agentes provocadores hierarquicamente organizados antecipadamente, &agrave; destrui&ccedil;&atilde;o geral das organiza&ccedil;&otilde;es bolcheviques e o partido n&atilde;o pode levantar-se at&eacute; &agrave; insurrei&ccedil;&atilde;o de Fevereiro. Durante os anos 1915 e 1916, a classe oper&aacute;ria desagregada teve que passar por uma escola elementar de luta, isso at&eacute; Fevereiro 1917, onde as greves econ&oacute;micas parciais e manifesta&ccedil;&otilde;es de mulheres esfomeadas puderam fundir numa greve geral e arrastar o ex&eacute;rcito na insurrei&ccedil;&atilde;o.</p>
<p>Assim, na Revolu&ccedil;&atilde;o de Fevereiro, o proletariado de Petrogrado entrou n&atilde;o somente com efectivos extremamente hetereogenes que n&atilde;o tinham podido ainda amalgamar-se, al&eacute;m de terem um n&iacute;vel pol&iacute;tico diminu&iacute;do mesmo nas suas camadas as mais avan&ccedil;adas. Na prov&iacute;ncia, a coisa era pior. Foi somente esta reca&iacute;da, causada pela guerra, na ignor&acirc;ncia ou na meia ignor&acirc;ncia pol&iacute;tica do proletariado, que criou uma segunda condi&ccedil;&atilde;o para a domina&ccedil;&atilde;o provis&oacute;ria dos partidos conciliadores.</p>
<p>Aterrorizados pelo trov&atilde;o da revolu&ccedil;&atilde;o que bateu em cheio no bacanal dos lucros da guerra, os industriais, nas primeiras semanas, fizeram concess&otilde;es aos oper&aacute;rios. Os fabricantes de Petrogrado consentiram mesmo, com reservas e restri&ccedil;&otilde;es, ao dia de oito horas. Mas isso n&atilde;o trouxe a calma, visto que o n&iacute;vel das condi&ccedil;&otilde;es de vida baixava constantemente. Em Maio, o comit&eacute; executivo foi for&ccedil;ado a constatar que, a vida tornando-se cada vez mais cara, a situa&ccedil;&atilde;o dos oper&aacute;rios &laquo;estava, para muitas categorias no limite da fome cr&oacute;nica&raquo;. Nos bairros oper&aacute;rios, a nervosidade e a tens&atilde;o dos esp&iacute;ritos tornava-se cada vez maiores. Era a falta de perspectivas que pesava mais. As massas s&atilde;o capazes de suportar as mais penosas priva&ccedil;&otilde;es quando elas compreendem a causa. Mas o novo regime desmascarava-se cada vez mais diante delas como uma camuflagem das antigas rela&ccedil;&otilde;es sociais contra as quais elas tinham se erguido em Fevereiro. Elas n&atilde;o podiam tolerar isso.</p>
<p>As greves tomam um car&aacute;cter particularmente violento nas camadas oper&aacute;rias mais atrasadas e as mais exploradas. As lavadeiras, os oper&aacute;rios das tinturarias, os tanoeiros, os empregados do com&eacute;rcio e da ind&uacute;stria, da constru&ccedil;&atilde;o, oper&aacute;rios da bronzagem, pintores, trolhas, sapateiros, artes&atilde;os do cart&atilde;o, oper&aacute;rios da charcutaria, marceneiros, fazem greve, sucessivamente, durante todo o m&ecirc;s de Junho. Os metal&uacute;rgicos, contrariamente, come&ccedil;am a desempenhar o papel moderador. Para os oper&aacute;rios avan&ccedil;ados, torna-se cada vez mais claro que as greves econ&oacute;micas parciais, nas condi&ccedil;&otilde;es de guerra, de desespero e de infla&ccedil;&atilde;o, n&atilde;o podiam trazer melhoramentos importantes, que era necess&aacute;rio modificar de qualquer maneira as pr&oacute;prias bases. O <em>lock-out</em> n&atilde;o abria somente o esp&iacute;rito dos oper&aacute;rios &agrave; reivindica&ccedil;&atilde;o do controlo da ind&uacute;stria, mas levava-os &agrave; ideia da necessidade de colocar as f&aacute;bricas &agrave; disposi&ccedil;&atilde;o do Estado. Esta dedu&ccedil;&atilde;o parecia tanto mais natural que a maior parte das f&aacute;bricas privadas trabalhavam para a guerra e que ao lado delas existiam empresas do Estado do mesmo tipo. A partir do ver&atilde;o de 1917 chegaram &agrave; capital vindas de diferentes lugares da R&uacute;ssia, delega&ccedil;&otilde;es de oper&aacute;rios e de empregados que pediam que as f&aacute;bricas fossem colocadas &agrave; disposi&ccedil;&atilde;o do Tesouro, visto que os accionarios deixaram de cotizar. Mas o governo nem queria ouvir falar nisso. Era preciso, em consequ&ecirc;ncia, mudar de governo. Os conciliadores opuseram-se a isso. Os oper&aacute;rios voltaram-se contra os conciliadores.</p>
<p>A f&aacute;brica Potilov, contando quarenta mil oper&aacute;rios, pareceu, nos primeiros meses da revolu&ccedil;&atilde;o, ser a cidadela dos <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a>. Mas a sua guarni&ccedil;&atilde;o n&atilde;o resistiu muito tempo aos bolcheviques. &Agrave; cabe&ccedil;a dos assaltantes, podia-se ver muitas vezes <a href="../../../dicionario/verbetes/v/volodarsky.htm" target="_blank">Volodarsky</a>. Judeu, alfaiate de profiss&atilde;o, tendo vivido v&aacute;rios anos na Am&eacute;rica e falando bem ingl&ecirc;s, <a href="../../../dicionario/verbetes/v/volodarsky.htm" target="_blank">Volodarsky</a> era um excelente orador para as massas, l&oacute;gico, inventivo e corajoso. Certo acento americano dava uma impress&atilde;o particular &agrave; sua voz sonora que soava nitidamente nas reuni&otilde;es de milhares de homens. </p>
<p class="quote3">&laquo;A partir do momento onde ele se mostra no distrito de Narva &ndash; conta o oper&aacute;rio Mintchev &ndash; na f&aacute;brica Potilov, o ch&atilde;o come&ccedil;ou a tremer debaixo dos p&eacute;s dos senhores <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a>, e, em apenas dois meses, os oper&aacute;rios de Potilov seguiram os bolcheviques.&raquo;</p>
<p>O crescimento das greves e, em geral, da luta de classes aumentava quase autenticamente a influ&ecirc;ncia dos bolcheviques. Todas as vezes que se tratava dos seus interesses vitais, os oper&aacute;rios compreendiam bem que os bolcheviques n&atilde;o tinham segundas inten&ccedil;&otilde;es, que eles n&atilde;o escondiam nada e que se podia contar com eles. Nas horas de conflitos, todos os oper&aacute;rios, sem partido, <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a>, mencheviques, dirigiam-se aos bolcheviques. Assim se explica o facto que os comit&eacute;s de f&aacute;brica e de oficinas que conduziam a luta pela sobreviv&ecirc;ncia de seus lugares de trabalho contra a sabotagem da administra&ccedil;&atilde;o e os propriet&aacute;rios, passaram para o lado dos bolcheviques mais cedo que o Soviete. Na confer&ecirc;ncia dos comit&eacute;s de f&aacute;brica e de oficina de Petrogrado e dos arredores, no principio de Junho, trezentos e trinta e cinco votos sobre quatrocentos e vinte e um pronunciaram-se pela resolu&ccedil;&atilde;o bolchevique. Esse facto passou completamente despercebido da grande imprensa. Portanto, significava que, nas quest&otilde;es essenciais da vida econ&oacute;mica, o proletariado de Petrogrado, sem ter ainda tido tempo de romper com os conciliadores alinhou efectivamente do lado dos bolcheviques.</p>
<p>Na confer&ecirc;ncia dos sindicatos, em Junho, aconteceu que existia em Petrogrado mais de cinquenta sindicatos, contando pelo menos duzentos e cinquenta mil membros. O sindicato dos metal&uacute;rgicos reunia cerca de cem mil oper&aacute;rios. Somente no m&ecirc;s de Maio, o n&uacute;mero dos seus membros tinha duplicado. A influ&ecirc;ncia dos bolcheviques nos sindicatos aumentava ainda mais rapidamente.</p>
<p>Todas as elei&ccedil;&otilde;es parciais nos sovietes davam a vit&oacute;ria aos bolcheviques. No primeiro de Junho, no soviete de Moscovo, havia j&aacute; duzentos e seis bolcheviques contra cento e setenta e dois mencheviques e cento e dez&nbsp; <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a>. Os mesmos avan&ccedil;os produziam-se na prov&iacute;ncia, ainda se mais lentamente. O n&uacute;mero de membros do partido aumentava constantemente. No fim de Abril, a organiza&ccedil;&atilde;o de Petrogrado contava cerca de quinze mil membros, no fim de Junho mais de trinta e dois mil.</p>
<p>A sec&ccedil;&atilde;o oper&aacute;ria do Soviete de Petrogrado tinha j&aacute; nesse momento uma maioria bolchevique. Mas, nessas sess&otilde;es onde se juntavam duas sec&ccedil;&otilde;es, os bolcheviques eram esmagados pelos delegados soldados. A <em><a href="../../../dicionario/verbetes/p/pravda.htm" target="_blank">Pravda</a></em> reclamava, com cada vez maior insist&ecirc;ncia, novas elei&ccedil;&otilde;es: </p>
<p class="quote3">&laquo;Os quinhentos mil oper&aacute;rios de Petrogrado t&ecirc;m no Soviete quatro vezes menos delegados que os cento e cinquenta mil homens de guarni&ccedil;&atilde;o.&raquo;</p>
<p>No Congresso dos sovietes, em Junho, <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> reclamava medidas s&eacute;rias de luta contra os <em>loock-out</em> a pilhagem e os disturbios da vida econ&oacute;mica organizados pelos industriais e os banqueiros.</p>
<p class="quote3"> &laquo;Publiquem os lucros dos senhores capitalistas, prendam cinquenta ou cem dos maiores milion&aacute;rios. Basta prend&ecirc;-los durante algumas semanas, mesmo com um regime de favor como o que &eacute; feito a <a href="../../../dicionario/verbetes/n/nicolau_2.htm">Nicolau Romanov</a>, com o objectivo de os obrigar a descobrir os subterf&uacute;gios, armadilhas, a canalha, o mercantilismo que, mesmo sob o novo governo, custam milh&otilde;es ao nosso pa&iacute;s.&raquo; </p>
<p>Os l&iacute;deres do Soviete consideravam a proposi&ccedil;&atilde;o de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> como monstruosa.&nbsp; &laquo;&Eacute; poss&iacute;vel, ao exercer viol&ecirc;ncias sobre tal ou tais&nbsp; capitalistas, modificar as leis da vida econ&oacute;mica?&raquo; Acontece que os industriais ditam suas leis ao conspirarem contra a na&ccedil;&atilde;o era aceite como estando na ordem das coisas. <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, projectando sobre <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> as iras da sua indigna&ccedil;&atilde;o, n&atilde;o hesitou, um m&ecirc;s mais tarde, em prender numerosos milhares de oper&aacute;rios que n&atilde;o concordavam com os industriais no que diz respeito &agrave;s &laquo;leis da vida econ&oacute;mica.&raquo;</p>
<p>A liga&ccedil;&atilde;o entre o econ&oacute;mico e a pol&iacute;tica desvendava-se. O Estado, sendo habituado a agir como pr&iacute;ncipio m&iacute;stico, utilizava agora cada vez com mais frequ&ecirc;ncia sob a forma mais primitiva, os destacamentos armados. Os oper&aacute;rios, em diversos pontos do pa&iacute;s, levavam &agrave; for&ccedil;a ao Soviete ou prendiam no domic&iacute;lio o capitalista que recusava fazer concess&otilde;es ou mesmo de estabelecer negocia&ccedil;&otilde;es. N&atilde;o era de admirar que a mil&iacute;cia oper&aacute;ria se tornasse alvo de avers&atilde;o particular das classes possuidoras.</p>
<p>A decis&atilde;o do comit&eacute; executivo, de ordenar primitivamente o armamento de 10% dos oper&aacute;rios, n&atilde;o foi executada. Mas os oper&aacute;rios n&atilde;o foram impedidos de se armar parcialmente, e nas fileiras da mil&iacute;cia, infiltraram-se os elementos mais activos. A direc&ccedil;&atilde;o da mil&iacute;cia oper&aacute;ria concentrava-se nas m&atilde;os dos comit&eacute;s de f&aacute;brica, e a direc&ccedil;&atilde;o desses comit&eacute;s passava cada vez mais para as m&atilde;os dos bolcheviques. Um oper&aacute;rio da f&aacute;brica Postavchtchik, em Moscovo, conta o seguinte: </p>
<p class="quote3">&laquo;No primeiro de Junho, logo que foi eleito o novo comit&eacute; de f&aacute;brica, composto em maioria por bolcheviques, formou-se um destacamento de cerca de oitenta homens, o qual, por falta de armas, fazia o exerc&iacute;cio com paus sob a direc&ccedil;&atilde;o de velho soldado, o camarada Levakov.&raquo;</p>
<p>A imprensa acusava a mil&iacute;cia de viol&ecirc;ncias, de requisi&ccedil;&otilde;es e pris&otilde;es ilegais. Sem d&uacute;vida, empregava a viol&ecirc;ncia: ela era precisamente para isso. O seu crime era, por&eacute;m, de usar a viol&ecirc;ncia em rela&ccedil;&atilde;o aos representantes da classe que n&atilde;o estava habituada a sofrer e n&atilde;o queria acostumar-se a isso.</p>
<p>A f&aacute;brica Potilov, que desempenhava um papel dirigente na luta pela subida dos sal&aacute;rios, uma confer&ecirc;ncia reuniu-se no dia 23 de Junho, com a participa&ccedil;&atilde;o dos representantes do Soviete central dos comit&eacute;s de f&aacute;bricas e oficinas, do comit&eacute; central dos sindicatos e de setenta e tr&ecirc;s f&aacute;bricas. Sob a influ&ecirc;ncia dos bolcheviques, a confer&ecirc;ncia reconheceu que a greve de f&aacute;brica, nas condi&ccedil;&otilde;es presentes, podia trazer &laquo;uma luta pol&iacute;tica desorganizada dos oper&aacute;rios de Petrogrado&raquo;, e, por consequ&ecirc;ncia, prop&ocirc;s aos oper&aacute;rios de Potilov &laquo;de conter a sua leg&iacute;tima indigna&ccedil;&atilde;o&raquo; e de preparar suas for&ccedil;as para uma ac&ccedil;&atilde;o geral.</p>
<p>Na v&eacute;spera desta importante confer&ecirc;ncia, a frac&ccedil;&atilde;o dos bolcheviques avisava o comit&eacute; executivo: &laquo;Uma massa de quarenta mil pessoas &hellip; pode de um dia ao outro meter-se em greve e descer &agrave; rua. Ela seria j&aacute; em movimento se ele n&atilde;o fosse retida pelo nosso partido, mas nada garante que possamos ainda ret&ecirc;-la. Ora, o desencadeamento dos oper&aacute;rios de Potilov &ndash; sobre isso, n&atilde;o pode haver d&uacute;vida &ndash; provocar&aacute; inevitavelmente a entrada em ac&ccedil;&atilde;o da maioria dos oper&aacute;rios e soldados.&raquo;</p>
<p>Os l&iacute;deres do comit&eacute; executivo viam tais avisos como sendo demagogia, ou ent&atilde;o, simplesmente, fingiam que n&atilde;o ouviam, salvaguardando a tranquilidade. Eles pr&oacute;prios quase que tinham completamente parado de frequentar as f&aacute;bricas e os quart&eacute;is, tornando-se j&aacute; personalidades odiadas pelos soldados e oper&aacute;rios. S&oacute;, os bolcheviques gozavam de uma autoridade que lhes permitia prevenir uma ac&ccedil;&atilde;o dispersa. Mas j&aacute; a impaci&ecirc;ncia das massas, por vezes, voltava-se mesmo contra os bolcheviques.</p>
<p>Nas f&aacute;bricas e na frota apareceram os anarquistas. Como sempre, na presen&ccedil;a de grandes acontecimentos e de grandes massas, eles manifestavam sua inconsist&ecirc;ncia org&acirc;nica. Negavam tanto mais facilmente o poder de Estado que n&atilde;o compreendiam de forma nenhuma a import&acirc;ncia do Soviete como &oacute;rg&atilde;o do novo Estado. Eles manifestavam sua economia, principalmente, no dom&iacute;nio de um med&iacute;ocre golpismo. O impasse econ&oacute;mico e a exaspera&ccedil;&atilde;o crescente dos oper&aacute;rios de Petrogrado criavam para os anarquistas certas posi&ccedil;&otilde;es de apoio. Incapazes de avaliar seriamente a rela&ccedil;&atilde;o de for&ccedil;as sobre a escala nacional, prontos a considerar cada avan&ccedil;o de baixo como o &uacute;ltimo golpe de liberta&ccedil;&atilde;o, acusavam por vezes os bolcheviques de pusilanimidade e mesmo de concilia&ccedil;&atilde;o. Mas como habitualmente, limitavam-se a rosnar. A reac&ccedil;&atilde;o das massas diante das manifesta&ccedil;&otilde;es dos anarquistas permitia por vezes aos bolcheviques medir o grau de press&atilde;o do vapor revolucion&aacute;rio.</p>
<p>Os marinheiros que tinham festejado a chegada de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> na gare da Finlandia declararam, quinze dias mais tarde, sob o desenvolvimento do patriotismo vindo de todo o lado: </p>
<p class="quote3">&laquo;Se soub&eacute;ssemos &hellip; por quais caminhos ele nos chegaria, ter&iacute;amos ouvido, em vez dos hurras de entusiasmo, os nossos gritos de indigna&ccedil;&atilde;o: &laquo;Abaixo! Volta para o pa&iacute;s pelo qual tu volt&aacute;s-te! &hellip; &raquo; </p>
<p>Os sovietes de soldados, na Crimeia, uns ap&oacute;s outros, amea&ccedil;avam opor-se pelas armas &agrave; entrada de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> na quase ilha patriota que ali&aacute;s ele n&atilde;o tinha qualquer inten&ccedil;&atilde;o de visitar. O regimento volhyniano, corifeu do 27 de Fevereiro, decidiu mesmo, na sua efervesc&ecirc;ncia, prender <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>, ainda se o comit&eacute; executivo julgou-se for&ccedil;ado a tomar medidas de salvaguarda. Tais estados de esp&iacute;rito n&atilde;o se dissiparam definitivamente at&eacute; &agrave; ofensiva de Junho e eles tiveram reac&ccedil;&otilde;es vivas ap&oacute;s as Jornadas de Julho. Nesse mesmo tempo, nas guarni&ccedil;&otilde;es mais isoladas, nos long&iacute;nquos sectores da frente, os soldados falavam cada vez mais ousadamente a linguagem do bolchevismo, na maior parte das vezes sem se duvidarem.</p>
<p>Os bolcheviques, nos regimentos, contavam-se por unidades, mas as palavras de ordem do bolchevismo penetravam cada vez mais profundamente. Eles nasciam de certa forma espontaneamente sobre todos os pontos do pa&iacute;s. Os observadores liberais n&atilde;o viam nisso sen&atilde;o ignor&acirc;ncia e caos. A <em>Rietch</em> escrevia:</p>
<p class="quote3"> &laquo;A nossa p&aacute;tria transforma-se positivamente numa especie de casa de loucos onde agem e comandam enraivecidos, enquanto que os ainda n&atilde;o perderam o tino afastam-se assustados e encostam-se contra as paredes.&raquo; </p>
<p>&Eacute; exactamente nestes termos que &laquo;os moderados&raquo; aliviavam a alma em todas as revolu&ccedil;&otilde;es. A imprensa conciliadora consolava-se a dizer que os soldados, apesar de todos os desentendidos, n&atilde;o queriam saber dos bolcheviques. Ora, o bolchevismo inconsciente da massa, reflectindo a l&oacute;gica do desenvolvimento, constitu&iacute;a a for&ccedil;a irresist&iacute;vel do partido de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>.</p>
<p>O soldado Pireiko conta que nas elei&ccedil;&otilde;es da frente para o congresso dos sovietes, n&atilde;o houve eleitos, ap&oacute;s tr&ecirc;s dias de debates, sen&atilde;o os <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a>, mas imediatamente, apesar dos protestos dos l&iacute;deres, os deputados soldados adoptaram uma resolu&ccedil;&atilde;o sobre a necessidade de confiscar as terras dos nobres sem esperar a Assembleia constituinte. </p>
<p class="quote3">&laquo;Em geral, nas quest&otilde;es acess&iacute;veis aos soldados, eles estavam mais &agrave; esquerda que os mais extremistas dos extremos bolcheviques.&raquo; </p>
<p>&Eacute; precisamente o que <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> tinha em perspectiva quando dizia que as massas estavam &laquo;cem vezes mais &agrave; esquerda que n&oacute;s&raquo;.</p>
<p>Um empregado da escritura numa oficina de motocicletas, num lugar do governo de Tauride, conta que, frequentemente, ap&oacute;s ter lido um jornal burgu&ecirc;s, os soldados invectivam os bolcheviques desconhecidos e come&ccedil;am a conversar sobre a necessidade de terminar a guerra e de confiscar as terras dos nobres. E s&atilde;o esses mesmos patriotas que juravam n&atilde;o deixar <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> penetrar em Crimeia.</p>
<p>Os soldados das formid&aacute;veis guarni&ccedil;&otilde;es de retaguarda elanguesciam. Uma imensa aglomera&ccedil;&atilde;o de homens desocupados, esperando com impaci&ecirc;ncia que a sorte mudasse, mostravam um nervosismo que se manifestava numa constante predisposi&ccedil;&atilde;o em dar a conhecer o seu descontentamento, em idas e voltas sem limite em tr&oacute;lei, mastigando sementes de girasol como se fossem atingidos por uma epidemia. O soldado, com o seu capote negligentemente pelas costas, uma casca colada ao l&aacute;bio, tornou-se, pela imprensa burguesa, a personagem detestada de todos. &Eacute; ele que durante a guerra, tinham-no lisonjeado grosseiramente, tratando-o como her&oacute;i &ndash; o que n&atilde;o impedia que na frente lhe fizessem sofrer a esse her&oacute;i o supl&iacute;cio das vergastadas; &agrave;quele que ap&oacute;s a insurrei&ccedil;&atilde;o de Fevereiro o tinham louvado como um emancipador tornou-se de repente um traidor, um medroso, um zaragateiro e um vendido &agrave; Alemanha. Na verdade, n&atilde;o houve qualquer inf&acirc;mia que a imprensa patri&oacute;tica n&atilde;o tivesse atribu&iacute;do aos soldados e aos marinheiros russos.</p>
<p>O comit&eacute; executivo n&atilde;o fazia outra coisa sen&atilde;o justificar-se, de combater a anarquia, de abafar os excessos, de expedir, no seu sobressalto, folhas de inqu&eacute;rito e de advert&ecirc;ncias. O presidente do Soviete de Tsaritsyne &ndash; esta cidade era considerada como o ninho do &laquo;anarco-bolchevismo&raquo; - a uma quest&atilde;o do centro sobre a situa&ccedil;&atilde;o, respondeu pela frase lapid&aacute;ria: &laquo; Mais a guarni&ccedil;&atilde;o vai para a esquerda, mais o burgu&ecirc;s vai para a direita.&raquo; A formula de Tsaritsybe pode ser estendida a todo o pa&iacute;s. O soldado para a esquerda, o burgu&ecirc;s para a direita.</p>
<p>Algu&eacute;m, entre os soldados, que ousasse mais que qualquer outro exprimir o que todos sentiam, era inflexivelmente invectivado como bolchevique pelos superiores que acabava por acreditar nisso. Entre a paz e a guerra, o pensamento do soldado levava-o &agrave; quest&atilde;o do poder. O eco de tais ou tais palavras de ordem do bolchevismo transformava-se numa simpatia consciente pelo partido bolchevique. No regimento volhyniano que, em Abril, dispunha-se a prender <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>, o estado de esp&iacute;rito, em dois meses, tinha tido tempo de se modificar em favor dos bolcheviques. O mesmo acontecia no regimento dos Ca&ccedil;adores (Jagersky) e no regimento lituano. Os ca&ccedil;adores let&otilde;es tinham sido formados pela autocracia com o intuito de utilizar na guerra o &oacute;dio dos pequenos camponeses e dos oper&aacute;rios agr&iacute;colas contra os bar&otilde;es da Liv&oacute;nia. Os regimentos batiam-se muito bem. Mas o esp&iacute;rito de hostilidade entre classes sobre o qual queria apoiar-se a monarquia tinha tra&ccedil;ado a sua pr&oacute;pria via. Os ca&ccedil;adores let&otilde;es foram entre os primeiros a romper com a monarquia e a seguir com os conciliadores. A partir do 17 de Maio, os&nbsp; representantes de oito regimentos let&otilde;es adoptaram quase &agrave; unanimidade a palavra de ordem bolchevique: &laquo;todo o poder aos sovietes&raquo;. No caminho ulterior da revolu&ccedil;&atilde;o, eles desempenharam um papel consider&aacute;vel.</p>
<p>Um soldado desconhecido escreveu da frente: </p>
<p class="quote3">&laquo;Hoje, 13 de Junho, houve no nosso destacamento uma pequena reuni&atilde;o e falou-se de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> e de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>; os soldados est&atilde;o, na maioria com <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>, mas os oficiais dizem que <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> &eacute; um burgu&ecirc;s enfeudado.&raquo; </p>
<p>Ap&oacute;s o falhan&ccedil;o catastr&oacute;fico da ofensiva, o nome de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, no ex&eacute;rcito, tornou-se absolutamente odioso.</p>
<p>No 21 de Junho, os junkeres percorreram as ruas de Peterhof com bandeiras e cartazes dizendo: &laquo;Abaixo os espi&otilde;es!&raquo; &laquo;Viva <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> e Brossilov!&raquo; Os junkers, bem entendido, tiravam por Brossilov. Os soldados do 4&ordm; batalh&atilde;o lan&ccedil;aram-se sobre os junkers, empurrando-os, dispersando a manifesta&ccedil;&atilde;o. A irrita&ccedil;&atilde;o forte provocada pelo cartaz em honra de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>.</p>
<p>A ofensiva de Junho acelerou extremamente a evolu&ccedil;&atilde;o pol&iacute;tica do ano. A popularidade dos bolcheviques, o &uacute;nico partido que tinha a antecipadamente levantado a voz contra a ofensiva, come&ccedil;ou a aumentar com extraordin&aacute;ria rapidez. Na verdade, os jornais bolcheviques dificilmente tinha acesso ao ex&eacute;rcito. A tiragem do seu jornal continuava extremamente limitada, comparativamente ao da imprensa liberal e patriota em geral. &laquo; &hellip; Mesmo que em parte nenhuma se encontre um s&oacute; jornal vosso &ndash; escreve com destino a Moscovo a m&atilde;o calosa de um soldado &ndash; e n&oacute;s aproveitamos o vosso jornal somente pelo ouvi dizer. Aqui, inundam-nos com os jornais burgueses gratuitos, distribuem-nos sobre a frente por pacotes inteiros.&raquo; Mas &eacute; precisamente a imprensa patri&oacute;tica que cria aos bolcheviques uma popularidade incompar&aacute;vel. Cada protesto dos oprimidos, cada confisca&ccedil;&atilde;o de terras, cada caso de repres&aacute;lia sobre um oficial odiado, eram atribuidos pelos jornais aos bolcheviques. Os soldados conclu&iacute;am que os bolcheviques falavam como homens justos.</p>
<p>O comiss&aacute;rio da 12&ordm; ex&eacute;rcito enviava a <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, no principio de Julho, um relat&oacute;rio sobre o estado de esp&iacute;rito dos soldados: &laquo;Tudo, no fim de contas, &eacute; atribu&iacute;do aos ministros burgueses e ao Soviete vendido aos burgueses. Em resumo, a imensa massa, s&atilde;o as trevas impenetr&aacute;veis; infelizmente, devo constatar que mesmo os jornais, nestes &uacute;ltimos tempos, s&atilde;o pouco lidos, que se desconfie completamente da palavra imprimida: &laquo;s&atilde;o os bem falantes&raquo;, &laquo;eles procuram encher-nos a cabe&ccedil;a&raquo; &hellip; Nos primeiros meses, os relat&oacute;rios dos comiss&aacute;rios patriotas eram, habitualmente, ditir&acirc;mbicos em honra do ex&eacute;rcito revolucion&aacute;rio, da sua alta consci&ecirc;ncia e da sua disciplina. Mas quando, depois de quatro meses de decep&ccedil;&otilde;es sem fim, o ex&eacute;rcito retirou a sua confian&ccedil;a aos oradores e publicistas governamentais, os mesmos comiss&aacute;rios descobriram nela &laquo;trevas impenetr&aacute;veis&raquo;.</p>
<p>Mais a guarni&ccedil;&atilde;o vai para a esquerda, mais o burgu&ecirc;s volta &agrave; direita. Sob a impuls&atilde;o da ofensiva, as uni&otilde;es contra-revolucion&aacute;rias cresciam em Petrogrado como cogumelos depois de uma chuvada. Elas tinham nomes sonantes, todas, umas mais que outras: Uni&atilde;o para a honra da p&aacute;tria, Uni&atilde;o do dever militar, Batalh&atilde;o da liberdade, Organiza&ccedil;&atilde;o dos valentes, etc.. Sob esses magn&iacute;ficos nomes dissimulavam-se as ambi&ccedil;&otilde;es e as pretens&otilde;es da nobreza, dos oficiais, da burocracia, da burguesia. Algumas dessas organiza&ccedil;&otilde;es, como a Liga militar, a Uni&atilde;o dos cavaleiros de Santo Jorge ou a Divis&atilde;o dos volunt&aacute;rios, estavam prontas a toda a conjura militar. Agiam com ardentes patriotas, os cavaleiros da &laquo;honra&raquo; e da &laquo;valentia&raquo; n&atilde;o somente abriam-lhes as portas facilmente, mas recebiam de tempos em tempos um subs&iacute;dio governamental que outrora recusariam ao Soviete, considerado como &laquo;organiza&ccedil;&atilde;o privada&raquo;.</p>
<p>Um dos rebentos da fam&iacute;lia de Sovorine, um magnata do jornalismo, iniciou ent&atilde;o a publica&ccedil;&atilde;o da Malenkaia Gazeta (Pequeno Jornal) que, na qualidade de &oacute;rg&atilde;o do &laquo;socialismo independente&raquo; pregava uma ditadura de ferro, preconizando como candidato o almirante <a href="../../../dicionario/verbetes/k/koltchak.htm" target="_blank">Koltchak</a>. A imprensa mais s&eacute;ria, sem ainda ter metido os pontos nos i, utilizava tudo para dar popularidade a <a href="../../../dicionario/verbetes/k/koltchak.htm" target="_blank">Koltchak</a>. O que, a seguir, se tornou o almirante prova que, desde do in&iacute;cio do ver&atilde;o de 1917, tratava-se de um enorme plano ao qual se ligava o seu nome e que por detr&aacute;s de Sovarine mantinham-se c&iacute;rculos influentes.</p>
<p>Obedecendo a um simples c&aacute;lculo de t&aacute;ctica, a reac&ccedil;&atilde;o, excep&ccedil;&atilde;o feita de alguns ataques bruscos, fingiam n&atilde;o atacar os leninistas. O nome de &laquo;bolchevique&raquo; tornou-se sin&oacute;nimo de um elemento infernal. Tal como antes da revolu&ccedil;&atilde;o, os chefes do ex&eacute;rcito do czar rejeitavam a responsabilidade de todas as infelicidades, e nomeadamente das suas pr&oacute;prias asneiras, sobre os espi&otilde;es alem&atilde;s, particularmente sobre os judeus &ndash; assim, ap&oacute;s o fiasco da ofensiva de Junho, os insucessos e as derrota foram invariavelmente imputadas aos bolcheviques. Nesse dom&iacute;nio, os democratas, do tipo de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> e de <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a> quase que n&atilde;o se distinguiam em nada dos liberais tais que <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>, nem mesmo dos partid&aacute;rios confessos da servid&atilde;o tais como o general <a href="../../../dicionario/verbetes/d/denikine.htm" target="_blank">Denekine</a>.</p>
<p>Como acontecia sempre, quando os antagonismos atingem o seu ponto mais alto, mas que o momento de explos&atilde;o ainda n&atilde;o chegou, os agrupamentos de for&ccedil;as pol&iacute;ticas manifestam-se mais abertamente e nitidamente, n&atilde;o sobre quest&otilde;es essenciais, mas sobre quest&otilde;es acidentais e acess&oacute;rias. Um dos p&aacute;ra-raios designados &agrave;s paix&otilde;es pol&iacute;ticas, nessas semanas, foi Cronstadt. A velha fortaleza que devia servir de sentinela fiel aos portos mar&iacute;timos da capital imperial, tinha levantado mais de uma vez, outrora, a bandeira da insurrei&ccedil;&atilde;o. Apesar das repress&otilde;es implac&aacute;veis, a chama da revolu&ccedil;&atilde;o nunca se apagou em Cronstadt. Ela flama amea&ccedil;adora ap&oacute;s a insurrei&ccedil;&atilde;o. O nome da fortaleza mar&iacute;tima tornou-se logo, nas p&aacute;ginas da imprensa patri&oacute;tica, o sin&oacute;nimo dos piores aspectos da revolu&ccedil;&atilde;o, isto &eacute; do bolchevismo. Na realidade, o Soviete de Cronstadt ainda n&atilde;o era bolchevique: contava-se a&iacute;, em Maio, cento e sete bolcheviques, cento e douze <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a>, trinta mencheviques e noventa e sete sem partido. Mas eram os <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> e os sem partido de Cronstadt, vivendo sob alta press&atilde;o: a maioria dentre eles, por quest&otilde;es importantes, seguiam os bolcheviques.</p>
<p>No dom&iacute;nio da pol&iacute;tica, os marinheiros de Cronstadt n&atilde;o se inclinavam nem &agrave;s manobras, nem &agrave; diplomacia. Eles tinham como &uacute;nico princ&iacute;pio: logo dito, logo feito. N&atilde;o era de espantar que em rela&ccedil;&atilde;o ao governo fantasma eles eram levados a m&eacute;todos de ac&ccedil;&atilde;o extremamente simplificados. No 13 de Maio, o Soviete tomou essa decis&atilde;o: &laquo;O &uacute;nico poder em Cronstadt &eacute; o Soviete dos deputados oper&aacute;rios e soldados.&raquo;</p>
<p>A expuls&atilde;o do comiss&aacute;rio do governo, o cadete Pepeliaev, cujo papel era o da quinta roda numa carrossa passou na fortaleza completamente despercebido. Uma ordem exemplar foi mantida. Na cidade, foi proibido jogo de cartas, fecharam todas as tascas, evacuando-as. Sob amea&ccedil;a de &laquo;confisca&ccedil;&atilde;o dos bens e do envio imediato para a frente&raquo;, o Soviete proibiu a circula&ccedil;&atilde;o nas ruas em estado de embriaguez. A amea&ccedil;a foi executada mais de uma vez.</p>
<p>Endurecidos pelo terr&iacute;vel regime da frota czarista e da fortaleza mar&iacute;tima, acostumados a um trabalho rude, aos sacrif&iacute;cios assim como &agrave;s sev&iacute;cias, os marinheiros, agora que se descortinava uma vida nova na qual sentiam que se tornariam os mestres, exercitaram os m&uacute;sculos para se mostrarem dignos da revolu&ccedil;&atilde;o. Jogaram-se avidamente, em Petrogrado, sobre os amigos e os inimigos, e levaram-nos quase &agrave; for&ccedil;a at&eacute; a Cronstadt para lhes mostrar o que eram os marinheiros revolucion&aacute;rios na realidade. Uma tal tens&atilde;o moral n&atilde;o podia, bem entendido, subsistir perpetuamente, mas persistiu por muito tempo. Os marinheiros de Cronstadt constitu&iacute;ram uma especie de Ordem militar da revolu&ccedil;&atilde;o. Mas que revolu&ccedil;&atilde;o? N&atilde;o qualquer uma, em todo o caso n&atilde;o era a do ministro <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a> com o seu comiss&aacute;rio Pepeliaev. Cronstadt erguia-se como o anunciador de uma segunda revolu&ccedil;&atilde;o iminente. Foi por isso ela era profundamente detestada por todos os que estavam fartos e demasiado da primeira.</p>
<p>A expuls&atilde;o pac&iacute;fica e impercept&iacute;vel de Pepeliaev foi apresentada na imprensa da ordem quase como um levantamento armado contra a unidade do Estado. O governo queixou-se ao soviete. Este designou imediatamente uma delega&ccedil;&atilde;o para influenciar os marinheiros. A m&aacute;quina do duplo poder meteu-se em movimento, rangendo. No 24 de Maio, o Soviete de Cronstadt, com a participa&ccedil;&atilde;o de <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a> e de <a href="../../../dicionario/verbetes/s/skobelev.htm" target="_blank">Skobelev</a> consentiu, sobre indica&ccedil;&atilde;o dos bolcheviques, em reconhecer que ao continuar a luta pelo poder dos sovietes, era praticamente obrigado de subornar-se ao governo provis&oacute;rio tanto que o poder dos sovietes n&atilde;o seria estabelecido em todo o pa&iacute;s. Todavia, no segundo dia depois, sob a press&atilde;o dos marinheiros indignados desta capitula&ccedil;&atilde;o, o Soviete declarou que os ministros tinham somente recebido uma &laquo;explica&ccedil;&atilde;o&raquo; do ponto de vista de Cronstadt que continuava invari&aacute;vel. Era uma falta evidente de t&aacute;ctica por detr&aacute;s da qual, por&eacute;m, n&atilde;o escondia nada de outro sen&atilde;o um ponto de honra revolucion&aacute;rio.</p>
<p>Entre os altos dirigentes, foi decidido aproveitar a ocasi&atilde;o para dar uma li&ccedil;&atilde;o aos tipos de Cronstadt, for&ccedil;ando-os ao mesmo tempo a expiar as faltas cometidas por eles precedentemente. Foi, bem entendido, <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a> que fez de procurador. Evocando em termos pat&eacute;ticos as suas pr&oacute;prias pris&otilde;es, incriminou particularmente os homens de Cronstadt do facto que eles guardavam nas casernas da fortaleza oitenta oficiais. Toda a imprensa bem pensante apoiou-o. Por&eacute;m, os jornais conciliadores, isto &eacute; ministeriais, tiveram que eles pr&oacute;prios reconhecer que se tratava &laquo;de aut&ecirc;nticos ladr&otilde;es de tesourarias&raquo; e &laquo;pessoas que tinham exercido a um grau espantoso direito do punho&raquo; &hellip; Os marinheiros testemunhas &ndash; segundo <em>Izvestia</em>, folha oficial do pr&oacute;prio <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a> &ndash; declararam sobre o esmagamento (pelos oficiais agora presos) do levantamento de 1906, sobre os fuzilamentos de massa, dos botes cheios de cad&aacute;veres de suplicados que imergiam no mar, e sobre outros horrores &hellip;; eles contaram isso simplesmente, como coisas correntes&raquo;.</p>
<p>Os homens de Cronstadt recusavam obstinadamente entregar os presos ao governo para o qual os carrascos e os concussion&aacute;rios da casta nobre eram infinitamente mais pr&oacute;ximos que os marinheiros executados em 1906 e noutros anos. N&atilde;o &eacute; por acaso, com efeito, que o ministro da Justi&ccedil;a Pereverzev, do qual Sokhanov dizia com indulg&ecirc;ncia que era &laquo;um dos personagens duvidosos do governo de coliga&ccedil;&atilde;o&raquo;, libertava sistematicamente da fortaleza Pedro e Paulo os mais infames representantes da guarda czarista. Os novo-ricos da democracia esfor&ccedil;aram-se antes de tudo de provar &agrave; burocracia reaccion&aacute;ria sua magnanimidade.</p>
<p>&Agrave;s acusa&ccedil;&otilde;es de <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a>, os homens de Cronstadt respondiam no seu manifesto: &laquo;Os oficiais, os guardas e os pol&iacute;cias que n&oacute;s prendemos durante os dias revolucion&aacute;rios declararam eles pr&oacute;prios aos representantes do governo que nada t&ecirc;m a se queixar do tratamento que lhe fazem pelos guardas da pris&atilde;o. &Eacute; verdade de os edif&iacute;cios da pris&atilde;o de Cronstadt s&atilde;o terr&iacute;veis. Mas s&atilde;o edif&iacute;cios que foram justamente construidos pelo czarismo para nos fechar dentro. N&atilde;o temos outros. E se guardamos nessas pris&otilde;es os inimigos do povo, n&atilde;o &eacute; por vingan&ccedil;a, &eacute; por motivos de salvaguarda revolucion&aacute;ria.&raquo;</p>
<p>No 27 de Maio, os homens de Cronstadt foram julgados pelo Soviete de Petrogrado. Tomando sua defesa, Trosky avisava <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a> que, em caso de perigo, isto &eacute;, &laquo;se um general contra-revolucion&aacute;rio tentasse passar a corda pelo pesco&ccedil;o da revolu&ccedil;&atilde;o, e ent&atilde;o os marinheiros de Cronstadt viriam lutar e morrer connosco&raquo;. Este aviso justificou-se tr&ecirc;s meses mais tarde com uma exactid&atilde;o imprevista; quando o general Kornilov se revoltou e levou as tropas contra a capital, <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a> e <a href="../../../dicionario/verbetes/s/skobelev.htm" target="_blank">Skobelev</a> fizeram apelo aos marinheiros de Cronstadt para defenderem o pal&aacute;cio de Inverno. Mas ent&atilde;o? Em Junho, os senhores democratas protegiam a ordem contra a anarquia, sem nenhum argumento, nenhuma predi&ccedil;&atilde;o n&atilde;o tinha efeito sobre eles. Com uma maioria de quinhentos e oitenta votos contra cento e sessenta e dois, com setenta e quatro absten&ccedil;&otilde;es, <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a> fez adoptar pelo Soviete de Petrogrado uma resolu&ccedil;&atilde;o declarando &laquo;a an&aacute;rquico&raquo; Cronstadt desiludiu a democracia revolucion&aacute;ria.</p>
<p>Desde que o pal&aacute;cio Maria, que esperava com impaci&ecirc;ncia, soube que a bula da ex-comunica&ccedil;&atilde;o tinha sido votada, o governo cortou imediatamente as comunica&ccedil;&otilde;es telef&oacute;nicas dos particulares entre a capital e a fortaleza, para impedir ao centro bolchevique de agir sobre os homens de Cronstadt, ordenou o afastamento imediato das &aacute;guas da fortaleza de todos as embarca&ccedil;&otilde;es escola e exigiu do Soviete &laquo;uma submiss&atilde;o incondicional&raquo;. O Congresso dos deputados camponeses que se reunia nesses dias amea&ccedil;ou &laquo;recusar aos homens de Cronstadt todos os produtos de consumo&raquo;. A reac&ccedil;&atilde;o que se mantinha atr&aacute;s dos conciliadores procurava uma conclus&atilde;o definitiva e, se poss&iacute;vel, sangrenta.</p>
<p>&laquo;O acto inconsiderado do Soviete de Cronstadt &ndash; escreve Iogov, um dos jovens historiadores &ndash; podia ter consequ&ecirc;ncias indesej&aacute;veis. Era preciso encontrar um meio conveniente de sair da situa&ccedil;&atilde;o criada. &Eacute; precisamente com esse objectivo que Trotsky foi a Cronstadt, tomou a palavra no Soviete, e redigiu uma declara&ccedil;&atilde;o que foi adoptada pelo Soviete, e seguidamente por unanimidade, ratificada, pelos cuidados de Trotsky num com&iacute;cio na pra&ccedil;a da Tinta.&raquo; Conservando a sua posi&ccedil;&atilde;o de princ&iacute;pio, os homens de Cronstadt faziam concess&otilde;es na pr&aacute;tica.</p>
<p>O acordo amig&aacute;vel do conflito exasperou definitivamente a imprensa burguesa: a anarquia reina na fortaleza, imprime-se a&iacute; dinheiro especial &ndash; cujas c&oacute;pias eram reproduzida nos jornais &ndash; os bens do Estado s&atilde;o pilhados, as mulheres em socializa&ccedil;&atilde;o, entregam-se ao banditismo e a orgias de b&ecirc;bados. Os marinheiros, que estavam orgulhosos de ter instaurado em sua casa uma ordem severa, apertavam os punhos s&oacute;lidos ao lerem os jornais que propagavam por milh&otilde;es de exemplares, a cal&uacute;nia sobre eles em toda a R&uacute;ssia.</p>
<p>Tendo obtido a entrega dos oficiais de Cronstadt, as autoridades judici&aacute;rias de Pereverzev libertava-os uns a seguir de outros. Seria extremamente edificante estabelecer quais foram, entre os libertados, os que mais tarde participaram na guerra civil, e quantos marinheiros, soldados, oper&aacute;rios e camponeses foram fusilados e enforcados por eles. Infelizmente, n&oacute;s n&atilde;o temos possibilidade de nos entregar aqui a esses c&aacute;lculos instrutivos.</p>
<p>A autoridade do governo estava salva. Mas os marinheiros obtiveram tamb&eacute;m satisfa&ccedil;&atilde;o pelos vexames sofridos. Em todos os pontos do pa&iacute;s come&ccedil;aram a chegar resolu&ccedil;&otilde;es felicitando Cronstadt vermelho: de diversos sovietes entre os mais &agrave; esquerda, de f&aacute;bricas, de regimentos, de com&iacute;cios. O primeiro regimento de metralhadoras, manifestou nas ruas de Petrogrado a sua estima para com os homens de Cronstadt &laquo;pela firme atitude de desconfian&ccedil;a em rela&ccedil;&atilde;o ao governo provis&oacute;rio.&raquo;</p>
<p>Cronstadt preparava-se por&eacute;m a vingar-se ainda com mais significado. As humilha&ccedil;&otilde;es da imprensa burguesa fizeram disso um factor de uma import&acirc;ncia pol&iacute;tica geral . &laquo;Entricheirando-se em Cronstadt &ndash; escreve <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> &ndash; o bolchevismo lan&ccedil;ava sobre a R&uacute;ssia uma grande rede de propaganda, por interm&eacute;dio de agitadores convenientemente instru&iacute;dos. Os emiss&aacute;rios de Cronstadt eram enviados e na frente, onde eles sapavam a disciplina, e na retaguarda, nos campos, onde eles provocavam a pilhagem de propriedades. O Soviete de Cronstadt munia os emiss&aacute;rios de atestados especiais: &laquo;Um tal &eacute; enviado &agrave; prov&iacute;ncia de &hellip; para tomar lugar, com voto deliberativo, nos comit&eacute;s de distrito, de cant&atilde;o e de aldeia, como tamb&eacute;m para falar nos com&iacute;cios e convocar reuni&otilde;es, que lhes eram convenientes, em qualquer lugar&raquo;, com &laquo;o direito de porte de arma, de passagem livre e gratuita sobre todas as linhas f&eacute;rreas e barcos&raquo;. Al&eacute;m disso, &laquo;a inviolabilidade da pessoa dos agitadores designado &eacute; garantida pelo Soviete da cidade de Cronstadt&raquo;.</p>
<p>Ao denunciar a obra subversiva dos marinheiros do B&aacute;ltico, <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> esquece-se de explicar como e porqu&ecirc;, apesar da exist&ecirc;ncia de autoridades, de institui&ccedil;&otilde;es e de jornais de uma grande sabedoria, marinheiros isolados, armados do estranho mandato do Soviete de Cronstadt, percorriam todo o pa&iacute;s sem obst&aacute;culos, encontravam por todo o lado cama e mesa, eram admitidos em toda as assembleias populares, em todo o lado atenciosamente escutados, e deixavam marca da sua rude m&atilde;o sobre os acontecimentos hist&oacute;ricos. O historiador ao servi&ccedil;o da pol&iacute;tica liberal nem sequer coloca esta quest&atilde;o simples. Ora, o milagre de Cronstadt era conceb&iacute;vel unicamente porque os marinheiros exprimiam as exig&ecirc;ncias do desenvolvimentos hist&oacute;rico muito mais profundamente que os muito inteligentes professores. O mandato desprovido de ortografia encontrou-se, se empregarmos a linguagem de Hegel, real porque racional. Enquanto que os planos subjectivos mais perspicazes se tornaram ilus&oacute;rios, porque n&atilde;o havia mesmo tra&ccedil;o da raz&atilde;o hist&oacute;rica neles.</p>
<p>Os sovietes deixavam-se ultrapassar pelos comit&eacute;s de f&aacute;brica. Estes &ndash; pelas massas. Os soldados &ndash; pelos oper&aacute;rios. Ainda em maior medida, a prov&iacute;ncia estava atrasada em rela&ccedil;&atilde;o &agrave; capital. Tal era a inevit&aacute;vel din&acirc;mica do processo revolucion&aacute;rio que engendra milhares de contradi&ccedil;&otilde;es para, a seguir, como por acaso, e de passagem, lan&ccedil;ando-se, ultrapassa-os e logo criar outras. Sobre a din&acirc;mica revolucion&aacute;ria atrasava-se tamb&eacute;m o partido, isto &eacute; a organiza&ccedil;&atilde;o que, menos que qualquer outra, tem o direito de se deixar ultrapassar, sobretudo em tempo de revolu&ccedil;&atilde;o. Nos centros oper&aacute;rios tais que Ekatarinburgo, Perm, Tula, Nijni-Novgorod, Sormovo, Kolomna, Iozovka, os bolcheviques s&oacute; se separaram dos mencheviques no fim de Maio. Em Odessa, Nikolaiev, Elisavetgrad, Poltava e noutros pontos da Ucr&acirc;nia, os bolcheviques, no meio de Junho, ainda n&atilde;o tinham organiza&ccedil;&otilde;es aut&oacute;nomas. Em Baku, Zlatoust, Bejtesk, Kostroma, eles s&oacute; separaram dos mencheviques definitivamente no fim de Junho. Esses factos parecem muito surpreendentes se considerarmos que, j&aacute;, nos quatro meses, os bolcheviques iam tomar o poder. Como se atrasou o partido, durante a guerra, no processo molecular das massas, e como a direc&ccedil;&atilde;o <a href="../../../dicionario/verbetes/k/kamenev.htm" target="_blank">Kamenev</a>&#8212;<a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Estaline</a> em Mar&ccedil;o continuaram afastada das grandes tarefas hist&oacute;ricas! O partido mais revolucion&aacute;rio que se conheceu at&eacute; a esse dia na hist&oacute;ria humana foi contudo tomado de imprevisto pelos acontecimentos da revolu&ccedil;&atilde;o. Ele reconstitu&iacute;a-se sob o fogo e alinhava-se por for&ccedil;a do desenvolvimento dos acontecimentos. As massas se encontraram, no momento da viragem, &laquo;cem vezes&raquo; mais &agrave; esquerda que o partido de extrema esquerda.</p>
<p>O progresso da influ&ecirc;ncia dos bolcheviques, que se produziu com o vigour de um processo hist&oacute;rico natura, se examinarmos de perto, revela as suas contradi&ccedil;&otilde;es e os seus zigzagues, seus fluxos e refluxos. As massas n&atilde;o s&atilde;o homog&eacute;neas e, ali&aacute;s, aprendem a ati&ccedil;ar o fogo da revolu&ccedil;&atilde;o queimando os dedos e recuando. Os bolcheviques podiam somente acelerar o processo de aprendizagem das massas. Eles explicavam pacientemente. Al&eacute;m disso, desta vez, a hist&oacute;ria n&atilde;o abusou da sua paci&ecirc;ncia.</p>
<p>Enquanto que os bolcheviques, irresistivelmente, tomavam as f&aacute;bricas e os regimentos, as elei&ccedil;&otilde;es &agrave;s dumas democr&aacute;ticas davam um enorme e aparente crescimento aos conciliadores. Tal foi uma das contradi&ccedil;&otilde;es mais agudas e as mais enigm&aacute;ticas da revolu&ccedil;&atilde;o. &Eacute; verdade que a <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a> do bairro de Vyborg, puramente prolet&aacute;rio, prevalecia-se da sua maioria bolchevique. Mas era uma excep&ccedil;&atilde;o. Nas elei&ccedil;&otilde;es municipais de Moscovo, em Junho, os <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> recolheram mais de 60% dos votos. Esse n&uacute;mero admirou-os: eles n&atilde;o se impediam de sentir que a sua influ&ecirc;ncia declinava rapidamente. Para compreender as rela&ccedil;&otilde;es entre o desenvolvimento real da revolu&ccedil;&atilde;o e os seus reflexos nos espelhos da democracia, as elei&ccedil;&otilde;es de Moscovo apresentam um interesse extraordin&aacute;rio. As camadas avan&ccedil;adas dos oper&aacute;rios e dos soldados apressavam-se j&aacute; a libertar-se das ilus&otilde;es conciliadoras. Durante esse tempo, as largas camadas da popula&ccedil;a come&ccedil;ava a agitar-se. Para essas massas dispersas, as elei&ccedil;&otilde;es democr&aacute;ticas abriam talvez uma primeira possibilidade e, de qualquer modo, uma das raras ocasi&otilde;es de se pronunciar politicamente.</p>
<p>Enquanto que o oper&aacute;rio, ainda ontem menchevique ou <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialista-revolucion&aacute;rio</a>, votava para o partido bolchevique, trazendo consigo o soldado &ndash; o cocheiro, o carregador, o mo&ccedil;o de recados, o comerciante, o logista, o seu empregado, o mestre-escola, por um acto t&atilde;o her&oacute;ico como dar um voto aos <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a>, sa&iacute;am pela primeira vez da sua insignific&acirc;ncia pol&iacute;tica. As camadas pequeno-burguesas votavam atrasadas por <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, porque ele encarnava a seus olhos a Revolu&ccedil;&atilde;o de Fevereiro que acabava, nesse dia, de chegar a elas. Com os seus 60% da maioria socialista-revolucion&aacute;ria, a <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a> de Moscovo tinha o brilho de uma tocha que se extingu&iacute;a. E foi assim o que aconteceu a todos os &oacute;rg&atilde;os da administra&ccedil;&atilde;o aut&oacute;noma da democracia. Mal surgiram, eles eram logo atingidos de impot&ecirc;ncia em virtude do atraso. Isso significava que a caminhadas da revolu&ccedil;&atilde;o depende dos oper&aacute;rios e dos soldados e n&atilde;o da poeira humana que levantavam e faziam agitar as rabanadas de vento da revolu&ccedil;&atilde;o.</p>
<p>Tal &eacute; a dial&eacute;ctica profunda e, ao mesmo tempo, simples despertar revolucion&aacute;rio das classes oprimidas. A mais perigosa das aberra&ccedil;&otilde;es de uma revolu&ccedil;&atilde;o assenta no facto que o contador autom&aacute;tico da democracia faz uma simples adi&ccedil;&atilde;o dos factos da v&eacute;spera, do dia ao outro, e incita assim as democracias de pura forma a procurarem a cabe&ccedil;a da revolu&ccedil;&atilde;o l&aacute; onde se encontra na realidade o seu pesado rabo. <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> instru&iacute;a o seu partido a distinguir a cabe&ccedil;a do rabo.</p>
<p class="toplink"><a href="cap22.htm">continua&gt;&gt;&gt;</a></p>
<p class="link"><a href="#topp" >In&iacute;cio da p&aacute;gina</a></p>
<hr />
<table border="1" align="right">
 <tr>
 <td class="tabela_datas">Inclus&atilde;o</td>
 <td class="tabela_datas">21/10/2010</td>
 </tr>
</table>
</body>
</html>
