<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Kerensky e Kornilov</title>
<link href="../../../css/texto.css" rel="stylesheet" type="text/css" />

</head>

<body>


<p class="toplink"><a href="../../../index.htm" 
name="topp" id="topp">MIA</a>&nbsp;&nbsp;&gt;&nbsp; <a 
href="../../../biblioteca.htm">Biblioteca</a>&nbsp;&nbsp;&gt;&nbsp; <a 
href="../../index.htm">Trotsky</a> &gt; <a href="../../../admin/novidades.htm">Novidades</a></p>
<p class="toplink"><a href="index.htm">&lt;&lt;&lt; &Iacute;ndice </a></p>
<h3>Hist&oacute;ria da Revolu&ccedil;&atilde;o Russa </h3>
<h4>L&eacute;on Trotsky </h4>
<hr />
<h4 class="titulo-capitulo">Kerensky e Kornilov</h4>
<hr />
<p >Os elementos de <a href="../../../dicionario/verbetes/b/bonapartismo.htm" target="_blank">bonapartismo</a> na revolu&ccedil;&atilde;o russa.</p>
<p> Escreveu-se bastante para dizer que as infelicidades que seguiram, incluindo o aparecimento dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevique</a>, tivessem podido ser evitados, se, no lugar de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, se encontrasse &agrave; cabe&ccedil;a do poder um homem dotado de um pensamento claro e de um car&aacute;cter firme. &Eacute; incontest&aacute;vel que a <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> faltava-lhe um e outro. Mas porqu&ecirc; ent&atilde;o certas classes sociais viram-se for&ccedil;adas a levar precisamente <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> ao poder?</p>
<p>Como para refrescar as nossas lembran&ccedil;as da hist&oacute;ria, os acontecimentos da Espanha nos mostram uma vez mais como uma revolu&ccedil;&atilde;o, enfraquecendo os limites habituais da pol&iacute;tica, obnubilando por uma n&eacute;voa nos primeiros tempos todos e tudo. Mesmo os seus inimigos esfor&ccedil;aram-se, nesta fase, a tomar a sua cor: nesse mimetismo exprime-se a tend&ecirc;ncia meio instintiva das classes conservadoras a adoptar transmuta&ccedil;&otilde;es amea&ccedil;adoras, para sofrer o menos poss&iacute;vel. A solidariedade da na&ccedil;&atilde;o, baseada numa fraseologia inconsistente, transforma a actividade conciliadora numa fun&ccedil;&atilde;o pol&iacute;tica indispens&aacute;vel. Os idealistas pequeno burgueses, que olharam por cima das classes, que pensam em frases feitas, que n&atilde;o sabem o que querem e dirigem a toda a gente seus melhores votos, s&atilde;o, nessa ocasi&atilde;o, os &uacute;nicos l&iacute;deres intendidos da maioria. Se <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> tivesse um pensamento claro e uma vontade firme, teria sido absolutamente inutiliz&aacute;vel no seu papel hist&oacute;rico. Isto n&atilde;o &eacute; uma aprecia&ccedil;&atilde;o retrospectiva. &Eacute; assim que julgavam os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> no calor dos acontecimentos. &laquo;Advogado de neg&oacute;cios pol&iacute;ticos, social-revolucion&aacute;rio que se encontrava &agrave; cabe&ccedil;a dos trabalhistas, radical desprovido da menor doutrina socialista, <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> reflectia completamente a primeira &eacute;poca da revolu&ccedil;&atilde;o, sua apatia &laquo;nacional&raquo;, o idealismo resplandecente das suas esperan&ccedil;as e das suas expectativas, escrevia o autor destas linhas, na pris&atilde;o de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, ap&oacute;s as jornadas de Julho. <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> falava da terra e da liberdade, da ordem, da paz dos povos, da defesa da p&aacute;tria, do hero&iacute;smo de <a href="../../../dicionario/verbetes/l/liebknecht_karl.htm" target="_blank">Liebknecht</a>, dizia que a revolu&ccedil;&atilde;o russa devia surpreender o mundo pela sua magnanimidade e agitava, nesta ocasi&atilde;o, um len&ccedil;o de seda vermelho. O pequeno burgu&ecirc;s, meio despertado escutava com entusiasmo tais discurso: parecia-lhe que era ele pr&oacute;prio que falava do alto da tribuna. O ex&eacute;rcito acolhia <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> como aquele que o libertaria de <a href="../../../dicionario/verbetes/g/gutchkov.htm" target="_blank">Gotchkov</a>. Os camponeses ouviram falar dele como um trabalhistas, um deputado dos mujiques. Os liberais eram seduzidos pela extrema modera&ccedil;&atilde;o das ideias sob o informe radicalismo das frases...&raquo;</p>
<p> Mas o per&iacute;odo dos abra&ccedil;os gerais n&atilde;o dura muito tempo. A luta das classes n&atilde;o se acalma ao princ&iacute;pio de uma revolu&ccedil;&atilde;o sen&atilde;o para despertar sob a forma da guerra civil. No ascenso fe&eacute;rico do movimento conciliador est&aacute; antecipadamente inclu&iacute;do o seu inevit&aacute;vel desabar. Que <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> tenha rapidamente perdido a sua popularidade, um jornalista franc&ecirc;s, personagem oficioso, Claude Anet, explicava pelo facto que a falta de tacto levava o pol&iacute;tico socialista a cometer ac&ccedil;&otilde;es que &laquo;se harmonizavam pouco&raquo; com o seu papel.</p>
<p class="quote3"> &laquo;Ele frequenta os lugares imperiais. Habita o pal&aacute;cio de Inverno ou o de Tsarkoie. Deita-se na cama dos imperadores da R&uacute;ssia. Um pouco demasiado de vaidade, e que se mostra; isso choca neste pa&iacute;s o mais simples do mundo.&raquo; (Claude Anet, La R&eacute;volution russe, juin-novembre 1917, p.15-16). </p>
<p>O tacto nas pequenas como nas grandes coisas sup&otilde;e a intelig&ecirc;ncia da situa&ccedil;&atilde;o e do lugar que a&iacute; se ocupa. Aparentemente <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> n&atilde;o tinha nada disso. Ele era estranho &agrave; confian&ccedil;a das massas, n&atilde;o as compreendia e nem queria saber como elas recebiam a revolu&ccedil;&atilde;o e que dedu&ccedil;&otilde;es elas tiravam. As massas esperavam dele actos audaciosos, mas ele pedia &agrave;s massas para n&atilde;o o estorvarem a sua magnanimidade e a sua eloqu&ecirc;ncia. Na &eacute;poca quando <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> visitava de forma teatral a fam&iacute;lia do czar detida, os soldados que guardavam o Pal&aacute;cio, diziam ao comandante: &laquo;N&oacute;s, dormimos sobre as pranchas, somos mal alimentados, mas Nicolachka, mesmo se preso, tem carne, que deita no lixo.&raquo; Essas palavras n&atilde;o eram &laquo;magn&acirc;nimas&raquo;, mas elas exprimiam o que sentiam os soldados.</p>
<p> Tendo-se arrancado aos seus obst&aacute;culos seculares, o povo, a cada passo, passava o limite que lhe tinham indicado os l&iacute;deres cultivados. <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> vomitava sobre isso, no fim de Abril: </p>
<p class="quote3">&laquo;&Eacute; poss&iacute;vel que o livre Estado russo seja um Estado de escravos revoltados?... Lamento n&atilde;o estar morto h&aacute; dois meses: eu seria morto com um grande sonho&raquo;, etc. </p>
<p>Por esta m&aacute; ret&oacute;rica, ele esperava influenciar os oper&aacute;rios, os soldados, os marinheiros, os camponeses. O almirante <a href="../../../dicionario/verbetes/k/koltchak.htm" target="_blank">Koltchak</a> conta a seguir, diante do tribunal sovi&eacute;tico, como o ministro radical da Guerra tinha feito em Maio a volta dos navios da frota do mar Negro, para reconciliar os marujos com os oficiais. O orador, ap&oacute;s cada discurso acreditava ter atingido o seu objectivo: &laquo;Bem, v&ecirc;, senhor almirante, tudo est&aacute; resolvido...&raquo; Mas nada estava resolvido: a derrota da frota apenas se iniciava.</p>
<p> Mais se avan&ccedil;ava, mais <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> irritava as massas pelas suas fantasias, fanfarronices. No decurso de uma viagem &agrave; frente, gritavam com paix&atilde;o na sua carruagem, ao seu ajudante, calculando talvez que seria ouvido pelos generais: &laquo;Expulsem-me daqui para fora esses malditos comit&eacute;s!&raquo; Apresentando-se &agrave; frota do B&aacute;ltico, <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> ordenou ao comit&eacute; central dos marinheiros de se apresentar diante dele no navio almirante. O Tsentrobalt, como &oacute;rg&atilde;o sovi&eacute;tico, n&atilde;o estava subordinado ao ministro e considerou esta ordem como um ultraje. O presidente do comit&eacute;, o marujo Dybenko, respondeu: &laquo;Se <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> quer conversar com o Tsentrobalt, ele que venha at&eacute; n&oacute;s.&raquo; N&atilde;o &eacute; uma intoler&aacute;vel insol&ecirc;ncia?</p>
<p> Nos navios onde <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> iniciou conversa pol&iacute;tica com os marinheiros, o assunto n&atilde;o foi mais f&aacute;cil, particularmente no navio Respublika, animado por sentimentos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, onde o ministro foi interrompido ponto por ponto. Porqu&ecirc;, na <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a> do Imp&eacute;rio, ele votou pela guerra? Porqu&ecirc; assinou a nota imperialista de <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> no 21 de Abril? Porqu&ecirc; autorizou aos senadores do czar seis mil rublos de pens&atilde;o por ano? <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> recusou responder a essas quest&otilde;es perf&iacute;dias que lhe metiam os homens &laquo;que n&atilde;o eram seus amigos&raquo;. A tripula&ccedil;&atilde;o declarou que as explica&ccedil;&otilde;es do ministro n&atilde;o eram satisfat&oacute;rias...&raquo; Foi num sil&ecirc;ncio sepulcral que <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> desembarcou. &laquo;Escravos revoltados!&raquo; Dizia o advogado radical que rangia os dentes. Mas os marinheiros tinham um sentimento de orgulho: &laquo;Sim, n&oacute;s &eacute;ramos escravos, mas revolt&aacute;mo-nos!&raquo;</p>
<p> Sem o inc&oacute;modo da sua atitude em rela&ccedil;&atilde;o &agrave; opini&atilde;o democr&aacute;tica, <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> provocava a cada momento meios conflitos com os l&iacute;deres sovi&eacute;ticos que caminhavam no mesmo trilho que ele, mas ao se voltando mais vezes para as massas. Desde do 8 de Mar&ccedil;o, o comit&eacute; executivo assustado pelos protestos da base, declarou a <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> que a liberta&ccedil;&atilde;o dos pol&iacute;cias detidos era inadmiss&iacute;vel. Alguns dias depois, os conciliadores viram-se obrigados a protestar contra a inten&ccedil;&atilde;o que vinha o ministro da Justi&ccedil;a em mandar a fam&iacute;lia real para a Inglaterra. Duas semanas ou tr&ecirc;s mais tarde, o comit&eacute; executivo metia a quest&atilde;o geral de um &laquo;regulamento das rela&ccedil;&otilde;es&raquo; com <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>. Mas essas rela&ccedil;&otilde;es n&atilde;o foram e n&atilde;o podia ser regularizadas.</p>
<p> Assim tamb&eacute;m inoportunamente se apresentou o assunto sobre a linha do partido. No congresso socialista-revolucion&aacute;rio do in&iacute;cio de Junho, <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> foi submetido &agrave; elei&ccedil;&atilde;o para o comit&eacute; central, tendo obtido cento e trinta e cinco votos sobre duzentos e setenta. Como se debatiam os l&iacute;deres, explicando &agrave; direita e &agrave; esquerda que &laquo;muitos votos tinham sido recusados ao camarada <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> porque ele j&aacute; estava sobrecarregado.&raquo; Na realidade, se os <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> do estado-maior e dos departamentos ministeriais adoravam <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, como fonte lucros, os velhos <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> ligados &agrave;s massas consideravam-no com desconfian&ccedil;a e sem estima. Mas nem o comit&eacute; executivo nem o <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">partido socialista-revolucion&aacute;rio</a> n&atilde;o podia se passar de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>: ele era indispens&aacute;vel como elo de liga&ccedil;&atilde;o com a coliga&ccedil;&atilde;o.</p>
<p> No bloco sovi&eacute;tico, o papel dirigente pertencia aos <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a>: eles imaginavam as decis&otilde;es, isto &eacute;, os meio de esquivar os actos. Mas, no aparelho governamental, os populistas eram preponderantes sobre os <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a> que se traduzia claramente pela situa&ccedil;&atilde;o dominante de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>. Meio <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadete</a>, meio <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialista-revolucion&aacute;rio</a>, <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> era no governo n&atilde;o um representante dos sovietes como <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a> ou <a href="../../../dicionario/verbetes/t/tchernov.htm" target="_blank">Tchernov</a>, mas um la&ccedil;o vivo entre a burguesia e a democracia. <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a>&#8212;<a href="../../../dicionario/verbetes/t/tchernov.htm" target="_blank">Tchernov</a> representavam um dos aspectos da coliga&ccedil;&atilde;o. <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> era a incarna&ccedil;&atilde;o pessoal da pr&oacute;pria coliga&ccedil;&atilde;o. <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a> queixava-se da predomin&acirc;ncia em <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> dos &laquo;motivos individuais&raquo;, n&atilde;o compreendendo que eles eram insepar&aacute;veis da sua fun&ccedil;&atilde;o pol&iacute;tica. O pr&oacute;prio <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a>, como ministro do Interior, lan&ccedil;ou uma circular sobre o tema do comiss&aacute;rio provincial que deve apoiar-se sobre todas &laquo;as for&ccedil;as vivas&raquo; locais, isto &eacute; sobre a burguesia e os sovietes, e aplicar a pol&iacute;tica do governo provis&oacute;rio sem ceder &laquo;&agrave;s influ&ecirc;ncias dos partidos&raquo;. Esse comiss&aacute;rio ideal, colocando-se acima das classes e dos partidos hostis para se inspirar nele pr&oacute;prio e na circular a sua pr&oacute;pria voca&ccedil;&atilde;o &ndash; era com efeito um <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> &agrave; medida de uma prov&iacute;ncia ou de um distrito. Para coroar o sistema, havia necessidade absoluta do comiss&aacute;rio pan-russo independente no pal&aacute;cio de Inverno. Faltando <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, o sistema conciliador teria sido como um campan&aacute;rio sem cruz.</p>
<p> A hist&oacute;ria da ascens&atilde;o de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> est&aacute; cheia de li&ccedil;&otilde;es. Ele tornou-se ministro da Justi&ccedil;a gra&ccedil;as &agrave; insurrei&ccedil;&atilde;o de Fevereiro que ele temia. A manifesta&ccedil;&atilde;o de Abril dos &laquo;escravos revoltados&raquo; f&ecirc;-lo ministro da Guerra e da Marinha. Os combates de Julho, provocados por &laquo;agentes da Alemanha&raquo;, colocaram-no &agrave; cabe&ccedil;a do governo. No princ&iacute;pio de Setembro, o movimento das massas ainda fez do chefe do governo um general&iacute;ssimo. A dial&eacute;ctica do regime conciliador e, ao mesmo tempo, a sua ironia malvada consistiam nisto que, pela sua press&atilde;o, as massas deviam levar <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> &agrave; cimeira antes de o derrubar.</p>
<p> Afastando com desprezo o povo que lhe tinha dado o poder, <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> procurava avidamente os sinais aprovadores da sociedade cultivada. Desde dos primeiros dias da revolu&ccedil;&atilde;o, o doutor <a href="../../../dicionario/verbetes/k/kichkine_nikolai.htm" target="_blank">Kichkine</a>, l&iacute;der dos <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a> de Moscovo, conta, no seu regresso de Petrogrado: &laquo;Se n&atilde;o fosse <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> n&oacute;s n&atilde;o t&iacute;nhamos o que temos. Seu nome ser&aacute; inscrito em letras de ouro sobre as t&aacute;buas da hist&oacute;ria.&raquo; Os elogios dos liberais tornaram-se um dos mais importantes crit&eacute;rios pol&iacute;ticos de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>. Mas ele n&atilde;o podia e n&atilde;o queria colocar simplesmente a sua popularidade nos p&eacute;s da burguesia. Pelo contrario, gostava cada vez mais ver todas as classes aos seus p&eacute;s. &laquo;A ideia em opor e de equilibrar entre elas a representa&ccedil;&atilde;o da burguesia e a da democracia &ndash; testemunha <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> &ndash; n&atilde;o era estranha a <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> desde do princ&iacute;pio da revolu&ccedil;&atilde;o. Esta orienta&ccedil;&atilde;o procedia naturalmente de todo o decurso da sua exist&ecirc;ncia que se tinha passado entre os c&iacute;rculos clandestinos e a advocacia. Assegurando obsequiosamente a <a href="../../../dicionario/verbetes/b/buchanan_george.htm" target="_blank">Buchanan</a> que &laquo;o soviete morreria de morte natural&raquo;, <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, a cada momento, fazia temer aos seus colegas burgueses a c&oacute;lera do soviete. Mas, em frequentes casos, onde os l&iacute;deres do comit&eacute; executivo estavam em desacordo com <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, ele amea&ccedil;ava-os com a mais terr&iacute;vel cat&aacute;strofe: a demiss&atilde;o dos liberais.</p>
<p>Quando <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> repetia que n&atilde;o queria mais ser o <a href="../../../dicionario/verbetes/m/marat.htm" target="_blank">Marat</a> da revolu&ccedil;&atilde;o russa, isso significava que recusava tomar medidas rigorosas contra a reac&ccedil;&atilde;o, mas n&atilde;o contra a &laquo;anarquia&raquo;. Tal &eacute; em geral a moral dos advers&aacute;rios da viol&ecirc;ncia na pol&iacute;tica; afastam-na quando se trata de modificar o que existe; mas, para defender a ordem, eles n&atilde;o recuam diante da repress&atilde;o mais implac&aacute;vel.</p>
<p>No per&iacute;odo da prepara&ccedil;&atilde;o da ofensiva sobre a frente, <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> tornou-se o personagem particularmente favorito das classes possuidoras. <a href="../../../dicionario/verbetes/t/terechethenko_mikhail.htm" target="_blank">Terechtchenko</a> contava para quem quisesse ouvi-lo como os aliados apreciavam altamente &laquo;os esfor&ccedil;os de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>&raquo;; muito severo para os conciliadores, a <em>Rietch</em> dos <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadete</a> sublinhava invariavelmente a sua predilec&ccedil;&atilde;o pelo ministro da Guerra; o pr&oacute;prio <a href="../../../dicionario/verbetes/r/rodzyanko_mikhail.htm" target="_blank">Rodzianko</a> reconhecia que &laquo;esse jovem... ressuscitava cada dia com duplo vigor, para bem da p&aacute;tria e para o trabalho construtor&raquo;. Por tais julgamentos, os liberais queriam afagar <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>. Mas em resumo, eles n&atilde;o podiam deixar de ver que <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> trabalhava para eles. &laquo;... Pensai um pouco, dizia <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> &ndash; o que aconteceria a <a href="../../../dicionario/verbetes/g/gutchkov.htm" target="_blank">Gotchkov</a> se ele come&ccedil;asse a dar ordens de ofensiva, a dissolver os regimentos, a prender os soldados, a proibir os congressos, a gritar atr&aacute;s dos militares, tratando-os por tu e tratando-os de &laquo;cobardes&raquo; etc. Mas <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> pode ainda oferecer-se esse &laquo;luxo&raquo;, enquanto que n&atilde;o esgotar a confian&ccedil;a, na verdade vertiginosamente decrescente, que o povo lhe deu...&raquo;</p>
<p> A ofensiva, que tinha aumentado a reputa&ccedil;&atilde;o de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> nas fileiras da burguesia, minou definitivamente a sua fama no povo. O fiasco da ofensiva foi em suma o fiasco de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> nos dois campos. Mas, coisa impressionante: o que o tornou &laquo;insubstitu&iacute;vel&raquo; doravante, era que ele se comprometia pelos dois lados. Sobre o papel de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> na cria&ccedil;&atilde;o da segunda coliga&ccedil;&atilde;o, <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> exprime-se assim : &laquo;O &uacute;nico homem que era poss&iacute;vel&raquo;, mas, infelizmente! &laquo;n&atilde;o aquele que t&iacute;nhamos necessidade...&raquo; Os dirigentes da pol&iacute;tica liberal n&atilde;o tinham ali&aacute;s nunca tomado <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> muito a s&eacute;rio. E muitos c&iacute;rculos da burguesia faziam cair cada vez mais sobre ele a responsabilidade de todos os azares. &laquo;A impaci&ecirc;ncia dos grupos animados pelo esp&iacute;rito patri&oacute;tico&raquo; incitava-os, segundo o testemunho de <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>, a procurar um homem forte. Durante um certo tempo, o almirante <a href="../../../dicionario/verbetes/k/koltchak.htm" target="_blank">Koltchak</a> foi apontado para esse papel. A instala&ccedil;&atilde;o de um homem forte ao leme &laquo;concebia-se segundo outros procedimentos que as conversa&ccedil;&otilde;es e acordos&raquo;. Pode-se acreditar sem dificuldades. &laquo;Sobre um regime democr&aacute;tico, sobre a vontade popular, sobre a Assembleia constituinte &ndash; escreve Stankevitch sobre o partido <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadete</a> &ndash; as esperan&ccedil;as j&aacute; tinham sido abandonadas; as elei&ccedil;&otilde;es municipais em toda a R&uacute;ssia j&aacute; n&atilde;o tinham dado uma esmagadora maioria aos socialistas?... E ent&atilde;o come&ccedil;aram a procurar um poder que seria capaz n&atilde;o de persuadir, mas somente ordenar.&raquo; Mais exactamente falando: um poder que seria capaz de tomar a revolu&ccedil;&atilde;o pelas goelas.</p>
<p> Na biografia de <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> e das particularidades do seu car&aacute;cter, n&atilde;o &eacute; f&aacute;cil destacar os tra&ccedil;os que teriam justificado a sua candidatura ao posto de salvador. O general Martynov que, em tempo de paz, tinha sido um chefe de servi&ccedil;o de <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>, e, durante a guerra, o seu companheiro de cela numa fortaleza austr&iacute;aca, caracteriza <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> nos seguintes termos: &laquo;Distinguindo-se pela sua perseveran&ccedil;a laboriosa e pela sua grande presun&ccedil;&atilde;o, ele era, pelas suas capacidades intelectuais, um homem da m&eacute;dia vulgar sem grandes vistas.&raquo; Martynov inscreveu no activo de <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> dois tra&ccedil;os: a bravura pessoal e o desinteresse. Num meio onde se preocupam antes de tudo da seguran&ccedil;a pessoal e onde se roubava sem vergonha, tais qualidades saltavam aos olhos. Quanto &agrave;s capacidades estrat&eacute;gicas, sobretudo a de apreciar uma situa&ccedil;&atilde;o no seu conjunto, nos seus elementos materiais e morais, <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> n&atilde;o tinha sobra disso. &laquo;Tanto mais, faltava-lhe o talento organizador, diz Martynov &ndash; e o seu car&aacute;cter t&atilde;o irasc&iacute;vel como desequilibrado tornava-o pouco apto para actos racionais.&raquo; Brossilov, que tinha observado toda a actividade militar do seu subordinado no decurso da guerra mundial, falava dele com absoluto desd&eacute;m: &laquo;Chefe de um destacamento intr&eacute;pido de partid&aacute;rios, e nada mais...&raquo;</p>
<p> A legenda oficial que foi criada &agrave; volta da divis&atilde;o de <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> era ditada pela necessidade que tinha a opini&atilde;o patri&oacute;tica em descobrir as tarefas claras sobre um fundo sombrio. &laquo;A 48&ordf; divis&atilde;o, escreve Martynov, foi liquidada unicamente no seguimento da detest&aacute;vel direc&ccedil;&atilde;o... do pr&oacute;prio <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>, que..., n&atilde;o soube organizar a retirada e que, sobretudo, modificou v&aacute;rias vezes as suas decis&otilde;es e perdeu tempo...&raquo; No &uacute;ltimo momento, <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> abandonou &agrave; merc&ecirc; da sorte a divis&atilde;o que ele tinha lan&ccedil;ado na luta, para tentar ele pr&oacute;prio &agrave; captura. Todavia, ap&oacute;s ter errado durante quatro dias, o general de m&aacute; sorte rendeu-se aos austr&iacute;acos e s&oacute; mais tarde se evadiu.&raquo; Regressado &agrave; R&uacute;ssia, nas entrevistas dadas a diversos correspondentes de jornais, <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> embelezou a hist&oacute;ria da sua evas&atilde;o com as flores vivas da fantasia. &laquo;Sobre as prosaicas rectifica&ccedil;&otilde;es feitas &agrave; legenda pelos testemunhos bem informados, n&atilde;o temos motivo de parar. Aparentemente desde ent&atilde;o, <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> tomou gosto pela publicidade jornal&iacute;stica.</p>
<p> Antes da revolu&ccedil;&atilde;o, <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> era um mon&aacute;rquico da nuan&ccedil;a reaccion&aacute;ria <a href="../../../dicionario/verbetes/c/cem_negros.htm" target="_blank">Cem Negro</a>. Prisioneiro, lendo as gazetas, repetiu v&aacute;rias vezes que teria &laquo;pendurado com prazer esses <a href="../../../dicionario/verbetes/g/gutchkov.htm" target="_blank">Gotchkov</a> e <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>&raquo;. Mas as ideias pol&iacute;ticas n&atilde;o ocupavam, como em geral os homens desta esp&eacute;cie, sen&atilde;o na medida onde elas o tocavam directamente. Ap&oacute;s a revolu&ccedil;&atilde;o de Fevereiro, <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> declarou-se facilmente republicano. &laquo;Ele discernia muito mal &ndash; diz ainda o mesmo Martynov &ndash; os interesses interligados das diferentes camadas da sociedade russa, n&atilde;o conhecendo nem os grupos de partidos, nem as personalidades.&raquo; <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a>, <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> e <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> confundiam-se para ele numa s&oacute; massa hostil que impedia os comandantes de comandar, os propriet&aacute;rios de gozar das suas propriedades, os fabricantes de continuar a sua produ&ccedil;&atilde;o, os comerciantes de comercializar.</p>
<p> O comit&eacute; da <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma do Estado</a>, desde do 2 de Mar&ccedil;o, chocou com o general <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>, e, sob a assinatura de <a href="../../../dicionario/verbetes/r/rodzyanko_mikhail.htm" target="_blank">Rodzianko</a>, insistia junto do Grande Quartel General que este o nomeasse &laquo;o nobre her&oacute;i, ilustre em toda a R&uacute;ssia&raquo; comandante em chefe das tropas da regi&atilde;o militar de Petrogrado. Sobre o telegrama de <a href="../../../dicionario/verbetes/r/rodzyanko_mikhail.htm" target="_blank">Rodzianko</a>, o czar, que tinha j&aacute; deixado de ser czar, escreve: &laquo;Aprovado.&raquo; Foi assim que a capital revolucion&aacute;ria foi dotada do seu primeiro general vermelho. Nos processos verbais do comit&eacute; executivo do 10 de Mar&ccedil;o est&aacute; registada esta frase de <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>: &laquo;General da velha forma&ccedil;&atilde;o, que quer p&ocirc;r fim &agrave; revolu&ccedil;&atilde;o.&raquo; Nos primeiros dias, o general tentou ali&aacute;s mostrar o seu bom lado e, ainda com algum alarde, cumpriu o rito da pris&atilde;o da czarina: ganhou pontos com isso. Segundo as lembran&ccedil;as do coronel Kobylinsky, que ele nomeou comandante de Tsarkoie-Selo, foi descoberto que <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> jogava duas cartas diferentes. Depois de ter sido apresentado &agrave; czarina, conta Kobylinsky, em termos discretos, &laquo;<a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> disse-me:&laquo;Coronel, deixe-nos s&oacute;s. V&aacute; se meter no outro lado da porta.&raquo; Sa&iacute;. Cinco minutos depois, <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> chamou-me. Voltei. A soberana estendeu-me a m&atilde;o...&raquo; &Eacute; claro; <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> tinha recomendado o coronel como um amigo. Logo, conhecemos cenas de abra&ccedil;os entre o czar e o seu &laquo;carrasco&raquo; Kobylinsky. Como administrador; <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> mostrou-se no seu novo posto o &uacute;ltimo dos med&iacute;ocres. &laquo;Os seus colaboradores imediatos em Petrogrado &ndash; escreve Stankevitch queixava-se constantemente da sua incapacidade para o trabalho e a resolu&ccedil;&atilde;o dos assuntos correntes.&raquo;</p>
<p><a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> n&atilde;o se manteve muito tempo na capital. Durante as jornadas de Abril, tentou, sob incita&ccedil;&atilde;o da parte de <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>, efectuar uma primeira sangria na revolu&ccedil;&atilde;o, mas embateu na resist&ecirc;ncia do comit&eacute; executivo, e demitiu-se, obtendo o comando de um ex&eacute;rcito, e logo, na frente Sudoeste. Sem esperar a institui&ccedil;&atilde;o legal da pena de morte, <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> deu ordem de fuzilar os desertores e de expor os cad&aacute;veres com cartazes nas estradas, amea&ccedil;ando com penas severas os camponeses que atacassem os direitos da propriedade dos dom&iacute;nios, formou batalh&otilde;es de choque e, nas ocasi&otilde;es prop&iacute;cias, amea&ccedil;ou Petrogrado. Assim se esbo&ccedil;ou &agrave; volta do seu nome uma aura aos olhos do corpo dos oficiais e das classes possuidoras. Mas tamb&eacute;m comiss&aacute;rios de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> pensaram que a sua esperan&ccedil;a era <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>. Algumas semanas mais tarde, o combativo general, com a sua triste experi&ecirc;ncia de comandante de divis&atilde;o, tornava-se o general&iacute;ssimo de muitos milh&otilde;es de homens, de um ex&eacute;rcito em decomposi&ccedil;&atilde;o que a <a href="../../../dicionario/verbetes/e/entente.htm" target="_blank">Entente</a> queria for&ccedil;ar a combater at&eacute; &agrave; vit&oacute;ria total.</p>
<p> Por isso <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> perdeu a cabe&ccedil;a. A sua ignor&acirc;ncia pol&iacute;tica e a estreiteza das suas perspectivas faziam dele uma presa f&aacute;cil para os aventureiros. Defendendo obstinadamente as suas prerrogativas pessoais, &laquo;o homem com cora&ccedil;&atilde;o de le&atilde;o e com c&eacute;rebro de ovelha&raquo;, como foi caracterizado pelo general <a href="../../../dicionario/verbetes/a/alexeev_mikhail_v.htm" target="_blank">Alexeiev</a> e, tamb&eacute;m por Verkhovsky, cedia facilmente &agrave; influ&ecirc;ncia de outrem, no momento que convinha &agrave; sua ambi&ccedil;&atilde;o particular. Amigavelmente disposto para <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>, <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> nota nele &laquo;uma confian&ccedil;a infantil nas gente que sabe lisonjear&raquo;. O mais pr&oacute;ximo inspirador do general&iacute;ssimo, tendo o modesto t&iacute;tulo de ordenan&ccedil;a foi um certo Zavoiko, personagem esquisito, antigo propriet&aacute;rio, especulador de petr&oacute;leo e aventureiro, cuja pluma impunha-se particularmente a <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>: Zavoiko possu&iacute;a o estilo alegre do lar&aacute;pio que nada pode parar. O ordenan&ccedil;a era o empres&aacute;rio do reclame, o autor de uma biografia &laquo;popular&raquo; de <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>, o redactor do relat&oacute;rio, do ultimato e, em geral, de todos os documentos que, segundo a express&atilde;o do general, exigiam &laquo;um estilo vigoroso, art&iacute;stico&raquo;.</p>
<p> A Zavoiko juntou-se um outro aventureiro, Nadine, antigo deputado da primeira <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a>, tendo passado v&aacute;rios anos na emigra&ccedil;&atilde;o, que tinha sempre o seu cachimbo ingl&ecirc;s na boca e que, por isso se considerava como um especialista de quest&otilde;es internacionais. Um e outro eram a m&atilde;o direita de <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>, assegurando a sua liga&ccedil;&atilde;o com os focos da contra-revolu&ccedil;&atilde;o. O seu flanco esquerdo era coberto por <a href="../../../dicionario/verbetes/s/savinkov.htm" target="_blank">Savinkov</a> e Filonenko: apoiado por todos os meios a opini&atilde;o exagerada que o general fazia dele pr&oacute;prio, eles preocupavam-se em o impedir de se render prematuramente &agrave; democracia. &laquo;Juntavam-se a ele gente honesta e desonesta, sincera e intrigantes, pol&iacute;ticos, militares e aventureiros &ndash; escreve na sua &ecirc;nfase pat&eacute;tica o general <a href="../../../dicionario/verbetes/d/denikine.htm" target="_blank">Denikine</a> &ndash; e todos diziam em coro: &laquo;S&ecirc; o salvador!&raquo; Qual era a propor&ccedil;&atilde;o dos honestos e desonestos, n&atilde;o era f&aacute;cil concluir. De qualquer modo, <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> considerava-se seriamente como chamado para a &laquo;salva&ccedil;&atilde;o&raquo; e se encontrou logo concorrente directo de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>.</p>
<p> Os rivais detestavam-se sinceramente um ao outro. &laquo;<a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> &ndash; segundo Martynov &ndash; tinha-se assimilado um tom altivo nas suas rela&ccedil;&otilde;es com os velho generais. O modesto e laborioso <a href="../../../dicionario/verbetes/a/alexeev_mikhail_v.htm" target="_blank">Alexeiev</a>, e Brossilov o diplomata, deixavam-se tratar de alto a baixo, mas esta t&aacute;ctica n&atilde;o se aplicava ao vaidoso e suscept&iacute;vel <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> que..., pelo seu lado, olhava do alto o advogado <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>.&raquo; O mais fraco dos dois estava disposto a fazer concess&otilde;es e fazia ofertas s&eacute;rias. Pelo menos, no fim de Julho, <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> declarou a <a href="../../../dicionario/verbetes/d/denikine.htm" target="_blank">Denikine</a> que, das esferas governamentais, convites foram-lhe feitos para entrar no governo. &laquo;Ah! N&atilde;o! Esses senhores est&atilde;o demasiado ligados aos sovietes... Digo-lhes: d&ecirc;-me o poder e travarei a luta decisiva.&raquo;</p>
<p>Sob os p&eacute;s de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, o ch&atilde;o era movedi&ccedil;o como jazigos de turfa. Ele procurava uma sa&iacute;da, assim como sempre, no dom&iacute;nio das improvisa&ccedil;&otilde;es orat&oacute;rias: reunir, proclamar, declarar. O sucesso pessoal do 21 de Julho, quando se ergueu acima dos campos hostis da democracia e da burguesia na qualidade de homem insubstitu&iacute;vel, sugeriu a <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> a ideia de uma confer&ecirc;ncia de Estado em Moscovo. O que se passou &agrave; porta fechada no pal&aacute;cio de Inverno devia ser relatada numa cena aberta. Que o pa&iacute;s veja com os seus pr&oacute;prios olhos que tudo se rompe pelas costuras se <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> n&atilde;o toma nas m&atilde;os as r&eacute;deas e o chicote!</p>
<p> Foram convidados para participar na confer&ecirc;ncia de Estado, segundo a lista oficial, &laquo;os representantes das organiza&ccedil;&otilde;es pol&iacute;ticas, sociais, democr&aacute;ticas, nacionais, comerciais e industriais, cooperativas, os dirigentes dos &oacute;rg&atilde;os da democracia, os altos representantes do ex&eacute;rcito, das institui&ccedil;&otilde;es cient&iacute;ficas, as universidades, os membros da <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma do Estado</a> das quatro legislaturas&raquo;. Previa-se cerca de cento e cinquenta participantes; juntaram-se duzentos e cinquenta pessoas, e a vantagem ia para a ala direita. O jornal moscovita dos <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> escrevia com admoesta&ccedil;&atilde;o ao seu governo: &laquo;Contra cento e cinquenta representantes da classe comerciante e industrial. Contra cem deputados camponeses s&atilde;o convidados cem representantes de propriet&aacute;rios de terras. Contra cem representantes do soviete haver&aacute; trezentos membros da <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma do Estado</a>...&raquo; O jornal do partido de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> duvidava que tal confer&ecirc;ncia desse ao governo &laquo;o apoio que ele procurava&raquo;.</p>
<p> Os conciliadores foram &agrave; confer&ecirc;ncia de m&aacute; vontade: &eacute; preciso, diziam para se convencerem entre eles, tentar honestamente chegar a um acordo. Mas como fazer com os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>? Era indispens&aacute;vel impedi-los a todo o custo de intervir no di&aacute;logo entre a democracia e as classes possuidoras. Pela decis&atilde;o especial do comit&eacute; executivo, as frac&ccedil;&otilde;es dos partidos estavam privadas do direito de se pronunciarem sem o acordo do seu secretariado. Os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> decidiram ler, em nome do partido, uma declara&ccedil;&atilde;o e de abandonar a confer&ecirc;ncia. O secretariado que vigiava de perto cada um dos seus movimentos exigiu deles que renunciassem &agrave; inten&ccedil;&atilde;o criminosa. Ent&atilde;o os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, sem hesitarem, devolveram os seus cart&otilde;es de entrada. Prepararam uma diferente resposta, mais convincente: a palavra pertencia a proletariado moscovita.</p>
<p> Logo a partir dos primeiros dias da revolu&ccedil;&atilde;o, os partid&aacute;rios da ordem opunham, no momento oportuno, o &laquo;pa&iacute;s&raquo; calmo ao turbulento Petrogrado. A convoca&ccedil;&atilde;o da assembleia constituinte em Moscovo era uma das palavras de ordem da burguesia. O &laquo;marxista&raquo; <a href="../../../dicionario/verbetes/p/potressov.htm" target="_blank">Potressov</a>, nacional-liberal, proferia maldi&ccedil;&otilde;es sobre Petrogrado, que se imaginavam ser &laquo;um novo Paris&raquo;. Como se os Girondinos n&atilde;o tivessem amea&ccedil;ado com as suas iras a velho Paris e n&atilde;o lhe tivessem proposto de reduzir o seu papel a 1/3! Um <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">menchevique</a> da prov&iacute;ncia dizia, em Junho, no congresso dos sovietes: &laquo;Qualquer Novotcherkask reflecte muito mais justamente as condi&ccedil;&otilde;es de exist&ecirc;ncia em toda a R&uacute;ssia que Petrogrado.&raquo; No fundo, os conciliadores, como a burguesia, procuravam o apoio n&atilde;o nas verdadeiras disposi&ccedil;&otilde;es do esp&iacute;rito do &laquo;pa&iacute;s&raquo;, mas na ilus&atilde;o consoladora que eles pr&oacute;prios acreditavam. Agora que iam ter de tomar o pulso da opini&atilde;o pol&iacute;tica de Moscovo, os organizadores da confer&ecirc;ncia estavam destinados a uma desilus&atilde;o cruel.</p>
<p> As confer&ecirc;ncias contra-revolucion&aacute;rias que se sucediam desde os primeiros dias do m&ecirc;s de Agosto, a come&ccedil;ar pelo congresso dos propriet&aacute;rios de terras e acabando pelo conc&iacute;lio eclesi&aacute;stico, n&atilde;o mobilizam somente os sectores possuidores de Moscovo, mas igualmente os oper&aacute;rios e soldados. As amea&ccedil;as de <a href="../../../dicionario/verbetes/r/riabuchinsk_pavel.htm" target="_blank">Riabochinsky</a>, os apelos de <a href="../../../dicionario/verbetes/r/rodzyanko_mikhail.htm" target="_blank">Rodzianko</a>, a fraterniza&ccedil;&atilde;o dos <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a> com os generais cossacos &ndash; tudo isso tinha lugar sob os olhos das camadas baixas moscovitas, tudo isso era interpretado pelos agitadores <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> no calor dos resumos dos jornais. O perigo de uma contra-revolu&ccedil;&atilde;o tomou, desta vez, formas tang&iacute;veis, e mesmo pessoais. Nas f&aacute;bricas e oficinas passou uma vaga de indigna&ccedil;&atilde;o. &laquo;Se os sovietes s&atilde;o impotentes &ndash; escrevia o jornal moscovita dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevique</a> &ndash; o proletariado deve juntar-se &agrave; volta das suas organiza&ccedil;&otilde;es vi&aacute;veis.&raquo; Na primeira fila avan&ccedil;aram os sindicatos que j&aacute; se encontravam, na sua maioria, sob a direc&ccedil;&atilde;o <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevique</a>. O estado de esp&iacute;rito nas f&aacute;bricas era de tal forma hostil &agrave; confer&ecirc;ncia de Estado que a ideia, vinda de baixo, de uma greve geral, foi adoptada quase sem oposi&ccedil;&atilde;o &agrave; reuni&atilde;o dos representantes de todas as c&eacute;lulas da organiza&ccedil;&atilde;o moscovita dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>.</p>
<p> Os sindicatos tomaram a iniciativa. O soviete moscovita, por uma maioria de trezentos e sessenta e quatro votos contra trezentos e quatro, pronunciou-se contra a greve. Mas como, nas sess&otilde;es das frac&ccedil;&otilde;es, os oper&aacute;rios <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a> e <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> votavam pelas greves e s&oacute; se submetiam &agrave; disciplina do partido, na decis&atilde;o do soviete na composi&ccedil;&atilde;o n&atilde;o tinha sido renovada havia j&aacute; bastante tempo, decis&atilde;o tomada contra a vontade da sua verdadeira maioria, n&atilde;o era feita para prender os oper&aacute;rios de Moscovo. A assembleia das direc&ccedil;&otilde;es de quarenta e um sindicatos decidiu chamar os oper&aacute;rios a uma greve de um dia por protesto. Os sovietes dos bairros se encontraram em maioria do lado do partido e dos sindicatos, as f&aacute;bricas reclamaram imediatamente novas elei&ccedil;&otilde;es para o soviete de Moscovo, que se tinha n&atilde;o somente deixado distanciar pelas massas, mas tinha ca&iacute;do num grande antagonismo com elas. No soviete do distrito de Zamoskvorietchi (arredores de Moscovo ao sul de Moscova), de acordo com os comit&eacute;s de f&aacute;brica, exigia-se que os deputados que tinham funcionado &laquo;contra a vontade da classe oper&aacute;ria&raquo; fossem substitu&iacute;dos, isso por cento e setenta e cinco votos contra quarto, e dezanove absten&ccedil;&otilde;es!</p>
<p> A noite que procedeu a greve foi mesmo assim cheia de alarmes para os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> de Moscovo. O pa&iacute;s caminhava nas pegadas de Petrogrado, mas com atraso. A manifesta&ccedil;&atilde;o de Julho tinha falhado em Moscovo: n&atilde;o somente a maioria da guarni&ccedil;&atilde;o, mas a dos oper&aacute;rios tinha decidido n&atilde;o sair &agrave; rua, contra a vontade do soviete. Que aconteceria desta vez? A manh&atilde; trouxe a resposta. A oposi&ccedil;&atilde;o dos conciliadores n&atilde;o impediu a greve de se tornar uma potente manifesta&ccedil;&atilde;o de hostilidade em rela&ccedil;&atilde;o &agrave; coliga&ccedil;&atilde;o e ao governo. Dois dias antes, o jornal dos industriais de Moscovo escrevia presun&ccedil;osamente: &laquo;Que o governo de Petrogrado venha depressa a Moscovo, que d&ecirc; aten&ccedil;&atilde;o &agrave;s vozes dos lugares sagrados, aos sinos, &agrave;s santas torres do Kremlin.&raquo; Hoje, a voz dos lugares sagrados se encontra abafada pelo sil&ecirc;ncio que precede o vendaval.</p>
<p> Um membro do comit&eacute; moscovita dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, <a href="../../../dicionario/verbetes/p/piatnitski.htm" target="_blank">Piatnitsky</a>, escreveu a seguir: &laquo;A greve..., passa-se magnificamente. Nem luz, nem el&eacute;ctricos; as f&aacute;bricas, as oficinas, e os dep&oacute;sitos do caminho de ferro n&atilde;o trabalham, e mesmo os empregados dos restaurantes estavam em greve.&raquo; <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> acrescentou a esse quadro uma imagem viva: &laquo;Os delegados que se tinham juntado para a confer&ecirc;ncia, n&atilde;o podiam viajar num el&eacute;ctrico ou tomar o pequeno-almo&ccedil;o num restaurante&raquo;: isso permitiu-lhe, como confiss&atilde;o de historiador liberal, apreciar tanto mais a for&ccedil;a dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> que n&atilde;o foram admitidos na confer&ecirc;ncia. As <em>Izvestia</em> do soviete de Moscovo definiram integralmente a import&acirc;ncia da manifesta&ccedil;&atilde;o do 12 de Agosto: &laquo;Apesar da decis&atilde;o dos sovietes..., as massas seguiram os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>&raquo;. Quatro mil oper&aacute;rios fizeram greve em Moscovo e nos arrabaldes a convite do partido e cujos l&iacute;deres ainda estavam retido pela vida clandestina ou presos. O novo &oacute;rg&atilde;o do partido em Petrogrado, o <em>Proletarii</em>, antes de ser proibido, tinha tido tempo de colocar aos conciliadores esta quest&atilde;o: &laquo;De Petrogrado a Moscovo, mas de Moscovo, onde vai?&raquo; Os mestres da situa&ccedil;&atilde;o deviam questionarem-se. Em Kiev, em Kostroma, em Tsaritsyne, tiveram lugar greves de protesto de um dia, gerais ou parciais. A agita&ccedil;&atilde;o amparou-se de todo o pa&iacute;s. Por todo o lado, nos lugares mais long&iacute;nquos, os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> avisavam que a confer&ecirc;ncia de Estado tinha um car&aacute;cter muito acentuado de conspira&ccedil;&atilde;o contra-revolucion&aacute;ria: cerca do fim do m&ecirc;s de Agosto, o conte&uacute;do desta formula desvendou-se integralmente diante dos olhos de todo o povo.</p>
<p> Os delegados na confer&ecirc;ncia, assim como a burguesia moscovita, esperavam uma manifesta&ccedil;&atilde;o armada das massas, escaramu&ccedil;as, combates, &laquo;jornadas de Agosto&raquo;. Mas para os oper&aacute;rios, descer &agrave; rua, seria expor-se aos golpes dos cavaleiros de S&atilde;o Jorge, destacamentos de oficiais, junkers, certos contingentes da cavalaria que ardentemente desejam vingar-se sobre a greve. Chamar a guarni&ccedil;&atilde;o para a rua, seria introduzir a&iacute; uma cis&atilde;o e facilitar a obra da contra-revolu&ccedil;&atilde;o que se levantava, com o dedo no gatilho. O partido n&atilde;o pedia que se sa&iacute;sse &agrave; rua, e os pr&oacute;prios oper&aacute;rios, justamente guiados pelo seu instinto, evitavam o choque aberto. A greve de um dia respondia melhor &agrave; situa&ccedil;&atilde;o: n&atilde;o se podia dissimul&aacute;-la como a confer&ecirc;ncia tinha jogado para o cesto dos pap&eacute;is a declara&ccedil;&atilde;o dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>. Quando a cidade mergulhou nas trevas, toda a R&uacute;ssia viu a m&atilde;o dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> sobre o interruptor. N&atilde;o, Petrogrado n&atilde;o est&aacute; isolada! &laquo; Em Moscovo, sobre o esp&iacute;rito patriarcal e a resigna&ccedil;&atilde;o do qual estavam colocadas muitas esperan&ccedil;as, os bairros oper&aacute;rios mostraram logo os dentes&raquo;; foi assim que Sokhanov determinou a import&acirc;ncia desse dia. Foi na aus&ecirc;ncia dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, mas diante da revolu&ccedil;&atilde;o prolet&aacute;ria mostrando os dentes, que a confer&ecirc;ncia da coliga&ccedil;&atilde;o foi obrigada a tomar lugar.</p>
<p> Os moscovitas criticavam <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> vindo &laquo;coroar-se&raquo; entre eles. Mas, no dia seguinte, chegou do Grande Quartel General, com o mesmo objectivo, <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>, que foi recebido por numerosas delega&ccedil;&otilde;es, entre elas do conc&iacute;lio eclesi&aacute;stico. Sobre o cais diante do qual o comb&oacute;io parou saltaram os cossacos do Tek, em <em>c&aacute;ftens</em> de vermelho vivo, sabres curvos fora dos coldres, que formaram um corredor. As senhoras entusiasmadas cobriram com flores o her&oacute;i que passou em revista a guarda e os representantes. O <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadete</a> <a href="../../../dicionario/verbetes/r/roditchev.htm" target="_blank">Roditchev</a> terminou o seu discurso de acolhimento por esta exclama&ccedil;&atilde;o: &laquo;Salvai a R&uacute;ssia, e o povo reconhecido vos coroar&aacute;.&raquo; Solu&ccedil;os patri&oacute;ticos rebentaram. Morozova, negociante milion&aacute;rio, meteu-se de joelhos. Oficiais levaram aos ombros <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> em direc&ccedil;&atilde;o ao povo.</p>
<p> Enquanto que o general&iacute;ssimo passava em revista os cavaleiros de S&atilde;o Jorge, os junkers, a escola dos alferes, a <em>sotnia</em> dos cossacos que se tinham alinhado na pra&ccedil;a diante da gare, <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, como ministro da Guerra e de rival, passava em revista as tropas a guarni&ccedil;&atilde;o de Moscovo. Da gare, <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> dirigiu-se, no caminho tradicional dos czares, para a capela da Virgem Iverskaia, onde ouve um servi&ccedil;o religioso na presen&ccedil;a da escolta de mu&ccedil;ulmanos do Tek com uns enormes barretes de p&ecirc;lo. &laquo;Esta circunst&acirc;ncia &ndash; escreveu o cossaco Grekov sobre o of&iacute;cio religioso &ndash; dispunha ainda melhor a favor de <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> todos os crentes de Moscovo.&raquo; A contra-revolu&ccedil;&atilde;o, entretanto, esfor&ccedil;ava-se em apoderar-se da rua. Os autom&oacute;veis propagavam uma biografia de <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> com o seu retrato. As paredes eram cobertas de cartazes convidando o povo a ajudar o her&oacute;i. Como se fosse investido de um poder, <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> recebia na sua carruagem pol&iacute;ticos, industriais, financeiros. Os representantes dos bancos fizeram-lhe um relato sobre a situa&ccedil;&atilde;o financeira do pa&iacute;s. &laquo;Entre todos os membros da <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a> &ndash; escreveu o <a href="../../../dicionario/verbetes/o/outubristas.htm" target="_blank">outubrista</a> Chidlovsky &ndash; que visitou <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>, s&oacute; <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> teve com ele uma conversa cujo teor me &eacute; desconhecido.&raquo; Sobre esta entrevista, saberemos mais tarde do pr&oacute;prio <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> o que ele julgar&aacute; &uacute;til contar-nos.</p>
<p> A prepara&ccedil;&atilde;o de um golpe de Estado militar atingia o auge. Alguns dias antes da confer&ecirc;ncia, <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> tinha ordenado sob pretexto de apoiar Riga, de preparar quatro divis&otilde;es de cavalaria para marchar sobre Petrogrado. O regimento de cossacos de Orenburgo foi enviado pelo Grande Quartel General sobre Moscovo para &laquo;manter a ordem&raquo;, mas, sobre injun&ccedil;&atilde;o de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, parou a meio do caminho. Nas suas deposi&ccedil;&otilde;es ulteriores &agrave; comiss&atilde;o de inqu&eacute;rito sobre o caso <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>, <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> declarou: &laquo;N&oacute;s t&iacute;nhamos sido avisados que, durante a confer&ecirc;ncia de Moscovo, a ditadura seria proclamada.&raquo; Assim, durante os dias solenes da uni&atilde;o nacional, o ministro da Guerra e o general&iacute;ssimo ocupavam-se de se contrabalan&ccedil;ar estrategicamente. Mas o decoro mantinha-se na medida do poss&iacute;vel. As rela&ccedil;&otilde;es dos dois campos oscilavam entre as garantias oficialmente amig&aacute;veis e a guerra civil.</p>
<p> Em Petrogrado, apesar da reserva das massas &ndash; a experi&ecirc;ncia de Julho n&atilde;o passou sem deixar tra&ccedil;os &ndash; do alto, dos estados-maiores e das redac&ccedil;&otilde;es, com uma persist&ecirc;ncia enraivecida, se propagavam rumores sobre o levantamento pr&oacute;ximo dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>. As organiza&ccedil;&otilde;es do partido em Petrogrado, por um manifesto p&uacute;blico, preveniram as massas da possibilidade de apelos provocadores vindo dos inimigos. O soviete de Moscovo tomou, entretanto, as suas medidas. Criou-se um comit&eacute; revolucion&aacute;rio n&atilde;o declarado publicamente, de seis pessoas, compreendendo dois delegados de cada um dos partidos sovi&eacute;ticos, incluindo os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>. Uma ordem secreta proibiu fazer alas aos cavaleiros de S&atilde;o Jorge, aos oficiais e aos junkers nas ruas onde passava <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>. Aos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> que, depois das jornadas de Julho, n&atilde;o tinham mais oficialmente acesso aos quart&eacute;is, distribu&iacute;am agora apressadamente entradas livres: sem os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, era imposs&iacute;vel conquistar os soldados.</p>
<p> Enquanto que, na cena, os <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a> e os <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> animavam as conversa&ccedil;&otilde;es com a burguesia sobre a cria&ccedil;&atilde;o de um poder forte contra as massas dirigidas pelos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, os mesmos <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a> e <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a>, nos bastidores, de acordo como os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> que n&atilde;o tinham deixado entrar na confer&ecirc;ncia, preparam as massas para a luta contra a conspira&ccedil;&atilde;o da burguesia. Tendo-se oposto na v&eacute;spera a uma greve demonstrativa, os conciliadores apelavam hoje aos oper&aacute;rios e aos soldados para os preparativos de luta. A indigna&ccedil;&atilde;o desprez&iacute;vel da massas n&atilde;o impedia estas de responder ao apelo nas disposi&ccedil;&otilde;es combativas que assustavam os conciliadores pois elas n&atilde;o os contentavam. Uma flagrante duplicidade, tendo tomado o car&aacute;cter de trai&ccedil;&atilde;o quase aberta em rela&ccedil;&atilde;o &agrave;s duas partes, teria sido inconceb&iacute;vel se os conciliadores tivessem continuado conscientemente a avan&ccedil;ar a sua pol&iacute;tica; na realidade, eles somente sofriam as consequ&ecirc;ncias.</p>
<p> Os grandes acontecimentos estavam, evidentemente, suspendidas no ar. Mas durante os dias da confer&ecirc;ncia, ningu&eacute;m, aparentemente, n&atilde;o visava um golpe de Estado. De qualquer modo, n&atilde;o existia qualquer confirma&ccedil;&atilde;o dos rumores alegados mais tarde por <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, nem nos documentos, nem na literatura dos conciliadores, nem nas mem&oacute;rias da ala direita. Tratava-se s&oacute; de preparativos. Segundo <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> &ndash; e o seu testemunho &eacute; conforme ao desenvolvimento ulterior dos acontecimentos &ndash; o pr&oacute;prio <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> tinha fixado antes da confer&ecirc;ncia uma data para agir: 27 de Agosto. Esta data era, bem entendido, conhecida por poucas pessoas. Os amadores, como sempre em tais casos, antecipavam o dia do grande acontecimento e os rumores que o antecipavam o dia do grande acontecimento e os rumores que o avan&ccedil;avam por todos os lados conflu&iacute;am para as autoridades: parecia que o golpe devia ser dado de uma hora para a outra.</p>
<p> Mas, precisamente, a mentalidade exaltada das esferas burguesas e do corpo dos oficiais podia facilmente levar a Moscovo, sen&atilde;o uma tentativa de golpe de Estado, pelo menos uma manifesta&ccedil;&atilde;o contra-revolucion&aacute;ria com o objectivo de experimentar for&ccedil;as. Ainda mais prov&aacute;vel era a tentativa de destacar elementos da confer&ecirc;ncia de algum centro de salva&ccedil;&atilde;o da p&aacute;tria que tivesse feito concorr&ecirc;ncia aos sovietes: disso a imprensa de direita falava abertamente. Mas n&atilde;o se chegou a esse ponto: as massas incomodavam. Se algu&eacute;m tivesse a ideia de associar a hora dos actos decisivos, era preciso dizer, sob a for&ccedil;a da greve: n&atilde;o conseguimos tomar a revolu&ccedil;&atilde;o de improviso, os oper&aacute;rios e os soldados est&atilde;o prevenidos, &eacute; preciso deferir. E mesmo uma prociss&atilde;o popular para o &iacute;cone Iverskaia, organizada pelos religiosos e os liberais de acordo com <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>, foi desconvocada.</p>
<p> Logo que se tornou evidente que um perigo directo j&aacute; n&atilde;o existia, os <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> e os <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a> apressaram-se em pretender que nada de particularmente grave n&atilde;o se tinha produzido. Eles recusaram mesmo em renovar aos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> acesso livre para os quart&eacute;is, ainda se, da&iacute;, continuavam a reclamar com insist&ecirc;ncia oradores <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>. &laquo;O Mouro fez o seu trabalho&raquo;, deviam dizer entre eles com um ar esperto <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a>, <a href="../../../dicionario/verbetes/d/dan-gfi.htm" target="_blank">Dan</a> e Khintchuk que era ent&atilde;o presidente do soviete de Moscovo. Mas os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> n&atilde;o se dispunham de forma nenhuma em ocupar a posi&ccedil;&atilde;o do Mouro. Eles s&oacute; estavam ainda a preparar a realiza&ccedil;&atilde;o da sua pr&oacute;pria tarefa.</p>
<p>Toda a sociedade de classes necessita de uma unidade governamental. A dualidade de poderes &eacute; essencialmente um regime de crise social: marcando um extremo fraccionamento da na&ccedil;&atilde;o, ela comporta, em pot&ecirc;ncia ou abertamente, a guerra civil. Ningu&eacute;m queria mais a dualidade de poderes. Pelo contr&aacute;rio, todos desejavam avidamente um poder s&oacute;lido, unanime, uma autoridade &laquo;de ferro&raquo;. Em Julho, o governo <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> foi investido de poderes ilimitados. A concep&ccedil;&atilde;o era colocar, acima da democracia e da burguesia que se paralisavam entre elas, segundo um acordo m&uacute;tuo, uma &laquo;verdadeira&raquo; autoridade. A ideia de um mestre do destino colocando-se acima das classes n&atilde;o &eacute; outra coisa sen&atilde;o a ideia do <a href="../../../dicionario/verbetes/b/bonapartismo.htm" target="_blank">bonapartismo</a>.</p>
<p>Se se plantar sim&eacute;tricamente dois garfos numa rolha, esta, ap&oacute;s ter fortemente oscilado, acabar&aacute; por se manter em equil&iacute;brio sobre uma mesma cabe&ccedil;a de alfinete: temos a&iacute; um modelo mec&acirc;nico do &aacute;rbitro supremo <a href="../../../dicionario/verbetes/b/bonapartismo.htm" target="_blank">bonapartista</a>. O grau de solidez de um tal poder, se se fizer abstrac&ccedil;&atilde;o das condi&ccedil;&otilde;es internacionais, &eacute; determinada pela estabilidade do equil&iacute;brio das classes antagonistas no interior do pa&iacute;s. No meio de Maio, Trotsky designou <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, em sess&atilde;o do soviete de Petrogrado, como &laquo;o ponto matem&aacute;tico do <a href="../../../dicionario/verbetes/b/bonapartismo.htm" target="_blank">bonapartismo</a> russo&raquo;. A imaterialidade da defini&ccedil;&atilde;o mostra que se tratava n&atilde;o do indiv&iacute;duo, mas da fun&ccedil;&atilde;o. No princ&iacute;pio de Julho, lembramos-nos, todos os ministros, sob orienta&ccedil;&atilde;o dos seus partidos, demitiram-se, deixando a <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> o cuidado de constituir governo. No 21 de Julho, esta experi&ecirc;ncia renovou-se&nbsp; sob uma forma mais demonstrativa. As partes hostis entre elas apelaram a <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, cada um via nele qualquer coisa delas pr&oacute;prias, todas as duas juraram-lhe fidelidade. Trotsky escrevia da pris&atilde;o: &laquo;Dirigido pelos pol&iacute;ticos que temiam tudo, o soviete n&atilde;o ousou tomar o poder. Representando todas as cliques da propriedade, o partido <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadete</a> ainda n&atilde;o podia apoderar-se do poder. Restava procurar um grande conciliador, um intermedi&aacute;rio, um &aacute;rbitro.&raquo;</p>
<p>No manifesto que <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> publicou sob o seu pr&oacute;prio sob o seu pr&oacute;prio nome, proclamou diante do povo: </p>
<p class="quote3">&laquo;Eu, como chefe do governo..., n&atilde;o creio poder parar diante desse facto que as modifica&ccedil;&otilde;es (na estrutura do poder)... aumentar&atilde;o a minha responsabilidade nos assuntos do direc&ccedil;&atilde;o suprema.&raquo; </p>
<p>&Eacute; a&iacute;, sem misturas, a fraseologia do <a href="../../../dicionario/verbetes/b/bonapartismo.htm" target="_blank">bonapartismo</a>. E portanto, apesar do apoio da direita e da esquerda, o assunto n&atilde;o foi al&eacute;m da fraseologia. Onde est&aacute; a causa? Para que um pequeno corso pudesse erguer-se acima da jovem na&ccedil;&atilde;o burguesa, teria sido preciso que a revolu&ccedil;&atilde;o resolvesse previamente o seu problema essencial: a reparti&ccedil;&atilde;o das terras entre os camponeses, e que, sobre a base social, constitui um ex&eacute;rcito vitorioso. No s&eacute;culo XVIII, a revolu&ccedil;&atilde;o n&atilde;o podia ir mais longe: ela podia somente resurgir. Nos seus recuos, por&eacute;m, as suas conquistas essenciais eram postas em perigo. Era preciso mant&ecirc;-las a qualquer pre&ccedil;o. O antagonismo aprofundado, mas ainda muito longe da sua maturidade entre a burguesia e o proletariado, mantinha a na&ccedil;&atilde;o, enfraquecida nas suas bases, numa extrema tens&atilde;o. Um &laquo;&aacute;rbitro&raquo; nacional nessas condi&ccedil;&otilde;es era indispens&aacute;vel. <a href="../../../dicionario/verbetes/n/napoleao_1.htm" target="_blank">Napole&atilde;o</a> garantia aos grandes burgueses a possibilidade de concretizar lucros, aos camponeses a possess&atilde;o das suas terras, aos filhos dos camponeses e aos pobres a possibilidade da pilhagem durante a guerra. O juiz tinha a espada na m&atilde;o e preenchia ele pr&oacute;prio as obriga&ccedil;&otilde;es do oficial de dilig&ecirc;ncias<u>. </u>O <a href="../../../dicionario/verbetes/b/bonapartismo.htm" target="_blank">bonapartismo</a> do primeiro Bonaparte estava solidamente baseada.</p>
<p>O golpe de Estado de 1848 n&atilde;o deu nada e n&atilde;o podia dar terras aos camponeses: n&atilde;o era uma grande revolu&ccedil;&atilde;o substituindo um regime social ao outro, era uma mudan&ccedil;a pol&iacute;tica sobre as bases de um mesmo regime social. <a href="../../../dicionario/verbetes/n/napoleao_3.htm" target="_blank">Napole&atilde;o III</a> n&atilde;o tinha por detr&aacute;s dele um ex&eacute;rcito vitorioso. Os dois elementos principais do <a href="../../../dicionario/verbetes/b/bonapartismo.htm" target="_blank">bonapartismo</a> cl&aacute;ssico eram inexistentes. Mas havia outras condi&ccedil;&otilde;es prop&iacute;cias, n&atilde;o menos eficazes. O proletariado que, em cinquenta anos, tinha crescido, mostrou em Junho a sua for&ccedil;a amea&ccedil;adora; por&eacute;m, ele era ainda incapaz de tomar o poder. A burguesa temia o proletariado e a vit&oacute;ria sangrenta que ela tinha obtido sobre ele. O campon&ecirc;s propriet&aacute;rio teve medo diante da insurrei&ccedil;&atilde;o de Junho e queria que o Estado o protegesse contra os socialistas. Enfim, o grande desenvolvimento industrial que durou, com curtas interrup&ccedil;&otilde;es durante duas dezenas de anos, abria &agrave; burguesia fontes desiguais de enriquecimento. Essas condi&ccedil;&otilde;es eram suficientes para um <a href="../../../dicionario/verbetes/b/bonapartismo.htm" target="_blank">bonapartismo</a> de ep&iacute;gono.</p>
<p>Na pol&iacute;tica de <a href="../../../dicionario/verbetes/b/bismarck-oe.htm" target="_blank">Bismarck</a>, que se elevava tamb&eacute;m &laquo;acima das classes&raquo;, havia, como se indicou mais de uma vez, tra&ccedil;os marcantes de <a href="../../../dicionario/verbetes/b/bonapartismo.htm" target="_blank">bonapartismo</a>, mesmo sob a apar&ecirc;ncia do legitimismo. A estabilidade do regime de <a href="../../../dicionario/verbetes/b/bismarck-oe.htm" target="_blank">Bismarck</a> era assegurada por esse facto que, nascido ap&oacute;s a revolu&ccedil;&atilde;o impotente, tinha dado solu&ccedil;&atilde;o ou meia solu&ccedil;&atilde;o a um t&atilde;o grande problema nacional como o da unidade alem&atilde;, que tinha trazido a vit&oacute;ria nas tr&ecirc;s guerras, indemniza&ccedil;&otilde;es e um forte florescimento capitalista. Isso bastou por dezenas de anos.</p>
<p>A infelicidade dos russos que se candidatavam a Bonaparte n&atilde;o era de forma nenhuma no que eles n&atilde;o se pareciam nem ao primeiro <a href="../../../dicionario/verbetes/n/napoleao_1.htm" target="_blank">Napole&atilde;o</a>, nem mesmo a <a href="../../../dicionario/verbetes/b/bismarck-oe.htm" target="_blank">Bismarck</a>: a hist&oacute;ria sabia servir-se de suced&acirc;neos. Mas tinham contra eles uma grande revolu&ccedil;&atilde;o que n&atilde;o tinha ainda resolvido os seus pr&oacute;prios problemas nem esgotado as suas for&ccedil;as. O campon&ecirc;s que ainda n&atilde;o tinha obtido a terra era obrigado pela burguesia a fazer guerra pelo dom&iacute;nio dos nobres. A guerra s&oacute; trazia derrotas. Nem se discutia o desenvolvimento industrial: pelo contr&aacute;rio, o desespero causava constantemente novas devasta&ccedil;&otilde;es. Se o proletariado recuou, nem sempre foi para consolidar as suas fileiras. A classe camponesa s&oacute; se metia em movimento pelo &uacute;ltimo avan&ccedil;o contra os senhores. As nacionalidades oprimidas passavam &agrave; ofensiva contra o despotismo russificador. Na busca da paz, o ex&eacute;rcito ligava-se cada vez mais estreitamente com os oper&aacute;rios e o seu partido. Em baixo juntava-se, em cima enfraqueciam-se. N&atilde;o havia equil&iacute;brio. A revolu&ccedil;&atilde;o ficava no azedume. N&atilde;o de admirar que o <a href="../../../dicionario/verbetes/b/bonapartismo.htm" target="_blank">bonapartismo</a> tornou-se an&eacute;mico.</p>
<p><a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> e <a href="../../../dicionario/verbetes/e/engels.htm" target="_blank">Engels</a> comparavam o papel do regime <a href="../../../dicionario/verbetes/b/bonapartismo.htm" target="_blank">bonapartista</a> na luta entre a burguesia e o proletariado ao da antiga monarquia absoluta na luta entre os feudais e a burguesia. Os tra&ccedil;os da parecen&ccedil;a s&atilde;o indiscut&iacute;veis, mas eles n&atilde;o se substitu&iacute;am mais, precisamente, l&aacute; onde se manifesta o conte&uacute;do social do poder. O papel de &aacute;rbitro entre os elementos da antiga e da nova sociedade era, num certo per&iacute;odo, realiz&aacute;vel na medida onde os dois regimes de explora&ccedil;&atilde;o tinha necessidade de se defender contra os explorados. Mas, j&aacute;, entre os feudais e os servos, n&atilde;o podia haver intermedi&aacute;rio &laquo;imparcial&raquo;. Ao conciliar os interesses dos propriet&aacute;rios nobres de dom&iacute;nios e os do jovem capitalismo, a autocracia czarista agia em rela&ccedil;&atilde;o aos camponeses n&atilde;o como um intermedi&aacute;rio, mas como uma base de poder das classes exploradoras.</p>
<p>E o <a href="../../../dicionario/verbetes/b/bonapartismo.htm" target="_blank">bonapartismo</a> n&atilde;o era um &aacute;rbitro entre o proletariado e a burguesia; era na realidade o poder mais concentrado da burguesia sobre o proletariado. Tendo posto a bota sobre a cabe&ccedil;a da na&ccedil;&atilde;o, Bonaparte que veio a seguir n&atilde;o pode desenvolver uma pol&iacute;tica de protec&ccedil;&atilde;o da propriedade da renda, do lucro. As particularidades do regime n&atilde;o v&atilde;o al&eacute;m dos meio de protec&ccedil;&atilde;o. A guarda n&atilde;o se mant&eacute;m diante da porta, ele assenta-se sobre o pin&aacute;culo; mas a sua fun&ccedil;&atilde;o &eacute; a mesma. A independ&ecirc;ncia do <a href="../../../dicionario/verbetes/b/bonapartismo.htm" target="_blank">bonapartismo</a> &eacute; portanto, num alto grau, toda a apar&ecirc;ncia, do simulacro, do decoro: ela tem por s&iacute;mbolo o manto imperial.</p>
<p>Explorando sem jeito o terror do burgu&ecirc;s diante do oper&aacute;rio, <a href="../../../dicionario/verbetes/b/bismarck-oe.htm" target="_blank">Bismarck</a>, em todas as suas reformas pol&iacute;ticas e sociais, fundou-se invariavelmente no poder das classes possuidoras que ele nunca traiu. Em contrapartida, a press&atilde;o crescente do proletariado permitiu-lhe sem d&uacute;vida elevar-se acima do corpo dos junkers, acima dos capitalistas, como um arbitro burocr&aacute;tico: nisso consistia a sua fun&ccedil;&atilde;o.</p>
<p>O regime sovi&eacute;tico admite uma consider&aacute;vel independ&ecirc;ncia do poder em rela&ccedil;&atilde;o ao proletariado e ao campesinato, em consequ&ecirc;ncia tamb&eacute;m &laquo;a arbitragem&raquo; entre um e outro, na medida onde os seus interesses, ainda se eles engendram confrontos e conflitos, n&atilde;o s&atilde;o portanto inconcili&aacute;veis no fundo. Mas n&atilde;o seria f&aacute;cil encontrar um &aacute;rbitro &laquo;imparcial&raquo; entre o Estado sovi&eacute;tico e o Estado burgu&ecirc;s, pelo menos na esfera dos interesses essenciais das duas partes. O que impede a Uni&atilde;o Sovi&eacute;tica de aderir &agrave; Sociedade das Na&ccedil;&otilde;es s&atilde;o, no campo internacional, as mesmas causas sociais que, no quadro nacional, excluem a possibilidade de uma &laquo;imparcialidade&raquo; efectiva e n&atilde;o fingida do poder entre a burguesia e o proletariado...</p>
<p>Sem ter as for&ccedil;as do <a href="../../../dicionario/verbetes/b/bonapartismo.htm" target="_blank">bonapartismo</a>, o kerenskismo tinha todos os v&iacute;cios disso. Ele n&atilde;o se colocava acima da na&ccedil;&atilde;o para a corromper pela sua pr&oacute;pria impot&ecirc;ncia. Se, em palavras, os l&iacute;deres da burguesia e da democracia tivessem prometido &laquo;obedecer&raquo; a <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, na realidade o todo-poderoso &aacute;rbitro obedecia a <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>, e sobretudo a <a href="../../../dicionario/verbetes/b/buchanan_george.htm" target="_blank">Buchanan</a>. <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> perseguia a guerra imperialista, protegia os dom&iacute;nios dos nobres contra os atentados, diferia as reformas sociais at&eacute; a tempos melhores. Se o seu governo era fraco, foi por esta mesma raz&atilde;o que a burguesia n&atilde;o podia de forma nenhuma colocar o poder gente como ela. Por&eacute;m, qual foi a nulidade do &laquo;governo de salva&ccedil;&atilde;o&raquo;, o seu car&aacute;cter conservador-capitalista aumentava evidentemente &agrave; medida que aumentava a sua &laquo;independ&ecirc;ncia&raquo;.</p>
<p>Compreender que o regime de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> foi, por um dado per&iacute;odo, uma forma inevit&aacute;vel da domina&ccedil;&atilde;o burguesa, n&atilde;o exclu&iacute;a, do lado dos pol&iacute;ticos burgueses, um descontentamento extremo em rela&ccedil;&atilde;o a <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, nem dos preparativos para se desembara&ccedil;ar dele o mais rapidamente poss&iacute;vel. No seio das classes dominantes n&atilde;o havia mais desacordo sobre a necessidade de opor o &aacute;rbitro nacional, disponibilizado pela democracia pequeno-burguesa, um personagem escolhido nas suas pr&oacute;prias fileiras. Porqu&ecirc; precisamente <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>? O candidato a Bonaparte devia corresponder ao car&aacute;cter da burguesia russa atrasada, isolada do povo, decadente, inapto. No ex&eacute;rcito que n&atilde;o tinha conhecido sen&atilde;o derrotas humilhantes, n&atilde;o era f&aacute;cil encontrar um general popular. <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> foi preconizado por selec&ccedil;&atilde;o entre outros candidatos ainda menos v&aacute;lidos.</p>
<p>Assim, os conciliadores n&atilde;o podia unir-se na coliga&ccedil;&atilde;o com os liberais, nem concordar com eles sobre um candidato a papel de salvador: o que lhes impedia, eram os problemas da revolu&ccedil;&atilde;o por resolver. Os liberais n&atilde;o confiavam nos democratas. Os democratas n&atilde;o confiavam nos liberais. <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, na verdade, abria os bra&ccedil;os &agrave; burguesia; mas <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> dava a entender sem equ&iacute;voco que, desde da primeira possibilidade, ele torcia o pesco&ccedil;o &agrave; democracia. Decorrendo inelutavelmente da evolu&ccedil;&atilde;o precedente, o conflito entre <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> e <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> era a tradu&ccedil;&atilde;o das incompatibilidades do duplo poder na linguagem explosiva das ambi&ccedil;&otilde;es pessoais.</p>
<p>Assim como no meio do proletariado e na guarni&ccedil;&atilde;o de Petrogrado se tinha formado, no in&iacute;cio de Julho, uma ala impaciente, descontente da pol&iacute;tica demasiado circunspecta dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, acumulou-se, entre as classes possuidoras, no in&iacute;cio do m&ecirc;s de Agosto, impaci&ecirc;ncias em rela&ccedil;&atilde;o &agrave; pol&iacute;tica temporizadora da direc&ccedil;&atilde;o <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadete</a>. Este estado de esp&iacute;rito traduziu-se por exemplo no congresso dos <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a>, onde alguns reclamaram a queda de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>. Ainda de forma mais violenta, a impaci&ecirc;ncia pol&iacute;tica se manifestou fora dos quadros do partido <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadete</a>, nos estados-maiores militares, onde se ressentia um temor cont&iacute;nuo diante dos soldados, nos bancos submergidos pela infla&ccedil;&atilde;o, nas propriedades onde o teto queimava sobre a cabe&ccedil;a do mestre. &laquo;Viva <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>!&raquo; tornou-se a palavra de ordem da esperan&ccedil;a, do desespero, da sede de vingan&ccedil;a.</p>
<p>De acordo em tudo sobre o programa de <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>, <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> discutia os prazos: &laquo;N&atilde;o se pode fazer tudo isso de uma s&oacute; vez.&raquo; Reconhecendo a necessidade de se separar de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> respondia aos impacientes: &laquo;Talvez seja ainda demasiado cedo.&raquo; Tal como o impulso das massas de Petrogrado saiu da meia insurrei&ccedil;&atilde;o de Julho, a impaci&ecirc;ncia dos propriet&aacute;rios suscitou o levantamento de <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> em Agosto. Tal como os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> se tinham visto obrigados a colocarem-se&nbsp; sobre o terreno de uma manifesta&ccedil;&atilde;o armada para garantir, se poss&iacute;vel, o sucesso, e, de qualquer modo, para a proteger contra o esmagamento, os <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a> viram-se for&ccedil;ados, nos mesmos fins, a meterem-se no terreno da insurrei&ccedil;&atilde;o de <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>. Nesses limites, observou-se uma espantosa simetria. Mas no quadro desta simetria havia uma completa oposi&ccedil;&atilde;o dos objectivos, dos m&eacute;todos e dos resultados. Ela mostrou-se-nos logo no seguimento dos acontecimentos.</p>
<p class="toplink" ><a href="cap30.htm">continua&gt;&gt;&gt;</a></p>
<p class="link"><a href="#topp" >In&iacute;cio da p&aacute;gina</a></p>
<hr />
<table border="1" align="right">
<tr>
<td class="tabela_datas">Inclus&atilde;o</td>
<td class="tabela_datas">08/06/2011</td>
</tr>
</table>
<h5>&nbsp;</h5>
</body>
</html>
