<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>As &laquo;Jornadas de Julho&raquo;: o ponto culminante e esmagamento</title>
<link href="../../../css/texto.css" rel="stylesheet" type="text/css" />

</head>

<body>
<p class="toplink"><a href="../../../index.htm" 
name="topp" id="topp">MIA</a>&nbsp;&nbsp;&gt;&nbsp; <a 
href="../../../biblioteca.htm">Biblioteca</a>&nbsp;&nbsp;&gt;&nbsp; <a 
href="../../index.htm">Trotsky</a> &gt; <a href="../../../admin/novidades.htm">Novidades</a></p>
<p class="toplink"><a href="index.htm">&lt;&lt;&lt; &Iacute;ndice </a></p>
<h3>Hist&oacute;ria da Revolu&ccedil;&atilde;o Russa </h3>
<h4>L&eacute;on Trotsky </h4>
<hr />
<h4 class="titulo-capitulo">As &laquo;Jornadas de Julho&raquo;: o ponto culminante e esmagamento</h4>
<hr />
<p>A direc&ccedil;&atilde;o imediata do movimento passa definitivamente, a partir desse instante, para as m&atilde;os do comit&eacute; peterburgu&ecirc;s do partido, cujo principal agitador era <a href="../../../dicionario/verbetes/v/volodarsky.htm" target="_blank">Volodarsky</a>. A mobiliza&ccedil;&atilde;o da guarni&ccedil;&atilde;o &eacute; confiada &agrave; organiza&ccedil;&atilde;o militar. Ela tinha &agrave; cabe&ccedil;a dois velhos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> aos quais ele deve muito pelo seu desenvolvimento ulterior. Podvoisky &ndash; brilhante e original figura nas fileiras do <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevismo</a>, com tra&ccedil;os de revolucion&aacute;rio russo de tipo antigo, sa&iacute;do do seman&aacute;rio, homem de grande envergadura, ainda se de uma energia indisciplinada, dotado de uma imagina&ccedil;&atilde;o criadora que, na realidade, perdia-se facilmente em fantasia. &laquo;Isso &eacute; de Podvoisky&raquo;, dizia logo <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> com uma bonomia ir&oacute;nica e circunspecta. Mas os lados fracos desta natureza efervescente devia resaltar sobretudo ap&oacute;s a conquista do poder, quando a abund&acirc;ncia das possibilidades e dos meios deu demasiados impulsos &agrave; prodigiosa energia de Podvoisky e &agrave; sua paix&atilde;o pelas empresas decorativas. Nas condi&ccedil;&otilde;es da luta revolucion&aacute;ria pela conquista do poder, a sua resolu&ccedil;&atilde;o optimista, a sua abnega&ccedil;&atilde;o, a sua infatigabilidade fazia dele um dirigente insubstitu&iacute;vel da massa desperta dos soldados.</p>
<p>Nevsky, no seu passado de docente, de uma constitui&ccedil;&atilde;o mais prosaica que Podvoisky, mas n&atilde;o menos que ele devotado ao partido, de forma nenhuma organizador e, somente por um acaso infeliz, ca&iacute;do um ano depois, por pouco tempo, no posto de ministro sovi&eacute;tico das Vias e Comunica&ccedil;&otilde;es, atra&iacute;a a si os soldados pela sua simplicidade, sociabilidade e inten&ccedil;&otilde;es delicadas. &Agrave; volta destes dirigentes juntou-se um grupo de assistentes muito pr&oacute;ximos, soldados e jovens oficiais, entre os quais v&aacute;rios deviam em breve desempenhar um papel importante. Na noite do 3 ao 4 de Julho, a organiza&ccedil;&atilde;o militar passa bruscamente ao primeiro plano. Junto de Podvoisky, que, sem dificuldades, tomou as fun&ccedil;&otilde;es de comando, se criou um Estado-maior improvisado. A todos os efectivos da guarni&ccedil;&atilde;o foram enviados breves apelos e instru&ccedil;&otilde;es. Para proteger os manifestantes contra os ataques, ordenaram a disposi&ccedil;&atilde;o, junto dos pontos que levam dos arrabaldes ao centro e aos principais cruzamentos das grandes art&eacute;rias, viaturas blindadas. Os metralhadores, logo na noite, tinham j&aacute; colocado o corpo da guarda diante da fortaleza Pedro e Paulo. Por telefone e por estafetas, informaram a manifesta&ccedil;&atilde;o no dia seguinte as guarni&ccedil;&otilde;es de Oranienbaum, de Peterhof, de Krasnoie-Selo e outros pontos pr&oacute;ximos da capital. A direc&ccedil;&atilde;o pol&iacute;tica geral continua, bem entendido, nas m&atilde;os do comit&eacute; central.</p>
<p>Os metralhadores s&oacute; voltaram para os quart&eacute;is pela manh&atilde;, fatigados e a tremer de frio, mesmo se ainda era Julho. Dado que tinha chovido durante a noite, os oper&aacute;rios de Potilov estavam encharcados at&eacute; aos ossos. Os manifestantes juntaram-se pelas onze horas da manh&atilde;. A tropa sai ainda mais tarde. O primeiro regimento de metralhadoras ainda est&aacute; hoje na rua. Mas ele n&atilde;o desempenha como na v&eacute;spera o papel de instigador. O primeiro lugar foi tomado pelas f&aacute;bricas. No movimento n&atilde;o s&atilde;o comprometidas a empresas que, na v&eacute;spera, continuavam &agrave; parte. L&aacute; onde os dirigentes hesitam ou se op&otilde;em-se, a juventude oper&aacute;ria obriga o membro do comit&eacute; de f&aacute;brica que est&aacute; ao servi&ccedil;o a dar o sinal para parar o trabalho. A f&aacute;brica do B&aacute;ltico, onde predominam os <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a> e os <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a>, sobre cinco mil oper&aacute;rios, cerca de quatro mil meteram-se em marcha. Na f&aacute;brica de cal&ccedil;ado Skorokhod, que tinha sido considerada h&aacute; muito tempo como a cidadela dos <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a>, a opini&atilde;o tinha-se bruscamente modificado, um socialista-revolucion&aacute;rio, teve que renunciar durante alguns dias a mostrar-se.</p>
<p>Todas as f&aacute;bricas estavam em greve, com&iacute;cios tinham lugar. Elegeram os dirigentes para a manifesta&ccedil;&atilde;o e delegados que apresentaram reivindica&ccedil;&otilde;es ao comit&eacute; executivo. Novamente centenas de milhares de homens alinhara-se, convergiam em direc&ccedil;&atilde;o do pal&aacute;cio de Kczesinska. O movimento nesse dia &eacute; mais imponente e melhor organizado que aquele da v&eacute;spera: apercebem a m&atilde;o do partido que o guia. Mas a atmosfera &eacute; hoje mais quente: os soldados e os oper&aacute;rios procuram obter uma conclus&atilde;o &agrave; crise. O governo est&aacute; em transe, visto que, no segundo dia da manifesta&ccedil;&atilde;o, a sua impot&ecirc;ncia &eacute; ainda mais evidente que na v&eacute;spera. O comit&eacute; executivo espera tropas seguras e recebe de todo o lado relat&oacute;rios anunciando que contingentes hostis marcham para a capital. De Cronstadt, de Novy-Peterhof, de Krasnoie-Selo, do forte de Krasnaia Gorka, de toda a periferia, pelo mar e por terra avan&ccedil;am marinheiros e soldados, com m&uacute;sica &agrave; cabe&ccedil;a, armados, e ainda pior, com cartazes <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>. Certos regimentos, como durante os dias de Fevereiro, trazem com eles seus oficiais fazendo conta que manifestam sob o seu comando.</p>
<p>&laquo;O conselho de ministros ainda n&atilde;o tinha terminado &ndash; conta <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> &ndash; quando disseram do Estado-maior que, sobre a Nevsky, tinha tido lugar um tiroteio. Decidiram transferir a sess&atilde;o para o Estado-maior. L&aacute; se encontrara o principe <a href="../../../dicionario/verbetes/l/lvov_gueorgui_evguenevitch.htm" target="_blank">Lvov</a>, <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a>, o ministro da Justi&ccedil;a Pereverzev, dois secret&aacute;rios de Estado do minist&eacute;rio da Guerra. Houve um momento onde a situa&ccedil;&atilde;o do governo pareceu desesperada. Os regimentos Preobrajensky, Semenovsky, Ismailovsky que n&atilde;o se juntaram aos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, declararam ao governo que eles tamb&eacute;m se mantinham-se &laquo;neutros&raquo;. Na pra&ccedil;a do Pal&aacute;cio, para defender o Estado-maior, s&oacute; havia inv&aacute;lidos e algumas centenas de cossacos.&raquo; O general <a href="../../../dicionario/verbetes/p/polovtsev.htm" target="_blank">Polovtsev</a>, na manh&atilde; do 4 de Julho, fixou um aviso, anunciando que Petrogrado se desembara&ccedil;aria dos bandos armados: os habitantes estavam severamente avisados para fecharem as portas e de n&atilde;o sair, salvo em caso de extrema necessidade.</p>
<p>Esta ordem amea&ccedil;adora mostrou-se como um tiro sem chumbo. O comandante do corpo do ex&eacute;rcito s&oacute; conseguia lan&ccedil;ar sobre os manifestantes pequenos destacamentos de cossacos e de <em>junkers</em>. Durante o dia, eles provocaram tiroteio sem sentido e escaramu&ccedil;as sangrentas. Um comandante do primeiro regimento do Don, que guardava o pal&aacute;cio de Inverno, fez um relato &agrave; comiss&atilde;o de instru&ccedil;&atilde;o: &laquo;A ordem tinha sido dada para desarmar os pequenos grupos de pessoas que passavam diante de n&oacute;s, qualquer que fosse a sua composi&ccedil;&atilde;o, tal como os autom&oacute;veis armados. Executando esta ordem, n&oacute;s sa&iacute;mos de tempos a tempos, a passo de corrida, do pal&aacute;cio, em ordem de batalha, e ocup&aacute;mo-nos do desarmamento... A narra&ccedil;&atilde;o ing&eacute;nua do comandante de cossacos desenha sem erros as rela&ccedil;&otilde;es de for&ccedil;as e o quadro da luta. As tropas &laquo;amotinadas&raquo; saem do quartel por companhias e batalh&otilde;es, ocupam as ruas e as pra&ccedil;as. As tropas do governo agem por emboscadas, por incurs&otilde;es, por pequenos destacamentos, isto &eacute; precisamente da maneira que utilizam os franco-atiradores. A mudan&ccedil;a de papeis explica-se pelo facto que quase toda a for&ccedil;a armada do governo lhe &eacute; hostil, ou, no melhor dos casos, continua neutra. O governo vive sobre a confian&ccedil;a do comit&eacute; executivo, o qual se mant&eacute;m ele pr&oacute;prio com essa esperan&ccedil;a das massas que ele raciocinar&aacute; afim de tomar o poder.</p>
<p>A manifesta&ccedil;&atilde;o tomou uma grande magnitude quando apareceram em Petrogrado os marinheiros de Cronstadt. J&aacute; na v&eacute;spera, na guarni&ccedil;&atilde;o da fortaleza mar&iacute;tima, delegados dos metralhadores tinham agido. Na pra&ccedil;a da Tinta, de maneira inesperada para as organiza&ccedil;&otilde;es locais, um com&iacute;cio formou-se, sob a iniciativa de anarquistas chegados de Petrogrado. Rochal, estudante de medicina, um dos jovens her&oacute;is de Cronstadt e favorito da pra&ccedil;a da Tinta, tentou pronunciar um discurso apaziguador. Milhares de vozes cortaram-lhe a palavra. Rochal, habituado a ser recebido de outra forma, teve que abandonar a tribuna. Foi s&oacute; na noite que se soube que os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, em Petrogrado, apelavam a descer &agrave; rua. Isso decidia a quest&atilde;o. Os <a href="../../../dicionario/verbetes/p/partido_social_revolu_esq.htm" target="_blank">socialistas-revolucion&aacute;rios de esquerda</a> &ndash; n&atilde;o havia e n&atilde;o podia haver direita em Cronstadt! - declararam que eles tamb&eacute;m tinham inten&ccedil;&atilde;o de participar na manifesta&ccedil;&atilde;o. Esses homens, pertencendo ao mesmo Partido que <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> que, entretanto, agrupavam tropas sobre a frente para esmagar os manifestantes.</p>
<p>O estado de esp&iacute;rito na sess&atilde;o da noite dos organizadores de Cronstadt foi tal que mesmo o t&iacute;mido comiss&aacute;rios do governo provis&oacute;rio Partchevsky votou pela marcha sobre Petrogrado. Um plano foi estabelecido, mobilizou-se uma frota, para as necessidades de uma interven&ccedil;&atilde;o de ordem pol&iacute;tica; o arsenal entregou mais de uma tonelada de muni&ccedil;&otilde;es. Sobre os reboques e os vapores para os passageiros, cerca de dez mil marinheiros, soldados e oper&aacute;rios armados entraram no estu&aacute;rio do Neva ao meio-dia. Desembarcando sobre as duas margens do rio, eles uniram-se num s&oacute; cortejo, de espingarda ao ombro, m&uacute;sica &agrave; cabe&ccedil;a. Atr&aacute;s dos destacamentos de marinheiros e de soldados, colunas de oper&aacute;rios dos distritos de Petrogrado e de Vassili-Ostrov, misturados &agrave;s companhias de combate da Guarda vermelha. Nos lados, viaturas blindadas; acima das cabe&ccedil;as, numerosos cartazes e bandeiras.</p>
<p>O pal&aacute;cio de Kczesinska est&aacute; a dois passos. Pequenino, enfezado, negro, como alcatr&atilde;o, <a href="../../../dicionario/verbetes/s/sverdlov.htm" target="_blank">Sverdlov</a>, um dos principais organizadores do partido, introduziu, na confer&ecirc;ncia de Abril, no comit&eacute; central, mantinha-se na varanda, e como homem atarefado, como sempre, dava ordens l&aacute; do alto, com uma potente voz de baixo: &laquo;Fazer avan&ccedil;ar a cabe&ccedil;a da manifesta&ccedil;&atilde;o, apertar as filas, juntar os atrasados.&raquo; Os manifestantes foram saudados do alto da varanda por <a href="../../../dicionario/verbetes/l/lunacharsky.htm" target="_blank">Lunatcharsky</a>, sempre pronto a se deixar contaminar pelo ambiente sabendo impor-se pela sua maneira de estar e sua voz, eloquente orador, nem sempre muito certo, mas muitas vezes insubstitu&iacute;vel. Foi acolhido em baixo por uma tempestade de aplausos. Mas os manifestantes desejavam ouvir o pr&oacute;prio <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> &ndash; que, justamente, nessa manh&atilde; tinham feito vir do seu asilo provis&oacute;rio em Finl&acirc;ndia &#8212; e os marinheiros insistiram de tal forma que, apesar do seu mau estado de sa&uacute;de, <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> n&atilde;o se pode furtar. Uma corrente irresist&iacute;vel, simplesmente a corrente de Cronstadt, entusiasta, encontrou, em baixo, a aparecimento do chefe &agrave; varanda.</p>
<p>Impacientemente e, como sempre, um pouco confuso, esperando o fim dos aplausos, <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> come&ccedil;ou a falar antes que as vozes se acalmassem. O seu discurso que, a seguir, durante semanas e semanas, sob todas as formas, a imprensa adversa viu e reviu, consistiu em algumas frases simples: sauda&ccedil;&atilde;o aos manifestantes; express&atilde;o de seguran&ccedil;a que a palavra de ordem &laquo;todo o poder aos sovietes&raquo; finalmente seria vencedor; apelo &agrave; perseveran&ccedil;a e &agrave; firmeza. Com novos gritos, a manifesta&ccedil;&atilde;o desenrolou-se ao som da m&uacute;sica. Entre essa abertura de festa e a etapa mais pr&oacute;xima onde sangue foi vertido, introduziu-se um epis&oacute;dio curioso. Os dirigentes dos <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> de Cronstadt, apenas notaram no Campo de Mar&ccedil;o, &agrave; cabe&ccedil;a da manifesta&ccedil;&atilde;o, o imenso cartaz do Comit&eacute; central dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, que apareceu ap&oacute;s a paragem diante da casa de Kczesinska, fervendo de ci&uacute;me de partido, exigiram que esse cartaz desaparecesse. Os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> recusaram. Ent&atilde;o os <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> declararam que iam embora. Nenhum dos marinheiros nem soldados n&atilde;o seguiu todavia os l&iacute;deres. Toda a pol&iacute;tica dos <a href="../../../dicionario/verbetes/p/partido_social_revolu_esq.htm" target="_blank">socialistas-revolucion&aacute;rios de esquerda</a> consistia nessas hesita&ccedil;&otilde;es caprichosas, ora c&oacute;micas, ora tr&aacute;gicas.</p>
<p>Na esquina da Nevsky e da Liteiny, a retaguarda dos manifestantes foi alvo de um tiroteio, houve v&aacute;rias v&iacute;timas. Um tiroteio mais violento produziu-se na esquina da Liteiny e da rua Panteleimonovska. Aquele que guiava os homens de Cronstadt, Raskolnikov, lembra-se qual foi a violenta impress&atilde;o dos manifestantes diante &laquo;do desconhecido: onde estava o inimigo? Donde disparava?&raquo; Os marinheiros pegaram nas suas espingardas, um tiro desordenado come&ccedil;ou em todas as direc&ccedil;&otilde;es, v&aacute;rias pessoas foram mortas ou feridas. Foi com grande dificuldade que se conseguiu restabelecer um faz de conta de ordem. O cortejo continuou a avan&ccedil;ar ao som da m&uacute;sica, mas j&aacute; n&atilde;o havia tra&ccedil;o do seu entusiasmo de festa. &laquo;Em todo o lado pensava-se ter visto o inimigo dissimulado. Os fuzis j&aacute; n&atilde;o eram pacificamente levados no ombro esquerdo, mas estavam cruzados.&raquo;</p>
<p>Durante o dia, sobre diversos pontos da cidade, n&atilde;o houve escaramu&ccedil;as sangrentas. Em parte, n&atilde;o se pode dispensar de acusar de malentendidos, de confus&otilde;es, os tiros disparados de uma maneira ou de outra, o p&acirc;nico. Esses acasos tr&aacute;gicos entram nos custos falsos inevit&aacute;veis de uma revolu&ccedil;&atilde;o que &eacute; ela pr&oacute;pria um falso custo no desenvolvimento hist&oacute;rico. Mas tamb&eacute;m o elemento de provoca&ccedil;&atilde;o mort&iacute;fero nos acontecimentos de Julho, absolutamente incontest&aacute;vel, foi revelado nos pr&oacute;prios dias e confirmado logo a seguir. &laquo;Quando os soldados manifestantes &ndash; conta Podvoisky &ndash; come&ccedil;aram a passar pela Nevsky e pelas ruas adjacentes, habitadas sobretudos por burgueses, sintomas sinistros de choques manifestaram-se: estranhos tiros que partiam n&atilde;o se sabe donde nem de quem... As colunas sentiram-se logo perturbadas, a seguir os menos firmes e os menos moderados abriram um tiroteio desordenado.&raquo;</p>
<p>Nas <em>Izvestia </em>oficiais, o <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">menchevique</a> Kantorovitch descrevia o tiroteio dirigido sobre uma das colunas oper&aacute;rias nos termos seguintes: &laquo;Na rua Sadovaia caminhava uma multid&atilde;o de sessenta mil oper&aacute;rios vindos de numerosas f&aacute;bricas. No momento que passavam diante da igreja, os sinos come&ccedil;aram a tocar e, como um sinal, do alto dos telhados come&ccedil;ou o tiroteio dos fuzis e de metralhadoras. Quando a multid&atilde;o de oper&aacute;rios avan&ccedil;ou do outro lado da rua, do alto dos telhados da frente come&ccedil;aram a disparar.&laquo;Dos telhados e s&oacute;t&atilde;os onde, em Fevereiro, se tinham instalado os fara&oacute;s de Protopopov armados de metralhadoras, agora agiam os membros das organiza&ccedil;&otilde;es dos oficiais. Ao disparar sobre os manifestantes, eles tentavam, n&atilde;o sem sucesso, espalhar o p&acirc;nico e provocar choques entre as unidades do ex&eacute;rcito. Persegui&ccedil;&otilde;es feitas nas casas donde tinham disparado levaram &agrave; descoberta de ninhos de metralhadoras, &agrave;s vezes mesmo metralhadores.</p>
<p>Os principais causadores da infus&atilde;o de sangue eram, por&eacute;m, tropas do governo, impotentes em dominar o movimento, mas suficientes para provocar. Cerca das oito horas da noite, como a manifesta&ccedil;&atilde;o estava no auge, dois grupos de cossacos, com artilharia ligeira, estavam a caminho para irem proteger o pal&aacute;cio de Tauride. Recusando obstinadamente, a caminho, de travar conversa com os manifestantes, o que j&aacute; era de mau press&aacute;gio, os cossacos confiscaram, onde foi poss&iacute;vel, viaturas armadas e desarmavam os pequenos grupos. As pe&ccedil;as de artilharia dos cossacos, nas ruas ocupadas pelos oper&aacute;rios e soldados, pareciam uma intoler&aacute;vel provoca&ccedil;&atilde;o. Tudo fazia prever um choque. Perto da ponte Liteiny, cossacos chegavam junto das massas compactas do advers&aacute;rio que teve tempo de construir aqui, no caminho levando ao pal&aacute;cio de Tauride, algumas barragens. Um minuto de sil&ecirc;ncio sinistro, rasgado por tiros vindos das casas vizinhas. &laquo;Os cossacos vazam carregadores inteiros, escreve o oper&aacute;rio Metelev; os oper&aacute;rios e os soldados, dispersos atr&aacute;s dos seus abrigos ou simplesmente deitados sobre os passeios, respondem, sob o tiroteio, da mesma maneira. O tiroteio dirigido pelos soldados obriga os cossacos a recuar. Tendo penetrado no cais da Neva, estes &uacute;ltimos abrem fogo de artilharia, tr&ecirc;s salvas que foram assinaladas pelas <em>Izvestia</em>. Mas, atingidos pelo tiroteio, batem em retirada na direc&ccedil;&atilde;o do pal&aacute;cio de Tauride. Uma coluna de oper&aacute;rios que eles encontram d&aacute;-lhe o golpe decisivo. Abandonando seus canh&otilde;es, seus cavalos, e carabinas, os cossacos escondem-se nos vest&iacute;bulos da casas burguesas ou dispersam-se.</p>
<p>O choque sobre a Liteiny, verdadeira pequena batalha, foi o maior epis&oacute;dio da guerra dos dias de Julho e h&aacute; narra&ccedil;&otilde;es nas lembran&ccedil;as de numerosos participantes da manifesta&ccedil;&atilde;o. Bourssine, oper&aacute;rio da f&aacute;brica Erickson, tinha marchado com os metralhadores, conta que, encontrando-se frente a frente com eles &laquo;os cossacos abriram fogo imediatamente. Numerosos oper&aacute;rios jaziam mortos no ch&atilde;o. Eu tamb&eacute;m, nesse s&iacute;tio, recebi uma bala que me atravessou a perna e penetrou na outra... Guardo como lembran&ccedil;a viva dos dias de Julho uma perna inv&aacute;lida e uma muleta&raquo;... No choque na Liteiny, sete cossacos foram mortos, dezanove feridos. Entre os manifestantes, houve seis mortos e cerca de vinte feridos. Aqui e ali, jaziam cad&aacute;veres de cavalos.</p>
<p>N&oacute;s possu&iacute;mos um testemunho interessante do campo oposto. Averine, o comandante que, logo na manh&atilde;, se entregara aos ataques dos partid&aacute;rios sobre os insurrectos regulares, conta isto: &laquo;&Agrave;s oito horas da noite, recebemos do general <a href="../../../dicionario/verbetes/p/polovtsev.htm" target="_blank">Polovtsev</a> ordem de avan&ccedil;ar junto com dois grupos, com dois canh&otilde;es de tiro r&aacute;pido, para o pal&aacute;cio de Tauride... Atingimos a ponte Liteiny, sobre o qual vi oper&aacute;rios, soldados e marinheiros armados... Com o meu destacamento &agrave; cabe&ccedil;a, aproximei-me deles e pedi-lhes para devolver as armas. Mas n&atilde;o consideraram o meu conselho e todo este grupo fugiu pela ponte em direc&ccedil;&atilde;o ao bairro de Vyborg. N&atilde;o tive tempo de os perseguir quando um soldado de baixa estatura, sem gal&otilde;es, voltam-se para mim e dispara, mas falhou o alvo. Esse tiro serviu de certa forma como sinal, e, por todo o lado dispararam de forma desordenada. Gritos vieram da multid&atilde;o: &laquo;Os cossacos disparam sobre n&oacute;s!&raquo; Na realidade, era isso que se passava: os cossacos desceram das montadas e meteram-se a disparar, houve mesmo tentativas de disparar canh&otilde;es, mas os soldados abriram fogo em rajada que obrigou os cossacos a recuar e a dispersarem-se pela cidade&raquo;.</p>
<p>Nada de imposs&iacute;vel para que um soldado tenha disparado sobre os comandantes: um oficial dos cossacos devia esperar mais por uma bala que por cumprimentos na multid&atilde;o de Julho. Mas muito mais verdadeiro s&atilde;o os testemunhos numerosos dizendo que os primeiros tiros tinham partido n&atilde;o da rua mas de certas emboscadas. Um cossaco das fileiras, pertencendo ao mesmo grupo que o comandante, disse convencido que os cossacos tinham recebido tiros disparados do pal&aacute;cio da Justi&ccedil;a e a seguir dos edif&iacute;cios, na rua Samursky e na Liteiny. Na gazeta oficial do soviete, foi mencionado que os cossacos, antes de chegar &agrave; ponte Liteiny, tinham estado debaixo do fogo das metralhadoras disparado de uma casa de pedra. O oper&aacute;rio Metelev afirma que, quando esses soldados revistaram essa casa, encontraram, no apartamento de um general, muni&ccedil;&otilde;es, nomeadamente duas metralhadoras com fitas de cartuchos.</p>
<p>N&atilde;o h&aacute; nada a&iacute; de inveros&iacute;mil. O comandante, por todos os meios l&iacute;citos e il&iacute;citos, coleccionava, em tempo de guerra, muitas armas de toda a especie. A tenta&ccedil;&atilde;o de regar com chumbo a &laquo;canalha&laquo; era demasiado grande. Na verdade os tiros atingiram os cossacos. Mas, na multid&atilde;o dos dias de Junho, estavam certos que os contra-revolucion&aacute;rios disparavam conscientemente sobre as tropas governamentais para provocar repres&aacute;lias impiedosas. O corpo de oficiais que, ainda na v&eacute;spera, gozava de uma autoridade ilimitada, n&atilde;o conhecia, na guerra civil, limites &agrave; perf&iacute;dia e &agrave; crueldade. Em Petrogrado abundavam um grande n&uacute;mero de organiza&ccedil;&otilde;es secretas e meio secretas de oficiais que gozavam de apoios generosos. Numa informa&ccedil;&atilde;o confidencial que deu o <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">menchevique</a> <a href="../../../dicionario/verbetes/l/liber.htm" target="_blank">Liber</a> quase um m&ecirc;s antes das Jornadas de Julho, notou-se que os oficiais conspiradores tinham acesso a <a href="../../../dicionario/verbetes/b/buchanan_george.htm" target="_blank">Buchanan</a>. Com efeito, os diplomatas da <a href="../../../dicionario/verbetes/e/entente.htm" target="_blank">Entente</a> n&atilde;o podiam preocupar-se da instaura&ccedil;&atilde;o mais r&aacute;pida poss&iacute;vel de poder forte?</p>
<p>Os liberais e os conciliadores procuravam, em todos os excessos, a m&atilde;o dos &laquo;anarco-bolcheviques&raquo; e dos agentes da Alemanha. Os oper&aacute;rios e os soldados atribu&iacute;am com toda a certeza a responsabilidade das escaramu&ccedil;as de Julho que tinham causado v&iacute;timas aos provocadores patriotas. De qual lado est&aacute; a verdade? Os julgamentos da massa, bem entendido, n&atilde;o s&atilde;o exemplos de erros. Mas comete-se uma grande falta se se pensar que a massa &eacute; cega e cr&eacute;dula. A&iacute; onde &eacute; atingida, &eacute; nos milhares de olhos e ouvidos que ela regista os factos e as suposi&ccedil;&otilde;es, que ela verifica pelo teste dos rumores, adoptando uns, eliminando outros. A&iacute;, onde as vers&otilde;es no que diz respeito os movimentos de massa s&atilde;o contradit&oacute;rios &ndash; mais pr&oacute;ximo da verdade ser&aacute; a interpreta&ccedil;&atilde;o que a pr&oacute;pria massa assimilou. &Eacute; por isso que s&atilde;o t&atilde;o est&eacute;reis para a ci&ecirc;ncia os sicofantas internacionais do tipo de <a href="../../../dicionario/verbetes/t/taine_hippolyte.htm" target="_blank">Hip&oacute;lito Taine</a> que, estudando os grandes movimentos populares, ignoram as vozes da rua, recolhendo com cuidado os mexericos dos sal&otilde;es, engendrados pelo isolamento e o medo.</p>
<p>Os manifestantes cercavam de novo o pal&aacute;cio de Tauride e exigiam uma resposta. No momento que surgiram os homens de Cronstadt, um certo grupo pediu a <a href="../../../dicionario/verbetes/t/tchernov.htm" target="_blank">Tchernov</a> para os encontrar. Sentindo o estado de esp&iacute;rito da multid&atilde;o, o ministro pronunciou um curto discurso, escamoteando a crise do poder e mostrando desprezo pelos <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a> que tinham abandonado o governo: &laquo;Boa viagem!&raquo; Foi interrompido pelas exclama&ccedil;&otilde;es: &laquo;Mas porqu&ecirc; n&atilde;o nos disse isso mais cedo?&raquo; <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> assegura mesmo que um oper&aacute;rio alto, estendendo o punho na cara do ministro gritou, furioso: &laquo; Quando te derem o poder toma ent&atilde;o, filho de uma cadela,!&raquo; Se n&atilde;o h&aacute; nada mais que uma anedota, ela n&atilde;o exprime com menos precis&atilde;o um pouco rudemente o essencial da situa&ccedil;&atilde;o de Julho. As respostas de <a href="../../../dicionario/verbetes/t/tchernov.htm" target="_blank">Tchernov</a> s&atilde;o sem interesse: de qualquer modo, elas n&atilde;o lhe conquistaram os cora&ccedil;&otilde;es de Cronstadt...</p>
<p>Dois ou tr&ecirc;s minutos depois, algu&eacute;m irrompeu na sala de sess&otilde;es do comit&eacute; executivo, gritando que <a href="../../../dicionario/verbetes/t/tchernov.htm" target="_blank">Tchernov</a> tinha sido preso pelos marinheiros que tinham a inten&ccedil;&atilde;o de lhe pregar uma partida. Na agita&ccedil;&atilde;o indescrit&iacute;vel, o comit&eacute; executivo expediu, para tirar o ministro de sarilhos, alguns dos seus membros mais conhecidos, exclusivamente internacionalistas e <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>. <a href="../../../dicionario/verbetes/t/tchernov.htm" target="_blank">Tchernov</a> logo dep&ocirc;s na comiss&atilde;o governamental que, descendo da tribuna, tinha notado por detr&aacute;s das colunas, perto da entrada, o movimento hostil de alguns individuos. </p>
<p>&laquo;Uns rodearam-me, impedindo-me de alcan&ccedil;ar a porta... Um individuo estranho, comandando os marinheiros que me tinham preso, indicava constantemente a viatura, que se encontrava nas proximidade... Nesse momento aproximou-se do autom&oacute;vel saindo do pal&aacute;cio de Tauride, Trotsky que, subindo sobre o cap&ocirc; no autom&oacute;vel onde me encontrava, pronunciou um breve discurso.&raquo; Propondo libertar <a href="../../../dicionario/verbetes/t/tchernov.htm" target="_blank">Tchernov</a>, Trotsky pediu aos que n&atilde;o estavam de acordo para levantarem a m&atilde;o. &laquo;Nem uma m&atilde;o se levantou: ent&atilde;o o grupo que me tinha conduzido ao autom&oacute;vel afastou-se com ar descontente. Trotsky, tanto que me parece, tinha dito: Ningu&eacute;m, cidad&atilde;o <a href="../../../dicionario/verbetes/t/tchernov.htm" target="_blank">Tchernov</a>, n&atilde;o vos impede de voltar livremente para casa... O quadro geral que se apresenta n&atilde;o me permite duvidar que uma tentativa foi feita, preparada com anteced&ecirc;ncia, por sombrios individuos, agindo fora da massa dos oper&aacute;rios e dos marinheiros, para me fazer sair e me prender.&raquo;</p>
<p>Uma semana antes de ser preso, Trotsky dizia na sess&atilde;o unificada dos comit&eacute;s executivos: &laquo;Esses factos entrar&atilde;o na hist&oacute;ria e n&oacute;s tentaremos de restabelec&ecirc;-los tais como eles foram... Vi que perto da entrada, mantinha-se um pequeno grupo de suspeitos. Disse a <a href="../../../dicionario/verbetes/l/lunacharsky.htm" target="_blank">Lunatcharsky</a> e a <a href="../../../dicionario/verbetes/r/riazanov.htm" target="_blank">Riazanov</a> que eram gente da <a href="../../../dicionario/verbetes/o/orgaos_seguranca.htm" target="_blank">Okhrana</a> que tentavam de penetrar no pal&aacute;cio de Tauride. (<a href="../../../dicionario/verbetes/l/lunacharsky.htm" target="_blank">Lunatcharsky</a>, do seu lugar: &laquo;&Eacute; verdade!&raquo;... Teria podido distingui-los numa multid&atilde;o de dez mil pessoas.&raquo; Nas suas deposi&ccedil;&otilde;es do 24 de Julho, estando j&aacute; preso na sua c&eacute;lula na pris&atilde;o de Kresty, Trotsky escrevia: &laquo;... Eu tinha primeiro decidido de sair da multid&atilde;o com <a href="../../../dicionario/verbetes/t/tchernov.htm" target="_blank">Tchernov</a> e os que queriam prend&ecirc;-lo, no mesmo autom&oacute;vel, para evitar os conflitos e o p&acirc;nico na multid&atilde;o. Mas &eacute; imposs&iacute;vel... Se voc&ecirc;s v&atilde;o de carro com <a href="../../../dicionario/verbetes/t/tchernov.htm" target="_blank">Tchernov</a>, amanh&atilde; dir&atilde;o que os marinheiros de Cronstadt queriam prend&ecirc;-lo. &Eacute; preciso entregar <a href="../../../dicionario/verbetes/t/tchernov.htm" target="_blank">Tchernov</a> imediatamente.&raquo; Logo que um clarim convidou a multid&atilde;o ao sil&ecirc;ncio e me deu a possibilidade de pronunciar um breve discurso terminando por esta quest&atilde;o: &laquo;Aquele que &eacute; pela viol&ecirc;ncia que levante a m&atilde;o!&raquo; - <a href="../../../dicionario/verbetes/t/tchernov.htm" target="_blank">Tchernov</a> teve logo a possibilidade de voltar para o pal&aacute;cio sem obst&aacute;culos.&raquo;</p>
<p>As deposi&ccedil;&otilde;es de duas testemunhas, que foram ao mesmo tempo os principais actores &ndash; no incidente, relatam integralmente o que &eacute; aqui a realidade. Mas isso n&atilde;o impede de forma nenhuma a imprensa hostil aos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> de expor o caso <a href="../../../dicionario/verbetes/t/tchernov.htm" target="_blank">Tchernov</a> e a &laquo;tentativa&raquo; de pris&atilde;o de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> como as provas mais convincentes da organiza&ccedil;&atilde;o pelos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> de uma insurrei&ccedil;&atilde;o armada. N&atilde;o deixaram de alegar, sobretudo na agita&ccedil;&atilde;o verbal, que a pris&atilde;o de <a href="../../../dicionario/verbetes/t/tchernov.htm" target="_blank">Tchernov</a> teria sido dirigida por Trotsky. Esta vers&atilde;o chegou mesmo ao pal&aacute;cio de Tauride. O pr&oacute;prio <a href="../../../dicionario/verbetes/t/tchernov.htm" target="_blank">Tchernov</a>, quem conta de uma maneira aproximadamente verdadeira as circunst&acirc;ncias da sua pris&atilde;o de meia-hora, num documento secreto de instru&ccedil;&atilde;o, abstendo-se todavia de qualquer manifesta&ccedil;&atilde;o p&uacute;blica sobre o assunto para n&atilde;o impedir o seu partido de fomentar a indigna&ccedil;&atilde;o conta os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>. Al&eacute;m disso, <a href="../../../dicionario/verbetes/t/tchernov.htm" target="_blank">Tchernov</a> fazia parte do governo que tinha encarcerado Trotsky na pris&atilde;o de Kresty. Os conciliadores teriam podido, na verdade fazer observar que um bando de tipos esquisitos conspiradores n&atilde;o ousou chegar-se a t&atilde;o tem&iacute;vel projecto de prender um ministro na multid&atilde;o em pleno dia, sem esperan&ccedil;a que a hostilidade da multid&atilde;o em rela&ccedil;&atilde;o &agrave; &laquo;v&iacute;tima&raquo; seria um disfarce suficiente. Foi assim at&eacute; um certo ponto. Ningu&eacute;m, &agrave; volta da viatura, n&atilde;o fez, pela sua pr&oacute;pria iniciativa, a tentativa de obter a liberdade de <a href="../../../dicionario/verbetes/t/tchernov.htm" target="_blank">Tchernov</a>. Se, para cumulo, <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> tinha sido preso nalgum s&iacute;tio, nem os oper&aacute;rios nem os soldados n&atilde;o se teriam preocupado. Nesse sentido, a participa&ccedil;&atilde;o moral das massas aos atentados reais e imagin&aacute;rios sobre os ministros socialistas era adquirida e era motivo para acusar os homens de Cronstadt. Mas, para sair francamente este argumento, os conciliadores ficaram incomodados pelo cuidado que eles tiveram em salvar qualquer coisa do seu prest&iacute;gio democr&aacute;tico: evitando hostilmente os manifestantes, eles n&atilde;o deixaram de resistir ao sistema dos sovietes oper&aacute;rios, soldados e camponeses no pal&aacute;cio de Tauride cercado.</p>
<p>Cerca das oito horas da noite, o general <a href="../../../dicionario/verbetes/p/polovtsev.htm" target="_blank">Polovtsev</a>, pelo telefone,deu algumas esperan&ccedil;as ao comit&eacute; executivo: dois grupos de cossacos, com canh&otilde;es, dirigiam-se para o pal&aacute;cio Tauride. Enfim, enfim! Mas as esperan&ccedil;as, ainda desta vez, foram ludibriadas. Os telefonemas &agrave; direita e &agrave; esquerda agravavam o p&acirc;nico: os cossacos tinham desaparecido sem deixar tra&ccedil;o, com se tivessem evaporado com os seus cavalos, e seus canh&otilde;es de tiro r&aacute;pido. <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> escreveu que, pela noite, come&ccedil;aram a se revelar &laquo;os primeiros resultados das chamadas dirigidas pelo governo &agrave;s tropas&raquo;; foi assim que, para libertar o pal&aacute;cio de Tauride, o 176&ordm; regimento teria partido &agrave; pressa. Esta alega&ccedil;&atilde;o, aparentemente t&atilde;o preciosa, car&aacute;teriza de uma maneira curiosa os mal-entendidos que se produzem inevitavelmente no primeiro per&iacute;odo de uma guerra civil quando os campos come&ccedil;am a diferenciar-se.</p>
<p>Na realidade, um regimento chegou ao pal&aacute;cio de Tauride em farda de campanha: mochila, capote enrolado &agrave; bandoleira, marmita e cantil. Os soldados, a caminho, tinham ficado molhados at&eacute; aos ossos e estavam extenuados: chegaram a Krasnoie-Selo. Era o 176&ordm;. Mas ele n&atilde;o estava disposto a ajudar o governo: em liga&ccedil;&atilde;o com os delegados inter-distritos, o regimento meteu-se em marcha sob a direc&ccedil;&atilde;o de dois soldados <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, Levinson e Medvedev para exigir o poder para os sovietes. Os dirigentes do comit&eacute; executivo, que estavam alertados, foram imediatamente avisados que por debaixo das janelas estava, para descansar, um regimento vindo de longe, em perfeita ordem, com os seus oficiais. <a href="../../../dicionario/verbetes/d/dan-gfi.htm" target="_blank">Dan</a>, que trajava uniforme de m&eacute;dico major, pediu ao comandante para estabelecer postos da guarda para a protec&ccedil;&atilde;o do pal&aacute;cio. Sentinelas foram com efeito logo colocadas. <a href="../../../dicionario/verbetes/d/dan-gfi.htm" target="_blank">Dan</a>, acredite-se, referiu com satisfa&ccedil;&atilde;o ao presidente, et, da&iacute;, o facto foi inserido nos relatos dos jornais. <a href="../../../dicionario/verbetes/s/sukhanov_nikolai.htm" target="_blank">Sukhanov</a> afirma nas sua mem&oacute;rias a docilidade com a qual o regimento bolchevique aceitou a execu&ccedil;&atilde;o da ordem do l&iacute;der <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">menchevique</a>: mais uma prova da &laquo;absurdidade&raquo;da manifesta&ccedil;&atilde;o de Julho!</p>
<p>Na realidade, o caso era e mais simples e mais complexo. Convidado a colocar sentinelas, o chefe do regimento dirigiu-se a um ajudante de servi&ccedil;o, o jovem tenente Prigorovsky. Infelizmente, Prigorovsky era bolchevique, membro da organiza&ccedil;&atilde;o inter-distritos, e veio logo pedir conselho a Trotsky, o qual, com um pequeno grupo de <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, ocupava um posto de observa&ccedil;&atilde;o numa das salas laterais do pal&aacute;cio. Aconselharam, bem entendido, a Prigorovsky a colocar imediatamente, onde era preciso, sentinelas: &eacute; mais vantajoso ter, nas entradas e nas sa&iacute;das, amigos que inimigos. Foi assim que o 176&ordm;, vindo para manifestar contra o poder protegia esse poder contra os manifestantes. Se tivesse sido efectivamente quest&atilde;o de uma insurrei&ccedil;&atilde;o, o tenente Progorovsky, com somente quatro soldados, teria sem dificuldades prendido todo o comit&eacute; executivo. Mas ningu&eacute;m n&atilde;o pensava prender ningu&eacute;m, os soldados do regimento bolchevique montaram a guarda conscientemente.</p>
<p>Quando os grupos de cossacos, &uacute;nico obst&aacute;culo no caminho do pal&aacute;cio de Tauride, foram varridos, muitos manifestantes imaginaram que a vit&oacute;ria estava assegurada. Na realidade, o principal obst&aacute;culo residia no interior do pal&aacute;cio. A sess&atilde;o unificada dos comit&eacute;s executivos, que come&ccedil;ou cerca das seis horas da tarde, estavam presentes noventa representantes das cinquenta e quatro f&aacute;bricas e oficinas. Cinco oradores, aos quais foi combinado dar a palavra, come&ccedil;aram por protestar contre esse facto que os manifestantes foram caluniados nos apelos do comit&eacute; executivo, como contra-revolucion&aacute;rios. &laquo;Voc&ecirc;s v&ecirc;m o que se l&ecirc; sobre os cartazes, declara um. Tais s&atilde;o as decis&otilde;es tomadas pelos oper&aacute;rios... N&oacute;s exigimos a partida dos dez ministros capitalistas. N&oacute;s temos confian&ccedil;a no soviete, mas n&atilde;o naqueles que o soviete coloca suas esperan&ccedil;as... N&oacute;s exigimos que a terra seja confiscada imediatamente, que um controlo da produ&ccedil;&atilde;o seja imediatamente estabelecido, n&oacute;s exigimos que se lute contra a fome que nos amea&ccedil;a...&raquo; Outro acrescentou: &laquo;Voc&ecirc;s t&ecirc;m diante de v&oacute;s n&atilde;o um motim, mas uma manifesta&ccedil;&atilde;o perfeitamente organizada. Exigimos que se abroge as ordens dirigidas contra o ex&eacute;rcito revolucion&aacute;rio... Agora que os <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a> recusaram trabalhar convosco, n&oacute;s perguntamos com quem voc&ecirc;s ter&atilde;o ainda negocia&ccedil;&otilde;es. N&oacute;s exigimos que o poder passe para as m&atilde;os dos sovietes.&raquo;</p>
<p>As palavras de ordem de propaganda da manifesta&ccedil;&atilde;o do 18 de Junho tinham-se tornado um ultimato de combate das massas. Mas os conciliadores j&aacute; estavam fortemente amarrados &agrave; carro&ccedil;a dos ricos. O poder dos sovietes? Isso significa antes de mais uma pol&iacute;tica ousada de paz, a ruptura com os Aliados, a ruptura com a burguesia do pa&iacute;s, um completo isolamento, a cat&aacute;strofe em algumas semanas. N&atilde;o, a democracia consciente do seu dever n&atilde;o se comprometer&aacute; na via das aventuras! &laquo;As circunst&acirc;ncias presentes &ndash; dizia <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a> &ndash; n&atilde;o permitia que, no ambiente de Petrogrado, se encontrem novas solu&ccedil;&otilde;es.&raquo; Fica isto: &laquo;Reconhecer o governo tal que ele se constituiu... Convocar um congresso extraordin&aacute;rio dos sovietes em quinze dias num lugar onde se possa trabalhar sem obst&aacute;culos, e o melhor seria em Moscovo.&raquo;</p>
<p>Mas a sess&atilde;o &eacute; constantemente interrompida. A porta do pal&aacute;cio de Tauride batem os oper&aacute;rios de Potilov: eles s&oacute; se meteram em movimento &agrave; noite, cansados, sobreexcitados, enfurecidos. <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a>! Traz para aqui <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a>!&raquo; Uma massa de trinta mil homens envia ao pal&aacute;cio os seus delegados, algu&eacute;m grita atr&aacute;s que se <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a> n&atilde;o quer sair de boa vontade, sair&aacute; &agrave; for&ccedil;a. Da amea&ccedil;a &agrave; ac&ccedil;&atilde;o h&aacute; uma dist&acirc;ncia, mas o caso j&aacute; se mostra ruim, e os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> apressam-se a intervir. <a href="../../../dicionario/verbetes/z/zinoviev.htm" target="_blank">Zinoviev</a>, logo, conta isto: &laquo;Os nossos camaradas convidaram-me a ir diante dos oper&aacute;rios de Potilov... Um mar de cabe&ccedil;as tal como nunca vi. V&aacute;rias dezenas de milhar de homens. Os gritos: &laquo;<a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a>!&raquo; continuavam... Eu come&ccedil;ava: &laquo;Em vez de <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a>, sou eu quem sai.&raquo; (Risadas.) Isso fez uma reviravolta dos esp&iacute;ritos. Posso pronunciar um discurso bastante longo... Concluindo, pe&ccedil;o a este audit&oacute;rio de se dispersar logo, pacificamente, mantendo uma ordem perfeita e n&atilde;o deixando, em qualquer caso provocar gestos agressivos. (Tempestade de aplausos.) Os homens reunidos metem-se em filas e come&ccedil;am a se dispersar.&raquo; Este epis&oacute;dio ilustra melhor, e o descontentamento das massas, e a aus&ecirc;ncia de um plano ofensivo, e o papel real do partido nos acontecimentos de Julho.</p>
<p>Enquanto que <a href="../../../dicionario/verbetes/z/zinoviev.htm" target="_blank">Zinoviev</a> explicava-se no exterior com os oper&aacute;rios de Potilov, na sala das sess&otilde;es interveio um grupo muito numeroso dos seus delegados de forma veemente, alguns com carabinas. Os membros dos comit&eacute;s executivos sobressaltaram dos seus lugares. &laquo;Alguns n&atilde;o mostraram suficiente bravura e seguros deles pr&oacute;prios&raquo;, escreveu Sokhanov que deixou uma viva descri&ccedil;&atilde;o desse momento dram&aacute;tico. Um dos oper&aacute;rios, &laquo;o sem cueca cl&aacute;ssico, de bon&eacute; e de camisa azul curta sem cintura, de arma na m&atilde;o&raquo; saltou sobre a tribuna, tremendo de emo&ccedil;&atilde;o e de c&oacute;lera... &laquo;Camaradas! Iremos tolerar, n&oacute;s, oper&aacute;rios, a trai&ccedil;&atilde;o? Voc&ecirc;s entendem-se com a burguesia e os propriet&aacute;rios das terras... N&oacute;s, os de Potilov, n&oacute;s somos aqui trinta mil... Obteremos o que quisermos!...&raquo; <a href="../../../dicionario/verbetes/t/tchkheidze.htm" target="_blank">Tchkheidze</a>, que tinha debaixo do nariz uma arma, soube conter-se. Debru&ccedil;ando-se tranquilamente do seu estrado, deslizava na m&atilde;o que tremia um apelo imprimido: &laquo;Tome, camarada, pegue isso, fa&ccedil;a favor, e leia. Dizem a&iacute; o que devem fazer os camaradas da f&aacute;brica Potilov...&raquo; O apelo nada dizia a n&atilde;o ser que os manifestantes deviam voltar para casa sen&atilde;o seriam tratados como traidores &agrave; revolu&ccedil;&atilde;o. E que poderiam dizer ainda os <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a>?</p>
<p>Na agita&ccedil;&atilde;o junto das paredes do pal&aacute;cio de Tauride, tal como em geral no turbilh&atilde;o da agita&ccedil;&atilde;o deste per&iacute;odo, um grande lugar foi ocupado por <a href="../../../dicionario/verbetes/z/zinoviev.htm" target="_blank">Zinoviev</a>, orador de uma for&ccedil;a excepcional. A sua voz alta de tenor ecoava no primeiro momento e logo conquistaria pela sua musicalidade original. <a href="../../../dicionario/verbetes/z/zinoviev.htm" target="_blank">Zinoviev</a> era um agitador nato. Sabia ceder ao cont&aacute;gio da massa, comover-se das suas emo&ccedil;&otilde;es e encontrar pelos sentimentos e pensamentos uma express&atilde;o talvez um pouco difusa, mas impressionante. Os advers&aacute;rios diziam de <a href="../../../dicionario/verbetes/z/zinoviev.htm" target="_blank">Zinoviev</a> que ele era o maior demagogo entre os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>. Assim, eles prestavam homenagem ao mais forte dos seus tra&ccedil;os, isto &eacute; a sua capacidade de penetrar a alma do Demos e de brincar com as suas cordas. N&atilde;o se pode portanto negar que sendo somente um agitador, sem ser um te&oacute;rico, um estratega revolucion&aacute;rio, <a href="../../../dicionario/verbetes/z/zinoviev.htm" target="_blank">Zinoviev</a>, quando n&atilde;o era retido por uma disciplina exterior, deslizava facilmente, na via da demagogia, n&atilde;o no sentido vulgar, mas no sentido cient&iacute;fico da palavra, isto &eacute; mostrava inclina&ccedil;&atilde;o a sacrificar interesses long&iacute;nquos aos sucessos do momento. O faro de agitador de <a href="../../../dicionario/verbetes/z/zinoviev.htm" target="_blank">Zinoviev</a> fazia dele um conselheiro extremamente precioso na medida onde se tratava de avalia&ccedil;&atilde;o pol&iacute;tica por uma circunst&acirc;ncia, mas n&atilde;o profundamente. Nas reuni&otilde;es do partido, ele sabia convencer, conquistar, enfeiti&ccedil;ar, quando chegava com uma ideia pol&iacute;tica j&aacute; confeccionada, verificada num dos com&iacute;cios de massas e, diria, completamente saturada das esperan&ccedil;as e de &oacute;dios dos oper&aacute;rios e dos soldados. <a href="../../../dicionario/verbetes/z/zinoviev.htm" target="_blank">Zinoviev</a> era incapaz, por outro lado, numa assembleia hostil, mesmo no comit&eacute; executivo de ent&atilde;o, dar aos pensamentos mais extremos e os mais explosivos uma forma envolvente, insinuante, penetrando os cerebros dos que o consideravam com uma desconfian&ccedil;a antecipada.</p>
<p>Para chegar a esses resultados inapreci&aacute;veis, n&atilde;o lhe bastava sentir-se somente no seu direito; para se consolar, ele precisava de saber com toda a certeza que estava exempto da responsabilidade pol&iacute;tica por uma for&ccedil;a resistente e s&oacute;lida. Esta seguran&ccedil;a vinha-lhe de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>. Armado de uma formula de estrat&eacute;gia j&aacute; feita, revelando o pr&oacute;prio fundo da quest&atilde;o, <a href="../../../dicionario/verbetes/z/zinoviev.htm" target="_blank">Zinoviev</a>, engenhosamente e com faro, preenchia-a de exclama&ccedil;&otilde;es novas, de protestos, de reivindica&ccedil;&otilde;es, colhidas na hora mesmo na rua, na f&aacute;brica ou no quartel. Em tais momentos, ele era um mecanismo ideal de transmiss&atilde;o entre <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> e a massa, parcialmente entre a massa e <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>. <a href="../../../dicionario/verbetes/z/zinoviev.htm" target="_blank">Zinoviev</a> seguia sempre o seu mestre, excep&ccedil;&atilde;o feita de casos pouco numerosos; mas a hora das dissens&otilde;es chegava logo no momento ou se decidia da sorte do partido, da classe, do pa&iacute;s. A agitador da revolu&ccedil;&atilde;o n&atilde;o tinha suficientemente car&aacute;cter revolucion&aacute;rio. Tanto que n&atilde;o se tratava de conquistar as cabe&ccedil;as e as almas, <a href="../../../dicionario/verbetes/z/zinoviev.htm" target="_blank">Zinoviev</a> era um militante infatig&aacute;vel. Mas perdia logo a sua convic&ccedil;&atilde;o combativa quando se encontrava diante da necessidade de agir. Ent&atilde;o recuava bruscamente diante da massa, como diante de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>, ele tinha reac&ccedil;&otilde;es somente diante das vozes indecisas, recolhia d&uacute;vidas, s&oacute; via os obst&aacute;culos, e a sua voz insinuante, quase feminina, deixava de ser persuasiva, traindo a sua fraqueza &iacute;ntima. Sob as paredes do pal&aacute;cio de Tauride, durante as jornadas de Julho, <a href="../../../dicionario/verbetes/z/zinoviev.htm" target="_blank">Zinoviev</a> era extremamente activo, inventivo e forte. Ele produzia nas mais altas notas a excita&ccedil;&atilde;o das massas &ndash; n&atilde;o para as chamar para os actos decisivos, mas, pelo contr&aacute;rio, para as impedir. Isso respondia &agrave;s circunst&acirc;ncias e &agrave; pol&iacute;tica do partido. <a href="../../../dicionario/verbetes/z/zinoviev.htm" target="_blank">Zinoviev</a> estava plenamente no seu elemento.</p>
<p>O combate na Liteiny ocasionou no seguimento da manifesta&ccedil;&atilde;o uma brusca quebra. Ningu&eacute;m j&aacute; olhava o cortejo do alto das janelas ou das varandas. As pessoas importantes, ocupando as gares, desertavam a cidade. A luta nas ruas transformava-se em escaramu&ccedil;as, aqui e ali, sem fim determinado. Durante as horas nocturnas, houve lutas de corpo a corpo entre manifestantes e patriotas, desarmava-se as pessoas ao acaso, as armas passavam de uma m&atilde;o para a outra. Grupos de soldados dos regimentos que tinham destro&ccedil;ado as fileiras agiam de um lado e outro. &laquo;Elementos esquisitos e provocadores que se tinham inserido entre eles incit&aacute;va-os a cometer actos an&aacute;rquicos&raquo;, acrescenta Podvoisky. A procura de culpados do tiroteio feito a partir das casas, grupos de marinheiros e de soldados procediam a rigorosas rusgas. Sob o pretexto de revistar, as pilhagens tinham lugar aqui e ali. Por outro lado, os <em>progroms</em> come&ccedil;aram. Comerciantes, nos bairros da cidade onde eles se sentiam em for&ccedil;a, jogavam-se com furor sobre os oper&aacute;rios e golpeavam-os sem piedade. &laquo;Aos gritos de &laquo;batam nesses judeus e nos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, joguem-nos &agrave; &aacute;gua!&raquo; conta Afanassiev, oper&aacute;rios da f&aacute;brica Novy-Lessnerl &ndash; a multid&atilde;o cai sobre n&oacute;s e bateu duro.&raquo; Uma das v&iacute;timas morreu no hospital. O pr&oacute;prio Afanassiev, martirizado e sangrando, foi retirado do canal Ekarininsky pelos marinheiros...</p>
<p>Choques, v&iacute;timas, uma luta sem resultados, cujo objectivo pr&aacute;tico n&atilde;o era palp&aacute;vel, e isso limitava o movimento. O comit&eacute; central dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> decidiu convidar os oper&aacute;rios e os soldados a parar a manifesta&ccedil;&atilde;o. Agora esse apelo, imediatamente levado ao conhecimento do comit&eacute; executivo, n&atilde;o teve quase qualquer resist&ecirc;ncia nos meios da base. As massas voltaram para os arrabaldes e n&atilde;o se dispuseram a recome&ccedil;ar a luta no dia seguinte. Elas tinham sentido que a quest&atilde;o do poder do soviete apresentava-se de uma maneira muito mais complicada do que tinham pensado.</p>
<p>O cerco do pal&aacute;cio de Tauride foi definitivamente levantado, as ruas vizinhas ficaram desertas. Mas os comit&eacute;s executivos continuavam vigilantes, com suspens&otilde;es das sess&otilde;es, des discursos entusiastas, sem significado e alcance. Descobriu-se somente mais tarde que os conciliadores ficavam &agrave; espera de qualquer coisa. Nos lugares do lado, os delegados das f&aacute;bricas e dos regimentos fartava-se de esperar. &laquo;Meia-noite j&aacute; passou &ndash; conta Metelev &ndash; e continuamos &agrave; espera de uma &laquo;solu&ccedil;&atilde;o&raquo;... Martirizados pela fatiga e fome, esper&aacute;vamos na sala Alexandrovsky... &Agrave;s quatro horas da madrugada, no dia 5 de Julho, as nossas esperan&ccedil;as chegaram ao fim... Pela grande porta aberta da entrada principal do pal&aacute;cio irromperam ruidosamente oficiais e soldados armados.&raquo; Por todo o edif&iacute;cio ecoava o som dos instrumentos de cobre da Marselhesa. O bater das botas e a barulheira dos instrumentos nessa hora matinal provocam na sala das sess&otilde;es uma emo&ccedil;&atilde;o extraordin&aacute;ria. Os deputados levantaram-se bruscamente dos seus lugares. Um novo perigo? Mas, na tribuna, <a href="../../../dicionario/verbetes/d/dan-gfi.htm" target="_blank">Dan</a>...: &laquo;Camaradas, anunciou, acalmem-se! N&atilde;o h&aacute; qualquer perigo! S&atilde;o os regimentos fi&eacute;is &agrave; revolu&ccedil;&atilde;o que chegam.&raquo;</p>
<p>Sim, eles chegavam enfim, as tropas seguras, h&aacute; muito esperadas. Elas ocupam as passagens, jogando-se raivosamente sobre alguns oper&aacute;rios que se encontram ainda no pal&aacute;cio, retiram suas armas aos que t&ecirc;m, prendem-nos, levam-nos. &Agrave; tribuna sobe o tenente Kutchine, <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">menchevique</a> bem conhecido, em traje de campanha. <a href="../../../dicionario/verbetes/d/dan-gfi.htm" target="_blank">Dan</a> que preside d&aacute;-lhe um abra&ccedil;o com acentos de vit&oacute;ria de orquestra. Ofegantes de entusiasmo e esmagando as esquerdas com olhares triunfantes, os conciliadores apertavam-se as m&atilde;os, e, de goela aberta, misturam seu entusiasmo ao som da Marselhesa. &laquo;&Eacute; a cena cl&aacute;ssica de um in&iacute;cio de contra-revolu&ccedil;&atilde;o!&raquo; exclamou <a href="../../../dicionario/verbetes/m/martov.htm" target="_blank">Martov</a>, que sabia observar e compreender bem as coisas. O sentido pol&iacute;tico da cena relatada por Sokhanov se tornar&aacute; ainda mais significativo se nos lembrarmos que <a href="../../../dicionario/verbetes/m/martov.htm" target="_blank">Martov</a> era do mesmo partido que <a href="../../../dicionario/verbetes/d/dan-gfi.htm" target="_blank">Dan</a>, pelo qual esta cena marcava um triunfo supremo da revolu&ccedil;&atilde;o.</p>
<p>Foi somente ent&atilde;o, ao notar a alegria transbordante da maioria, que a ala esquerda come&ccedil;ou a compreender exactamente a que ponto o &oacute;rg&atilde;o supremo da democracia oficial se encontrava isolada quando a aut&ecirc;ntica democracia desceu &agrave; rua. Essa gente, durante trinta e seis horas, tinha cada um por sua vez desaparecido dos corredores para se meter, pela cabine telef&oacute;nica, em contacto com o Estado-maior, com <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> na frente, para reclamar tropas, chamar, convencer, suplicar, enviar ainda e ainda agitadores, e esperar de novo. O perigo tinha passado, mas o medo subsistia por in&eacute;rcia. E o ru&iacute;do das botas dos &laquo;fi&eacute;is&raquo; por volta das cinco horas da manh&atilde; soou nas orelhas como um sinfonia de liberta&ccedil;&atilde;o. Da tribuna partiram enfim os discursos francos sobre o feliz esmagamento do motim armado e sobre a necessidade de acabar com ele, desta vez, com os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>.</p>
<p>O destacamento que tinha entrado no pal&aacute;cio de Tauride n&atilde;o tinha chegado da frente como muitos acreditaram na primeira ocasi&atilde;o: ele tinha sido recolhido na guarni&ccedil;&atilde;o de Petrogrado, principalmente sobre tr&ecirc;s batalh&otilde;es da Guarda, os mais atrasados: os do regimento Preobrajensky, Seirtenovsky e Ismailovsky. No 3 de Julho, eles tinham-se declarado neutros. Foi em v&atilde;o que se tentou de lhe impor com a autoridade do governo e do comit&eacute; executivo: os soldados ficaram aborrecidos, fechados nas suas casernas, na expectativa. Foi somente na tarde do dia 4 de Julho que as autoridades descobriram, enfim, um potente meio de ac&ccedil;&atilde;o: mostraram aos homens do regimento Preobrajensky documentos que provavam como dois e dois s&atilde;o quatro que <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> era um espi&atilde;o da Alemanha. Isso resultou. A not&iacute;cia espalhou-se nos regimentos. Os oficiais, os membros dos comit&eacute;s de regimentos, os agitadores do comit&eacute; executivo dobraram de ardor no trabalho. A opini&atilde;o dos batalh&otilde;es neutro foi bruscamente modificada. Pela madrugada, quando n&atilde;o havia necessidade nenhuma deles, conseguiram reuni-los e a faz&ecirc;-los marchar nas ruas desertas em direc&ccedil;&atilde;o ao pal&aacute;cio de Tauride que se tinha esvaziado. A Marselhesa foi tocada pela orquestra do regimento Ismailovsky, esse mesmo que, sendo o mais reaccion&aacute;rio, tinha sido encarregado, no 3 de Dezembro de 1905, de prender o primeiro soviete de deputados oper&aacute;rios de Petrogrado, cujo presidente era Trotsky. O encenador cego da hist&oacute;ria obt&eacute;m a cada passo surpreendentes golpes de teatro sem os ter procurado: ele larga simplesmente a r&eacute;dea &agrave; l&oacute;gica das coisas.</p>
<p>Quando as ruas ficaram desembara&ccedil;adas das massas, o jovem governo da revolu&ccedil;&atilde;o aliviou os seus membros de impot&ecirc;ncia: representantes de oper&aacute;rios foram presos, armas confiscadas, bairros da cidade cortados uns dos outros. Cerca das seis horas da manh&atilde;, diante da redac&ccedil;&atilde;o da <em><a href="../../../dicionario/verbetes/p/pravda.htm" target="_blank">Pravda</a></em>, parou um autom&oacute;vel carregado de junkers e de soldados, com uma metralhadora que foi imediatamente apontada &agrave; janela. Ap&oacute;s a partida dos intrusos, a redac&ccedil;&atilde;o apresentava um espect&aacute;culo de demoli&ccedil;&atilde;o: as gavetas das mesas tinham sido for&ccedil;adas, o soalho cheio de manuscritos rasgados, os fios dos telefones cortados. Os homens da guarda e os empregados da redac&ccedil;&atilde;o e da administra&ccedil;&atilde;o tinham levado uma sova de socos e presos. O saque tinha sido ainda maior na tipografia pela qual os oper&aacute;rios nos tr&ecirc;s &uacute;ltimos meses tinham colectado fundos: destru&iacute;das as rotativas, estragados os monotipos, demolidos os lin&oacute;tipos. Foi erradamente que os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> acusavam a falta de energia o governo de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>!</p>
<p>&laquo;As ruas, no conjunto, voltaram ao normal, escreve Sokhanov. N&atilde;o h&aacute; quase reuni&otilde;es e com&iacute;cios no exterior. Os armaz&eacute;ns est&atilde;o quase todos abertos.&raquo; Logo pela manh&atilde; se propagou o apelo dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, convidando a cessar de manifestar, a a &uacute;ltima produ&ccedil;&atilde;o da tipografia demolida. Os cossacos e os junkers prendem nas ruas os marinheiros, soldados, oper&aacute;rios, e mandam-nos ou para as pris&otilde;es, ou para as salas da pol&iacute;cia. Nas lojas e nos passeios, fala-se do dinheiro alem&atilde;o. Prendem qualquer um que ouse dizer uma palavra a favor dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>. &laquo;N&atilde;o se pode mais declarar que <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> &eacute; um homem honesto: sen&atilde;o, conduzem ao comissariado.&raquo; Sokhanov, como sempre, mostra-se atento observador do que se passa nas ruas da burguesia, da <em>intelligentsia, </em>dos pequeno-burgueses.</p>
<p>Mas trata-se de outra coisa nos bairros oper&aacute;rios. As f&aacute;bricas e as oficinas ainda n&atilde;o trabalham. Os estado de esp&iacute;rito est&aacute; ansioso. Segundo os rumores, tropas teriam chegado da frente. As ruas do bairro de Vyborg est&atilde;o cheias de grupos que discutem a conduta a tomar em caso de ataque. &laquo;Os guardas vermelhos e, em geral, a juventude das f&aacute;bricas &ndash; conta Metelev preparam-se a penetrar a fortaleza de Pedro e Paulo para apoiar os destacamentos que est&atilde;o cercados. Dissimulando granadas nos bolsos, nas botas e no peito, eles passam o rio em barcas, alguns pelas pontes.&raquo; O oper&aacute;rio compositor Smirnov, do bairro de Kolomna, conta nas suas Lembran&ccedil;as:&laquo;Vi chegar pelo Neva reboques cheios de guardas marinheiros, vindo de Duderhof e de Oranienbaum. Cerca das duas horas, a situa&ccedil;&atilde;o come&ccedil;ou a desenhar-se num mau sentido... Vi como, isoladamente, por caminhos afastados, marinheiros voltavam a Cronstadt... Espalhou-se esta vers&atilde;o que todos os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> eram espi&otilde;es da Alemanha. Persegui&ccedil;&otilde;es infames foram empreendidas...&raquo; O historiador <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> resume com satisfa&ccedil;&atilde;o: &laquo;O estado da opini&atilde;o e a composi&ccedil;&atilde;o do p&uacute;blico nas ruas tinham-se completamente modificado. Pela noite, Petrogrado estava absolutamente calma.&raquo;</p>
<p>Enquanto que as tropas n&atilde;o tinham tempo de chegar, o Estado-maior da regi&atilde;o, com a ajuda pol&iacute;tica dos conciliadores, conseguiu disfar&ccedil;ar as suas inten&ccedil;&otilde;es. No dia tinham-se apresentado no pal&aacute;cio Kczesinska, para conferenciar com os l&iacute;deres dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, membros do comit&eacute; executivo, <a href="../../../dicionario/verbetes/l/liber.htm" target="_blank">Liber</a> &agrave; cabe&ccedil;a: s&oacute; esta visita testemunhava os sentimentos mais pac&iacute;ficos. O acordo obtido obrigava os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> a enviar os marinheiros de Cronstadt, a retirar da fortaleza de Pedro e Paulo a companhia de metralhadoras, a substituir dos seus postos os carros blindados e os destacamentos da guarda. O governo prometia pelo seu lado em n&atilde;o tolerar nenhuma persegui&ccedil;&atilde;o, qualquer repres&aacute;lia em rela&ccedil;&atilde;o aos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> e a liberta&ccedil;&atilde;o dos que tinham sido presos, excepto os criminosos de direito comum. Mas o acordo n&atilde;o foi mantido por muito tempo. &Agrave; medida que se propagava o rumor sobre o dinheiro alem&atilde;o e a chegada para breve das tropas da frente. Descobri-se na guarni&ccedil;&atilde;o cada vez mais contingentes grandes e pequenos que se lembravam da sua fidelidade &agrave; democracia e a <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>. Eles enviavam delegados ao pal&aacute;cio de Tauride ou ao Estado-maior da regi&atilde;o. Enfim, as camadas da frente come&ccedil;aram a chegar efectivamente.</p>
<p>O estado de esp&iacute;rito entre os conciliadores tornava-se cada vez mais feroz a cada hora que passava. As tropas chegadas da frente preparavam-se a libertar a capital, numa luta sangrenta, dos agentes do Kaiser. Agora que j&aacute; n&atilde;o havia necessidade das tropas, era preciso se justificar o facto de os ter chamado. Com medo de cair eles pr&oacute;prios na suspei&ccedil;&atilde;o, os conciliadores esfor&ccedil;avam-se para demonstrar aos chefes militares que os <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a> e os <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> estavam com eles num s&oacute; e mesmo lado e que os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> eram o inimigo comum. Quando <a href="../../../dicionario/verbetes/k/kamenev.htm" target="_blank">Kamenev</a> tentou de lembrar aos membros do secretariado do comit&eacute; executivo o acordo conclu&iacute;do algumas horas antes, <a href="../../../dicionario/verbetes/l/liber.htm" target="_blank">Liber</a> respondeu com um tom inflex&iacute;vel de um homem de Estado: &laquo;Agora, a rela&ccedil;&atilde;o de for&ccedil;as est&aacute; modificada.&raquo; Segundo os discursos e vulgariza&ccedil;&atilde;o de <a href="../../../dicionario/verbetes/l/lassalle.htm" target="_blank">Lassalle</a>, <a href="../../../dicionario/verbetes/l/liber.htm" target="_blank">Liber</a> sabia que um canh&atilde;o &eacute; um elemento importante para uma Constitui&ccedil;&atilde;o.</p>
<p>A delega&ccedil;&atilde;o dos marinheiros de Cronstadt, tendo &agrave; cabe&ccedil;a Raskolnikov, foi v&aacute;rias vezes chamado &agrave; comiss&atilde;o militar do comit&eacute; executivo, onde as exig&ecirc;ncias, a cada hora mais elevadas, chegaram ao ultimato de <a href="../../../dicionario/verbetes/l/liber.htm" target="_blank">Liber</a>: consentir imediatamente ao desarmamento dos homens de Cronstadt. &laquo;Ao sair da sess&atilde;o da Comiss&atilde;o militar &ndash; conta Raskolnikov n&oacute;s retom&aacute;mos o nosso concili&aacute;bulo com Trotsky e <a href="../../../dicionario/verbetes/k/kamenev.htm" target="_blank">Kamenev</a>. Lev Davidovitch (Trotsky) aconselhou a enviar imediatamente para suas casas e em segrego os marinheiros de Cronstadt. Foi tomada a decis&atilde;o de enviar os camaradas nos quart&eacute;is e de prevenir os marinheiros do desarmamento pela for&ccedil;a que se preparava.&raquo; A maior parte dos homens de Cronstadt tinham partido em tempo &uacute;til, s&oacute; restavam alguns pequenos destacamentos na casa Kczesinska e na fortaleza Pedro e Paulo. Com o conhecimento dos ministros socialistas, o pr&iacute;ncipe <a href="../../../dicionario/verbetes/l/lvov_gueorgui_evguenevitch.htm" target="_blank">Lvov</a>, desde de 4 de Julho, tinha dado ao general <a href="../../../dicionario/verbetes/p/polovtsev.htm" target="_blank">Polovtsev</a> a ordem escrita &laquo;de prender os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> que ocupavam a casa Kczesinska, de evacuar esta casa e de colocar a&iacute; as tropas.&raquo;</p>
<p>Agora, ap&oacute;s o saque da redac&ccedil;&atilde;o e da tipografia, a quest&atilde;o da sorte do quartel-geral dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> colocava-se com grande acuidade. Era preciso meter o hotel particular em estado de defesa. Como comandante dos locais, a organiza&ccedil;&atilde;o militar designou Raskolnikov. Ele compreendeu a sua tarefa, &agrave; maneira de Cronstadt, reclamou o envio de canh&otilde;es e mesmo a presen&ccedil;a na foz do Neva de um pequeno navio de guerra. Raskolnikov explicou mais tarde este esfor&ccedil;o da maneira seguinte: &laquo;Bem entendido, do meu lado, os preparativos militares foram feitos, mas somente para que no caso onde n&oacute;s tiv&eacute;ssemos que nos defender, visto que, no ar, havia um odor n&atilde;o somente de p&oacute;lvora mas assim de persegui&ccedil;&otilde;es... Eu considerava, n&atilde;o sem raz&atilde;o, me parece, que bastaria fazer chegar no estu&aacute;rio do Neva um bom barco para que o governo provis&oacute;rio perdesse consideravelmente a sua energia.&raquo; Tudo isso &eacute; bastante imprevisto e pouco s&eacute;rio. Conv&eacute;m antes de mais supor que, no dia 5 de Julho, os dirigentes da organiza&ccedil;&atilde;o militar, e Roskolnikov com eles, n&atilde;o tinham ainda apreciado completamente a reviravolta da situa&ccedil;&atilde;o e, no momento onde a manifesta&ccedil;&atilde;o armada devia se apressar de bater em retirada para n&atilde;o se transformar num levantamento armado imposto pelo advers&aacute;rio, certos dirigentes militares deram alguns passos em frente ao acaso e irreflectidos.</p>
<p>N&atilde;o era a primeira vez que os jovens l&iacute;deres da Cronstadt passavam da medida. Mas pode-se fazer uma revolu&ccedil;&atilde;o sem a participa&ccedil;&atilde;o de homens que passam a medida? E n&atilde;o haver&aacute; necessariamente uma certa percentagem de leviandade em todas as grandes empresas humanas? Desta vez, tudo se limitou a ordens que, ali&aacute;s, foram logo anuladas pelo pr&oacute;prio Raskolnikov. No hotel particular aflu&iacute;am todavia not&iacute;cias cada vez mais inquietantes: um tinha visto, &agrave; janela de uma casa situada na margem da frente, metralhadoras apontadas para a casa Kczesinska; outro tinha observado uma coluna de carros blindados avan&ccedil;ando na mesma direc&ccedil;&atilde;o; um terceiro anunciava a aproxima&ccedil;&atilde;o de patrulhas de cosaques. Dois membros da organiza&ccedil;&atilde;o militar foram enviados para conversa&ccedil;&otilde;es ao comandante do bairro. <a href="../../../dicionario/verbetes/p/polovtsev.htm" target="_blank">Polovtsev</a> assegurou aos parlamentares que o saque da <em><a href="../../../dicionario/verbetes/p/pravda.htm" target="_blank">Pravda</a></em> tinha sido feito sem que ele soubesse e que ele n&atilde;o preparava de forma nenhuma as repres&aacute;lias contra a organiza&ccedil;&atilde;o militar. Na realidade, ele esperava receber somente da frente os refor&ccedil;os suficientes.</p>
<p>Enquanto que Cronstadt batia em retirada, a frota do B&aacute;ltico, no conjunto, ainda preparava a sua ofensiva. Era nas &aacute;guas finlandesas que se mantinha a grande parte da frota, contando no total at&eacute; setenta mil marinheiros; al&eacute;m disso, na Finl&acirc;ndia, estava aquartelado um corpo do ex&eacute;rcito, e a f&aacute;brica do porto de Helsingfors ocupava cerca de dez mil oper&aacute;rios russos. Era impressionante, o punho da revolu&ccedil;&atilde;o. A press&atilde;o dos marinheiros e dos soldados era de tal maneira irresist&iacute;vel que em mesmo em Helsingfors o comit&eacute; dos <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> se pronunciou contra a coliga&ccedil;&atilde;o, no seguimento disso todos os &oacute;rg&atilde;os sovi&eacute;ticos da frota e do ex&eacute;rcito, na Finl&acirc;ndia, exigiram unanimemente que o comit&eacute; executivo central tomou o poder na m&atilde;o. Para apoiar a sua reivindica&ccedil;&atilde;o, os homens do B&aacute;ltico estavam prontos a avan&ccedil;ar, a qualquer momento, para o estu&aacute;rio do Neva; o que os fazia esperar, por&eacute;m, era o temor de enfraquecer a linha de defesa mar&iacute;tima e de facilitar &agrave; frota alem&atilde; um ataque sobre Cronstadt e Petrogrado.</p>
<p>Mas a&iacute; produziu-se qualquer coisa de absolutamente imprevisto. O comit&eacute; central da frota do B&aacute;ltico &ndash; chamado Tsentrobalt &ndash; convocou no dia 4 de Julho, os comit&eacute;s dos navios a uma sess&atilde;o extraordin&aacute;ria, na qual o presidente Dybenko revelou publicamente duas ordens secretas recentemente recebidas pelo comandante da frota, sob a assinatura de Dodarev, ministro-adjunto da Marinha: o primeiro aconselhava o almirante Verderevsky a enviar a Petrogrado quatro torpedeiros para impedir pela for&ccedil;a uma descida dos revoltados vindo de Cronstadt: o segundo exigia do comandante da frota que, sob nenhum pretexto, n&atilde;o permitia aos navios a ida de Helsingfors para Cronstadt e que n&atilde;o hesitaria em afundar, com a ajuda de submarinos, os barcos insubmissos. Encontrando-se entre dois fogos, o almirante tomou a iniciativa e transmitiu os telegramas ao Tsentrobalt declarando que n&atilde;o executaria as ordens, mesmo se Tsentrobalt os confirmasse com o seu carimbo.</p>
<p>A leitura dos telegramas transtornou os marinheiros. Na realidade, em qualquer ocasi&atilde;o, eles invectivavam impiedosamente <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> e os conciliadores. Mas era a&iacute;, a seus olhos, uma luta &iacute;ntima nos sovietes. Porque enfim, no comit&eacute; executivo central, a maioria pertencendo aos mesmos partidos que no comit&eacute; regional de Finl&acirc;ndia que acabava de se pronunciar pelo poder dos sovietes. &Eacute; claro: nem os <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a>, nem os <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> n&atilde;o podem aprovar que se afunde navios que se pronunciam pelo poder do comit&eacute; executivo. Ent&atilde;o como &eacute; que o velho oficial da marinha Dodarev tenha podido intrometer-se numa discuss&atilde;o de fam&iacute;lia nos sovietes para a transformar em batalha naval? Ainda na v&eacute;spera, os grandes navios estavam oficialmente considerados como o apoio da revolu&ccedil;&atilde;o, ao contr&aacute;rio dos torpedeiros de esp&iacute;rito mais atrasado e dos submarinos apenas sensibilizados pela propaganda. &Eacute; poss&iacute;vel que as autoridades se dispusessem agora, seriamente, com a ajuda dos submarinos, afundar os barcos! Tais factos n&atilde;o se podiam manter nos esp&iacute;ritos teimosos dos marinheiros.</p>
<p>A ordem que lhe parecia por boas raz&otilde;es vinda de um sonho era portanto, em Julho, o rebento leg&iacute;timo das sementes de Mar&ccedil;o. Desde de Abril, os <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a> e os <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> tinham come&ccedil;ado a mobilizar a prov&iacute;ncia contra Petrogrado, aos soldados contra os oper&aacute;rios, &agrave; cavalaria contra os metralhadores. Eles tinham dado &agrave;s companhias uma representa&ccedil;&atilde;o nos sovietes mais vantajosa que a das f&aacute;bricas; eles tinham patrocinado as pequenas empresas espalhadas em vez das f&aacute;bricas gigantes da metalurgia. Representando o passado de ontem, eles procuravam um apoio entre os atrasados de toda a especie. Perdendo equil&iacute;brio, eles excitavam os recuados contra os avan&ccedil;ados. A pol&iacute;tica tem a sua l&oacute;gica, sobretudo em tempo de revolu&ccedil;&atilde;o. Pressionados de todos os lados, os conciliadores viram-se for&ccedil;ados a impor ao almirante Verderevsky o cuidado de afundar os barcos onde reinava um esp&iacute;rito mais avan&ccedil;ado. Infelizmente para os conciliadores, os esp&iacute;ritos atrasados sobre os quais eles queriam se apoiar esfor&ccedil;avam-se cada vez mais e alinhar-se com os esp&iacute;ritos avan&ccedil;ados; as tripula&ccedil;&otilde;es dos submarinos n&atilde;o deixaram de se indignar com a ordem de Dodarev tal como as tripula&ccedil;&otilde;es dos coura&ccedil;ados.</p>
<p>&Agrave; cabe&ccedil;a do Tsentrobalt encontravam-se homens cujo temperamento n&atilde;o era de forma nenhuma o de um Hamlet: de acordo com os membros dos comit&eacute;s de vasos, sem perder tempo, eles tomaram a seguinte resolu&ccedil;&atilde;o: o torpedeiro da esquadra Orfeu, designado para enviar para o fundo os homens de Cronstadt seria expedido com urg&ecirc;ncia para Petrogrado, em primeiro lugar para obter as informa&ccedil;&otilde;es sobre o que se passava, em segundo lugar &laquo;para prender o adjunto do ministro da Marinha Dodarev&raquo;. Imprevista que possa parecer esta resolu&ccedil;&atilde;o, ela prova com uma for&ccedil;a particular at&eacute; que ponto os marinheiros do B&aacute;ltico ainda consideravam os conciliadores como o advers&aacute;rio interior, pensando diferentemente de Dodarev que eles julgavam como inimigo comum. O Orfeu entrou no estu&aacute;rio do Neva vinte e quatro horas ap&oacute;s terem abordado nesse s&iacute;tio dez mil marinheiros armados de Cronstadt. Mas &laquo;a rela&ccedil;&atilde;o de for&ccedil;as tinha-se modificado.&raquo; Todo o dia, foi proibida &agrave; tripula&ccedil;&atilde;o de desembarcar. Foi somente &agrave; noite que uma delega&ccedil;&atilde;o composta de setenta e sete marinheiros do Tsentrobalt e das tripula&ccedil;&otilde;es da frota, foi admitida na sess&atilde;o unificada dos comit&eacute;s executivos, onde se fazia o balan&ccedil;o dos primeiros resultados dos dias de Julho. Os vencedores banhavam-se na alegria da sua recente vit&oacute;ria. O relator <a href="../../../dicionario/verbetes/v/voitinsky.htm" target="_blank">Voitinsky</a> descreveu, com satisfa&ccedil;&atilde;o, as horas de fraqueza e de humilha&ccedil;&atilde;o para dar relevo ao triunfo que tinha seguido. &laquo; A primeira unidade que veio ao nosso socorro &ndash; dizia ele &ndash; foram os carros blindados. Tom&aacute;mos a firme resolu&ccedil;&atilde;o, para que no caso que um bando armado nos assaltasse, de abrir fogo... Vendo todo o perigo que amea&ccedil;ava a revolu&ccedil;&atilde;o, demos ordem a certos contingentes (da frente) de subir nos comboios e de vir ajudar-nos...&raquo; A maioria da alta assembleia respirava &oacute;dio em rela&ccedil;&atilde;o aos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, particularmente aos marinheiros.</p>
<p>Foi neste ambiente que ca&iacute;ram os delegados do B&aacute;ltico, munidos de um mandato de pris&atilde;o contra Dodarev. Foi por gritos selvagens, por uma barulheira de murros nas mesas, por batidas de p&eacute;s, que os vencedores acolheram a leitura da resolu&ccedil;&atilde;o da frota b&aacute;ltica. Prender Dodarev? Mas o valente capit&atilde;o de navio tinha simplesmente preenchido um dever sagrado em rela&ccedil;&atilde;o &agrave; revolu&ccedil;&atilde;o, &agrave; qual estes, esses marinheiros, amotinados, contra-revolucion&aacute;rios, atrai&ccedil;oavam pelas costas. Pour uma resolu&ccedil;&atilde;o especial, a assembleia unificada solidarizou-se solenemente com Dodarev. Os marinheiros escancaravam os olhos ao olharem os oradores e a se entre-olhar. Agora somente come&ccedil;avam a compreender o que se passava diante deles. Toda a delega&ccedil;&atilde;o foi presa no dia seguinte e acabou a sua educa&ccedil;&atilde;o pol&iacute;tica na pris&atilde;o. A seguir prenderam o presidente do Tsentrobalt, que tinha chegado ao socorro, o cabo de marinheiros Dybenko, e tamb&eacute;m o almirante Verderevsky convocado para a capital para explica&ccedil;&otilde;es.</p>
<p>Na manh&atilde; do dia 6, os oper&aacute;rios voltaram para o trabalho. Nas ruas, como manifestantes s&oacute; h&aacute; tropas vindas da frente. Os agentes da contra-espionagem verificam os passaportes e procedem &agrave;s pris&otilde;es &agrave; direita e &agrave; esquerda. Um jovem oper&aacute;rio, Voinov, que distribuia o <em>Listok Pravda </em>(panfleto da <em>Pravda</em>) publicado no lugar do jornal bolchevique que foi saqueado na v&eacute;spera, foi assassinado na rua por um bando, talvez os mesmos agentes da contra-espionagem. Os elementos da reac&ccedil;&atilde;o, os <a href="../../../dicionario/verbetes/c/cem_negros.htm" target="_blank">Cem Negros</a>, tomam gosto a esmagar o motim. Pilhagens, viol&ecirc;ncias, aqui e acol&aacute; tiroteio continuam nas diferentes partes da cidade. No decorrer do dia chegam, uns ap&oacute;s outros, uma divis&atilde;o da cavalaria, o regimento dos cossacos do Don, uma divis&atilde;o de lanceiros, o regimento Izborsky, o regimento Pequeno Russo, um regimento de drag&otilde;es, e outros. &laquo;Os contingentes cossacos que chegaram em grande n&uacute;mero &ndash; escreve o jornal de Gorki &ndash; est&atilde;o muito agressives.&raquo; Sobre o regimento Izborsky, que acabara de chegar, abriram fogo de metralhadoras em dois lugares da cidade. Nos dois casos, descobriu-se que os metralhadoras tinham sido instaladas nos celeiros, os culpados n&atilde;o foram descobertos. Dispararam sobre os contingentes que desembarcavam ainda noutros lugares. A loucura calculada deste tiroteio transtornou profundamente os oper&aacute;rios. Era claro que provocadores experientes recebiam os soldados com chumbo com o objectivo de os vacinar contra o <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevismo</a>. 148 oper&aacute;rios esfor&ccedil;avam-se para explicar isso aos soldados que chegavam, mas n&atilde;o os deixavam aproximar: pela primeira vez, desde dos dias de Fevereiro, entre o oper&aacute;rio e o soldado se colocava o junker e o oficial.</p>
<p>Os conciliadores acolhiam com alegria os regimentos que chegavam. A assembleia dos representantes das tropas, em presen&ccedil;a de um grande n&uacute;mero de oficiais e de junkers, o mesmo <a href="../../../dicionario/verbetes/v/voitinsky.htm" target="_blank">Voitinsky</a> exclamou pateticamente: &laquo;Agora pela rua Millionnaia desfilam as tropas e os carros blindados em direc&ccedil;&atilde;o da pra&ccedil;a do pal&aacute;cio, para se colocarem &agrave; disposi&ccedil;&atilde;o do general <a href="../../../dicionario/verbetes/p/polovtsev.htm" target="_blank">Polovtsev</a>. Aqui est&aacute; a for&ccedil;a real sobre a qual nos apoiamos.&raquo; Como cobertura pol&iacute;tica, colocaram ao servi&ccedil;o do comandante da regi&atilde;o quatro socialistas: <a href="../../../dicionario/verbetes/a/avxentiev_nikolai.htm" target="_blank">Avksentiev</a> e <a href="../../../dicionario/verbetes/g/gots_abram.htm" target="_blank">Gotz</a> do comit&eacute; executivo, <a href="../../../dicionario/verbetes/s/skobelev.htm" target="_blank">Skobelev</a> e <a href="../../../dicionario/verbetes/t/tchernov.htm" target="_blank">Tchernov</a> do governo provis&oacute;rio. Mas isso n&atilde;o salvou o comandante. <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, logo, se vangloriou diante dos guardas brancos de ter, no seu regresso da frente, no decurso das jornadas de Julho, despedido o general Polovstev &laquo;por falta de decis&atilde;o.&raquo;</p>
<p>Agora podia-se enfim resolver o problema h&aacute; muito adiado: destruir o ninho de vespas dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> na casa de Kczensiska. Na vida social em geral, em tempo de revolu&ccedil;&atilde;o em particular, tomam &agrave;s vezes uma grande import&acirc;ncia factos de segunda ordem que agem sobre a imagina&ccedil;&atilde;o pelo seu sentido simb&oacute;lico. Foi assim que se atribuiu uma import&acirc;ncia desproporcionada, na luta contra os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, &agrave; &laquo;confisca&ccedil;&atilde;o&raquo; por <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> do pal&aacute;cio de Kczesinska, bailarina da corte, menos famosa pela sua arte do que pelas suas rela&ccedil;&otilde;es com os representantes masculinos da dinastia dos <a href="../../../dicionario/verbetes/r/romanov.htm" target="_blank">Romanov</a>. Seu hotel particular era o benef&iacute;cio de tais rela&ccedil;&otilde;es, inauguradas verosimilmente por <a href="../../../dicionario/verbetes/n/nicolau_2.htm" target="_blank">Nicolau II</a> quando ele ainda era o czar herdeiro. Antes da guerra, os pequenos burgueses bisbilhotavam no covil situado em frente do pal&aacute;cio de Inverno, lugar de encontros de luxo, de botas com esporas, de diamantes, com uma nuan&ccedil;a de respeito invejoso; durante a guerra, dizia-se bastantes vezes: &laquo;&Eacute; roubo&raquo;; os soldados falavam ainda com mais azedume. Aproximando-se da idade limite, a bailarina refugiou-se na carreira patri&oacute;tica. O c&acirc;ndido <a href="../../../dicionario/verbetes/r/rodzyanko_mikhail.htm" target="_blank">Rodzianko</a> conta a esse prop&oacute;sito: &laquo;O general&iacute;ssimo (o gr&atilde;o-duque Nicolau Nicolaievitch) mencionou que conhecia a ac&ccedil;&atilde;o e a influ&ecirc;ncia, nos assuntos da artilharia, da bailarina Kczesinska por entremedio da qual diversas firmas obtinham encomendas. &laquo;N&atilde;o &eacute; de surpreender que ap&oacute;s a insurrei&ccedil;&atilde;o o pal&aacute;cio vazio de Kczesinska n&atilde;o despertava no povo grandes simpatias. Quando a revolu&ccedil;&atilde;o precisava de instala&ccedil;&otilde;es, o governo n&atilde;o ousava tomar qualquer casa particular. Requisitar os cavalos dos camponeses para a guerra &ndash; &eacute; uma coisa. Requisitar para a revolu&ccedil;&atilde;o os hot&eacute;is particulares que est&atilde;o vazios &eacute; um outro assunto. Mas as massas populares raciocinavam de outra forma.</p>
<p>A procura de um local que lhe convinha, a divis&atilde;o da reserva dos carros blindados caiu, nos primeiros dias de Mar&ccedil;o, no hotel de Kczsinska e ocupou-o: a bailarina tinha uma boa garagem. A divis&atilde;o cedeu de boa vontade ao comit&eacute; dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> de Petrogrado o andar superior do edif&iacute;cio. A amizade feita entre os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> e as equipas de carros blindados completou a sua amizade com os metralhadores. A ocupa&ccedil;&atilde;o do pal&aacute;cio, afectada algumas semanas antes da chegada de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>, passou primeiro pouco mais ou menos despercebida. A indigna&ccedil;&atilde;o contra os ocupantes aumentava &agrave; medida que crescia a influ&ecirc;ncia dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>. Os boatos dos jornais afirmando que <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> estaria alojado no quarto da bailarina e que toda a mob&iacute;lia do hotel teria sido saqueado, eram simplesmente mentiras. <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> vivia num modesto apartamento da sua irm&atilde;, e, no que respeita &agrave; mob&iacute;lia da bailarina, o comandante do lugar tinha-o feito arrumar &agrave; parte. Sokhanov, que visitou o pal&aacute;cio no dia da chegada de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>, fez uma descri&ccedil;&atilde;o do lugar que n&atilde;o deixa de ter interesse. &laquo;Os apartamentos da famosa bailarina tinham um aspecto estranho e extravagante. Os tectos e as paredes, fe&eacute;ricas, n&atilde;o se harmonizavam com a mob&iacute;lia rudimentar, com mesas, cadeiras e bancos primitivos, dispostos de qualquer maneira tendo por s&oacute; fim a sua utilidade. As divis&otilde;es da casa estavam pouco guarnecidas. O mobili&aacute;rio de Kczesinska tinha sido retirado...&raquo;</p>
<p>Iludindo prudentemente o caso da divis&atilde;o dos carros blindados, a imprensa representava <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> como o respons&aacute;vel da confisca&ccedil;&atilde;o, &agrave; m&atilde;o armada, de uma casa pertencendo a uma inofensiva sacerdotisa da arte. Esse tema alimentava os editoriais e os folhetins. Oper&aacute;rios e soldados sujos entre os veludos, as sedas e as tape&ccedil;arias! Todos os sal&otilde;es da capital ferviam de indigna&ccedil;&atilde;o. Tal como outrora os girondinos tinham atribu&iacute;do aos <a href="../../../dicionario/verbetes/j/jacobinos.htm" target="_blank">jacobinos</a> a responsabilidade dos massacres de Setembro, o desaparecimento dos colch&otilde;es num quartel e a propaganda a favor da lei agr&aacute;ria &ndash; agora, os <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a> e os democratas acusavam os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> de sapar as bases da moral humana e de cuspir no ch&atilde;o do hotel de Kczesinska. A bailarina da dinastia tornou-se o s&iacute;mbolo de uma cultura espezinhada pelas botas cardadas da barbarie. Esta apoteose deu asas &agrave; propriet&aacute;ria, que se queixou &agrave; justi&ccedil;a, e o tribunal decidiu que os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> seriam expulsos do lugar.</p>
<p>Mas n&atilde;o era t&atilde;o simples assim. &laquo;Os carros blindados que vigiavam no p&aacute;tio pareciam suficientemente imponentes&raquo;, nota nas suas lembran&ccedil;as Zalejsky, membro do Comit&eacute; de Petrogrado nessa &eacute;poca. Al&eacute;m disso, o regimento dos metralhadores, assim como outras unidades, estava pronto, em caso de necessidade, a apoiar as equipas dos carros blindados. No 25 de Maio, o secretariado do comit&eacute; executivo, por causa da queixa da bailarina, reconheceu que &laquo;os interesses da revolu&ccedil;&atilde;o exigiam o respeito das decis&otilde;es dos tribunais&raquo;. Os conciliadores n&atilde;o iam para al&eacute;m desse aforismo plat&oacute;nico, apesar da m&aacute;goa da bailarina que n&atilde;o tinha tend&ecirc;ncia para o platonismo.</p>
<p>No hotel particular continuavam a trabalhar lado a lado com o Comit&eacute; central, o Comit&eacute; de Petrogrado e a Organiza&ccedil;&atilde;o militar. &laquo;Na casa Kczesinska &ndash; conta Raskolnikov &ndash; n&atilde;o havia constantemente multid&atilde;o. Uns visitava para tratar assuntos, outros iam ao dep&oacute;sito da livraria... outros iam &agrave; redac&ccedil;&atilde;o da <em>Soldatskaia Pravda</em> (Pravda dos Soldados), outros enfim a uma sess&atilde;o qualquer. Reuni&otilde;es tinham lugar muitas vezes, por vezes em perman&ecirc;ncia &ndash; seja na vasta sala de baixo, seja no andar superior, &agrave; volta de uma grande mesa, numa sala que tinha sido aparentemente a sala das refei&ccedil;&otilde;es da bailarina.&raquo; Do alto da varanda do hotel particular, acima do qual flutuava a imponente bandeira do comit&eacute; central, oradores improvisavam sem parar com&iacute;cios, n&atilde;o somente durante o dia, mas mesmo &agrave; noite. Muitas vezes, na obscuridade completa, avan&ccedil;ava para o edif&iacute;cio, um contingente de soldados, ou ent&atilde;o uma multid&atilde;o de oper&aacute;rios reclamavam um orador. Diante da varanda paravam tamb&eacute;m, ocasionalmente, grupos de pequenos burgueses cuja curiosidade era periodicamente despertada pelos boatos lan&ccedil;ados pelos jornais. Durante os dias cr&iacute;ticos aproximaram-se do edif&iacute;cio das manifesta&ccedil;&otilde;es, hostis entretanto, exigiam a pris&atilde;o de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> e a expuls&atilde;o dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>. Sob a torrente de homens que chegavam junto do pal&aacute;cio, sentia-se fervilhar as profundezas da revolu&ccedil;&atilde;o. O assunto da casa Kczesinska atingiu o apogeu durante os dias de Julho. &laquo;O grande Estado-maior do movimento &ndash; diz <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> &ndash; n&atilde;o se encontra no pal&aacute;cio de Tauride, mas da cidadela de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>, a casa Kczesinska, na varanda cl&aacute;ssica.&raquo; O esmagamento da manifesta&ccedil;&atilde;o levava fatalmente &agrave; destrui&ccedil;&atilde;o do quartel-general dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>.</p>
<p>A tr&ecirc;s horas da manh&atilde;, marcharam, separados por uma fita branca para a casa Kczesinska e a fortaleza de Pedro e Paulo, o batalh&atilde;o de reserva do regimento de Petrogrado, um efectivo de metralhadores, uma companhia do regimento Semenovsky, uma companhia do regimento Preobrajensky, o efectivo dos alunos oficiais do regimento Volhynia, duas pe&ccedil;as de canh&atilde;o e um destacamento de oito carros blindados. &Agrave;s sete horas da manh&atilde;, o ajudante do comandante das tropas do distrito de Kozmina, socialista-revolucion&aacute;rio, exigiu a evacua&ccedil;&atilde;o do hotel particular. N&atilde;o querendo entregar as armas, os marinheiros de Cronstadt, que n&atilde;o eram mais do que cento e vinte no pal&aacute;cio, voltaram rapidamente para a fortaleza Pedro e Paulo. Quando as tropas do governo ocuparam o hotel, n&atilde;o encontraram l&aacute; ningu&eacute;m, excep&ccedil;&atilde;o feita de alguns empregados... Restava a quest&atilde;o da fortaleza. Do bairro de Vyborg, como nos lembramos, jovens guardas vermelhos tinham ido para a fortaleza para ajudar em caso de necessidade. &laquo;Sobre as muralhas da fortaleza &#8212; conta um deles &#8212; algumas pe&ccedil;as de canh&atilde;o foram apontadas, verosimilmente para os marinheiros, no caso... Isso come&ccedil;a a cheirar a sangue...&raquo; Mas conversa&ccedil;&otilde;es diplom&aacute;ticas encontraram uma solu&ccedil;&atilde;o pac&iacute;fica. Sobre ordem do comit&eacute; central, <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Estaline</a> prop&ocirc;s aos l&iacute;deres conciliadores tomar medidas comuns para liquidar sem efus&atilde;o de sangue as manifesta&ccedil;&otilde;es dos homens de Cronstadt. A dois, com o <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">menchevique</a> <a href="../../../dicionario/verbetes/b/bogdanov-amaa.htm" target="_blank">Bogdanov</a>, convenceram sem grandes dificuldades os marinheiros de se submeter ao ultimato lan&ccedil;ado na v&eacute;spera por <a href="../../../dicionario/verbetes/l/liber.htm" target="_blank">Liber</a>. Quando os autom&oacute;veis blindados do governo se aproximaram da fortaleza, uma delega&ccedil;&atilde;o saiu pela porta principal para declarar que a guarni&ccedil;&atilde;o se submetia ao comit&eacute; executivo. As armas devolvidas pelos marinheiros e soldados foram levadas em cami&otilde;es. Os marinheiros desarmados tinham embarca&ccedil;&otilde;es para voltar para Cronstadt. A rendi&ccedil;&atilde;o da fortaleza pode ser considerada como o epis&oacute;dio final do movimento de Julho. As equipas de carros blindados chegadas da frente ocuparam o pal&aacute;cio Kczesinska e o forte, evacuados pelos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, e elas deviam passar pela sua vez, na v&eacute;spera da insurrei&ccedil;&atilde;o de Outubro, para o lado destes &uacute;ltimos.</p>
<p class="toplink"><a href="cap26.htm">continua&gt;&gt;&gt;</a></p>
<p class="link"><a href="#topp" >In&iacute;cio da p&aacute;gina</a></p>
<hr />
<table border="1" align="right">
 <tr>
 <td class="tabela_datas">Inclus&atilde;o</td>
 <td class="tabela_datas">31/01/2011</td>
 </tr>
 <tr>
   <td class="tabela_datas">ltima alterao</td>
   <td class="tabela_datas">30/04/2014</td>
 </tr>
</table>
</body>
</html>
