<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>As &laquo;Jornadas de Julho&raquo;: a prepara&ccedil;&atilde;o e o in&iacute;cio</title>
<link href="../../../css/texto.css" rel="stylesheet" type="text/css" />
</head>
<body>
<p class="toplink"><a href="../../../index.htm" 
name="topp" id="topp">MIA</a>  &gt;  <a 
href="../../../biblioteca.htm">Biblioteca</a>  &gt;  <a 
href="../../index.htm">Trotsky</a> &gt; <a href="../../../admin/novidades.htm">Novidades</a></p>
<p class="toplink"><a href="index.htm">&lt;&lt;&lt; &Iacute;ndice </a></p>
<h3>Hist&oacute;ria da Revolu&ccedil;&atilde;o Russa </h3>
<h4>L&eacute;on Trotsky </h4>
<hr />
<h4 class="titulo-capitulo">As &laquo;Jornadas de Julho&raquo;: a prepara&ccedil;&atilde;o e o in&iacute;cio</h4>
<hr />
<p>Em 1915, a guerra tinha custado &agrave; R&uacute;ssia 10 bili&otilde;es de rublos; em 1916, 19 bili&otilde;es; no primeiro semestre de 1917, custava j&aacute; 10 bili&otilde;es e 500 milh&otilde;es. A d&iacute;vida p&uacute;blica subia, no in&iacute;cio de 1918, a 60 bili&otilde;es, isto &eacute; igualava quase a totalidade da fortuna fortuna nacional que era avaliada a 70 bili&otilde;es. O comit&eacute; executivo central elaborou um projecto de apelo para um empr&eacute;stimo de guerra com o nome sedutor de &laquo;empr&eacute;stimo da liberdade&raquo;, enquanto que o governo conclu&iacute;a esta dedu&ccedil;&atilde;o simplista pelo meio de um novo e formid&aacute;vel empr&eacute;stimo exterior, n&atilde;o somente ele n&atilde;o podia pagar as encomendas feitas no estrangeiro, como n&atilde;o podia enfrentar as suas obriga&ccedil;&otilde;es interiores. O passivo da balan&ccedil;a comercial crescia constantemente. A <a href="../../../dicionario/verbetes/e/entente.htm" target="_blank">Entente</a>, evidentemente, dispunha-se a abandonar definitivamente o rublo &agrave; sua pr&oacute;pria sorte. No mesmo dia onde o apelo ao Empr&eacute;stimo da Liberdade preencheu a primeira p&aacute;gina das <em><a href="../../../dicionario/verbetes/i/izvestia_vzik.htm" target="_blank">Izvestia</a></em> sovi&eacute;ticas, o Vestnik Pravitelstva (Mensageiro do Governo) anunciou uma brusca queda do curso do rublo. A impressora das notas de banco j&aacute; n&atilde;o era suficiente para seguir o ritmo da infla&ccedil;&atilde;o. Segundo as velhas e s&oacute;lidas devisas que tinham guardado algum brilho do antigo poder de compra, preparavam-se para adoptar as etiquetas ruivas, boas para colar sobre as garrafas que o p&uacute;blico passaria a chamar &laquo;<a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>&raquo;. E o burgu&ecirc;s como o oper&aacute;rio, cada um &agrave; sua maneira, davam a esta denomina&ccedil;&atilde;o um nome desdenhoso.</p>
<p>Nas palavras o governo aceitava o programa de uma regula&ccedil;&atilde;o &eacute;tatica da economia geral e criou mesmo com esse fim, nos &uacute;ltimos dias de Junho, &oacute;rg&atilde;os que estorvavam. Mas a palavra e a ac&ccedil;&atilde;o sob o Regime de Fevereiro, tal como o esp&iacute;rito e a carne de um crist&atilde;o devoto, encontravam-se em conflito incessante. Os &oacute;rg&atilde;os de regula&ccedil;&atilde;o, seleccionados ao extremo, se preocupavam em proteger os empreendedores contra os caprichos de um poder governamental vacilante em vez de refrear os interesses privados. O pessoal administrativo e t&eacute;cnico da ind&uacute;stria diferenciavam-se; as cimeiras, assustadas pelas tend&ecirc;ncias igualit&aacute;rias dos oper&aacute;rios, passavam resolutamente para o lado dos empreendedores. Os oper&aacute;rios consideravam com repulsa as encomendas da guerra cujas f&aacute;bricas, em desespero, eram asseguradas por um ou dois anos.</p>
<p>Mas os empreendedores, tamb&eacute;m eles, perdiam gosto por um trabalho produtivo que prometia mais problems que lucros. A paragem, premeditada pelos patr&otilde;es, do funcionamento da empresas tomou um car&aacute;cter sistem&aacute;tico. A produ&ccedil;&atilde;o metal&uacute;rgica foi reduzida de 40%, o t&ecirc;xtil de 20%. Tudo que era necess&aacute;rio &agrave; exist&ecirc;ncia come&ccedil;ava a faltar. Os pre&ccedil;os subiam &agrave; medida da infla&ccedil;&atilde;o e da decad&ecirc;ncia econ&oacute;mica. Os oper&aacute;rios batalhavam para estabelecer um controlo sobre o mecanismo administrativo e comercial que lhe dissimulavam e do qual dependia a sua sorte. O ministro do 
 Trabalho, <a href="../../../dicionario/verbetes/s/skobelev.htm" target="_blank">Skobelev</a>, em manifestos prolixos pregava aos oper&aacute;rios a inadmissibilidade de uma interven&ccedil;&atilde;o na direc&ccedil;&atilde;o das empresas. No 24 de Junho, as <em><a href="../../../dicionario/verbetes/i/izvestia_vzik.htm" target="_blank">Izvestia</a></em> anunciaram que se projectava ainda em fechar um certo n&uacute;mero de f&aacute;bricas. Not&iacute;cias id&ecirc;nticas vinham da prov&iacute;ncia.</p>
<p>O tr&aacute;fego dos caminhos de ferro tinha sido mais atingida que a ind&uacute;stria. Metade das locomotivas tinham necessidade de grandes repara&ccedil;&otilde;es, uma parte do material rolante encontrava-se na frente, o combust&iacute;vel faltava. O minist&eacute;rio das Vias e Comunica&ccedil;&otilde;es n&atilde;o conseguia sair dos conflitos com os oper&aacute;rios e os empregados dos caminhos de ferro. O abastecimento tornava-se cada vez mais deficiente. S&oacute; restava a Petrogrado estoques de trigo para quinze ou dez dias; nos outros centros, a coisa n&atilde;o era melhor. Dado a meia paralisia do material rolante e a amea&ccedil;a premente de uma greve dos caminhos de ferro, isso significava que o perigo da fome era constante. N&atilde;o havia qualquer perspectiva de abertura. N&atilde;o era isso que os oper&aacute;rios esperavam da revolu&ccedil;&atilde;o.</p>
<p>Na esfera pol&iacute;tica era ainda pior. A irresolu&ccedil;&atilde;o &eacute; o estado mais doloroso da vida dos governos, das na&ccedil;&otilde;es, das classes, como na dos indiv&iacute;duos. A revolu&ccedil;&atilde;o &eacute; o meio mais implac&aacute;vel que h&aacute; para resolver as quest&otilde;es hist&oacute;ricas. As escapat&oacute;rias, numa revolu&ccedil;&atilde;o, s&atilde;o pol&iacute;ticas ruinosas entre todas.</p>
<p>Um partido revolucion&aacute;rio n&atilde;o deve hesitar como um cirurgi&atilde;o que acaba de meter o escapelo num corpo doente. Ora, o regime de duplo poder que tinha sa&iacute;do da insurrei&ccedil;&atilde;o de Fevereiro era a irresolu&ccedil;&atilde;o organizada. Tudo se voltava contra o governo. Os amigos sob condi&ccedil;&otilde;es tornavam-se advers&aacute;rios, os advers&aacute;rios inimigos, os inimigos armavam-se. A contra-revolu&ccedil;&atilde;o mobilizava-se abertamente, inspirada pelo comit&eacute; central do partido cadete, pelo estado-maior pol&iacute;tico de todos os que tinham qualquer coisa a perder. O comit&eacute; principal da uni&atilde;o dos oficiais, no Grande Quartel General, em Mohilev, representando cerca de mil oficiais descontentes e o soviete da uni&atilde;o das tropas cossacos em Petrogrado constitu&iacute;am as duas principais alavancas militares da contra-revolu&ccedil;&atilde;o. A <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma do Estado</a>, apesar da decis&atilde;o tomada em Junho pelo congresso dos sovietes, decidiu continuar as suas &laquo;sess&otilde;es privadas&raquo;. O seu comit&eacute; provis&oacute;rio cobria legalmente a actividade contra-revolucion&aacute;ria que financiavam largamente os bancos e as embaixadas da <a href="../../../dicionario/verbetes/e/entente.htm" target="_blank">Entente</a>. Os conciliadores eram amea&ccedil;ados &agrave; direita e &agrave; esquerda. Olhando de um lado e de outro com preocupa&ccedil;&atilde;o, o governo decidiu secretamente atribuir fundos para a organiza&ccedil;&atilde;o de uma contra-espionagem social, isto &eacute;, para uma pol&iacute;cia pol&iacute;tica secreta.</p>
<p>&Eacute; pouco mais ou menos na mesma &eacute;poca, no meio de Junho, que o governo fixou para o dia 27 de Setembro as elei&ccedil;&otilde;es &agrave; assembleia constituinte. A imprensa liberal, apesar da participa&ccedil;&atilde;o dos <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a> no governo, desenvolvia uma campanha agressiva contra a data oficialmente fixada, data limite que ningu&eacute;m defendia seriamente. A pr&oacute;pria imagem de uma assembleia constituinte, t&atilde;o brilhante nos primeiros dias de Mar&ccedil;o, escurecia e cobria-se. Tudo se voltava contra o governo, mesmo as suas raras e an&eacute;micas boas inten&ccedil;&otilde;es. Foi somente a 30 de Junho que se encontrou a coragem de suprimir os tutores nobres da aldeia, os <em><a href="../../../dicionario/verbetes/z/zemskie_nachalniki.htm" target="_blank">zemskie natchalniki</a></em> (vigilantes chefes das terras) cujo pr&oacute;prio nome era odiado no pa&iacute;s desde do dia onde os tinha institu&iacute;do <a href="../../../dicionario/verbetes/a/alexandre_3.htm" target="_blank">Alexandre III</a>. E esta reforma parcial, for&ccedil;ada e tardia, jogava sobre o governo provis&oacute;rio a marca de uma humilhante cobardia.</p>
<p>A nobreza, entretanto, remetia-se desses terrores, os propriet&aacute;rios dos bens de ra&iacute;z agrupavam-se e tomavam a ofensiva. O comit&eacute; provis&oacute;rio da <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a> reclamou do governo, no fin de Junho, que tomasse medidas decisivas para proteger os propriet&aacute;rios contra os camponeses excitados por &laquo;elementos criminosos&raquo;. No primeiro de Julho, teve lugar em Moscovo o congresso pan-russo dos propriet&aacute;rios latifundi&aacute;rios, maioritariamente composta de nobres. O governo batalhava, esfor&ccedil;ando-se hipnotizar por frases ora os mujiques, ora os propriet&aacute;rios. Mas era sobretudo na frente que as coisas iam mal. A ofensiva sobre a qual apostava definitivamente o pr&oacute;prio <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> pela luta no interior s&oacute; acusava os movimentos convulsivos. O soldado n&atilde;o queria continuar a guerra. Os diplomatas do pr&iacute;ncipe <a href="../../../dicionario/verbetes/l/lvov_gueorgui_evguenevitch.htm" target="_blank">Lvov</a> n&atilde;o ousavam mais olhar de frente os diplomatas da <a href="../../../dicionario/verbetes/e/entente.htm" target="_blank">Entente</a>. Havia grande necessidade de empr&eacute;stimos. Para mostrar for&ccedil;a, o governo, impotente e condenado antecipadamente, liderava a ofensiva contra a Finl&acirc;ndia, realizando-a, como todos os assuntos mais sujos, pelas m&atilde;os dos socialistas.</p>
<p>Ao mesmo tempo, o conflito com a Ucr&acirc;nia agravava-se e levava &agrave; ruptura declarada. J&aacute; longe iam os dias onde <a href="../../../dicionario/verbetes/t/thomas_a.htm" target="_blank">Albert Thomas</a> cantava hinos &agrave; radiosa revolu&ccedil;&atilde;o e de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>. No in&iacute;cio de Julho, o embaixador da Fran&ccedil;a Pal&eacute;ologue, demasiado impregnado dos cheiros dos sal&otilde;es rasputinianos, foi substitu&iacute;do pelo &laquo;radical&raquo; Noulens. O jornalista Claude Anet fez um relato introdutivo ao novo embaixador sobre Petrogrado. Em frente da embaixada de Fran&ccedil;a, do outro lado do Neva, encontra-se o bairro de Vyborg. &laquo;&Eacute; o distrito das grandes f&aacute;bricas que pertencem inteiramente aos bolcheviques, <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> e Trotsky e a&iacute; reinam como mestres.&raquo; No mesmo distrito encontram-se as casernas do regimento de metralhadoras, contando cerca de dez mil homens e mais de mil metralhadoras; nem socialistas-revolucion&aacute;rios, nem os mencheviques n&atilde;o t&ecirc;m acesso nas casernas do regimento. Os outros regimentos s&atilde;o ou bolcheviques, ou neutros. &laquo;Se <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> e Trotsky querem tomar Petrogrado, quem os impedir&aacute;?&raquo; Noulens escutava com espanto. &laquo;Como &eacute; que o governo tolera essa situa&ccedil;&atilde;o?&raquo; &laquo;Mas o que &eacute; que ele pode fazer?&raquo; respondeu o jornalista. &laquo;&Eacute; preciso compreender que o governo s&oacute; tem for&ccedil;a moral, e ainda, parece-me, muito fraca &hellip;&raquo;</p>
<p>N&atilde;o encontrando sa&iacute;da, a energia despertada das massas fraccionava-se em movimentos espont&acirc;neos, em actos de partid&aacute;rios, em confisca&ccedil;&otilde;es arbitr&aacute;rias. Os oper&aacute;rios, os soldados, os camponeses tentavam resolver parcialmente o que lhes recusava o poder que eles pr&oacute;prios tinham criado. A irresolu&ccedil;&atilde;o dos dirigentes &eacute; o que debilita mais as massas. Uma espera est&eacute;ril empurra-os a bater cada vez mais obstinadamente &agrave;s portas que n&atilde;o lhes querem abrir, ou leva-os a verdadeiras explos&otilde;es de desespero. J&aacute;, durante o congresso dos sovietes, quando os provinciais tinham apenas retido a m&atilde;o dos seus l&iacute;deres levantada sobre Petrogrado, os oper&aacute;rios e os soldados tinham suficientemente podido constatar quais eram os sentimentos que lhes eram dirigidos e as inten&ccedil;&otilde;es dos dirigentes dos sovietes. <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a> depois de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, tornou-se o personagem n&atilde;o somente estrangeiro, mas odioso para com a maioria dos oper&aacute;rios e os soldados de Petrogrado. Na periferia da revolu&ccedil;&atilde;o aumentava a influ&ecirc;ncia dos anarquistas, que desempenhavam o papel principal no seio do comit&eacute; revolucion&aacute;rio arbitrariamente criada na mans&atilde;o de Durnovo. Mas mesmo as camadas mais disciplinadas da classe oper&aacute;ria, mesmo as largas esferas do partido bolchevique, come&ccedil;avam a perder paci&ecirc;ncia ou ent&atilde;o a dar ouvidos aos impacientes. A manifesta&ccedil;&atilde;o do 18 de Junho mostrou a todos que o governo n&atilde;o tinha nenhum apoio. &laquo;O que &eacute; que eles esperam, esses de cima?&raquo; perguntavam os soldados e os oper&aacute;rios pensando n&atilde;o somente nos l&iacute;deres conciliadores, mas tamb&eacute;m &agrave;s institui&ccedil;&otilde;es dirigentes bolcheviques.</p>
<p>A luta pelos sal&aacute;rios, por causa da infla&ccedil;&atilde;o dos pre&ccedil;os, enervava e extenuava os oper&aacute;rios, no decurso de Junho, na f&aacute;brica gigante de Potilov, onde trabalhavam trinta e seis mil homens. No dia 21 de Junho, em v&aacute;rias oficinas da f&aacute;brica, rebentou uma greve. A esterilidade dessas explos&otilde;es parciais era demasiado clara para o partido. No dia seguinte, a reuni&atilde;o dirigida pelos bolcheviques, representantes das principais organiza&ccedil;&otilde;es oper&aacute;rias e de setenta f&aacute;bricas, declarou que &laquo;o assunto dos trabalhadores de Potilov era a causa de todo o proletariado de Petrogrado&raquo; e convidou os trabalhadores de Potilov a &laquo;conterem a sua leg&iacute;tima indigna&ccedil;&atilde;o&raquo;. A greve foi adiada. Todavia os doze dias seguintes n&atilde;o trouxeram qualquer mudan&ccedil;a. A massa oper&aacute;ria das f&aacute;bricas estava em ebuli&ccedil;&atilde;o profunda, procurando uma sa&iacute;da. Em cada companhia, havia um conflito, e todos esses conflitos dirigiam para cima, para o governo. Um relat&oacute;rio do sindicato dos mec&acirc;nicos ferrovi&aacute;rios (brigadas ligadas &agrave;s locomotivas), dirigido ao ministro das Vias e Comunica&ccedil;&otilde;es, dizendo: &laquo;Pela &uacute;ltima vez, declaramos que toda a paci&ecirc;ncia tem limites. N&atilde;o temos mais for&ccedil;a para viver numa situa&ccedil;&atilde;o como esta &hellip; &raquo; Era uma queixa sobre n&atilde;o somente a mis&eacute;ria e a fome, mas tamb&eacute;m sobre a duplicidade, a falta de car&aacute;cter, a impostura. A mem&oacute;ria protestava com uma particular indigna&ccedil;&atilde;o contra &laquo;os incessantes apelos ao dever c&iacute;vico e &agrave; abstin&ecirc;ncia das barrigas vazias&raquo;.</p>
<p>Em Mar&ccedil;o, o poder tinha sido entregue ao governo provis&oacute;rio pelo comit&eacute; executivo sob a condition que as tropas revolucion&aacute;rias n&atilde;o seriam evacuadas da capital. Mas nesses dias j&aacute; estavam longe. A guarni&ccedil;&atilde;o tinha evolu&iacute;do para a esquerda &ndash; os c&iacute;rculos dirigentes do soviete para a direita. A luta contra a guarni&ccedil;&atilde;o estava constantemente na ordem do dia. Se os contingentes n&atilde;o estavam na sua totalidade afastados da capital, os mais revolucion&aacute;rios, sob pretexto de necessidade estrat&eacute;gica, estavam sistematicamente enfraquecidos pelas extrac&ccedil;&otilde;es de companhias destinadas &agrave; frente. Rumores constantes de mudan&ccedil;as as unidades na frente, por insubmiss&atilde;o, pela recusa de executar as ordens de combate, chegavam &agrave; capital. Duas divis&otilde;es da Sib&eacute;ria &ndash; outrora ainda consideradas os ca&ccedil;adores siberianos n&atilde;o eram considerados como os melhores? - foram dissolvidas, com o emprego da for&ccedil;a armada. S&oacute; no caso da 5&ordm; ex&eacute;rcito, o mais pr&oacute;ximo da capital, que tinha recusado em massa em obedecer &agrave;s ordens de combate, foram acusados 87 oficiais e 12.725 soldados. A guarni&ccedil;&atilde;o de Petrogrado, acumulador do descontentamento da frente, da aldeia, bairros oper&aacute;rios e das casernas, n&atilde;o parava de se agitar.</p>
<p>Os quarent&otilde;es barbudos pediam com insist&ecirc;ncia extrema para regressar a casa para os trabalhos do campo. Os regimentos aquartelados no bairro de Vyborg, o 1&ordm; de metralhadora, o 1&ordm; de granadeiros, o regimente moscovita, o 180&ordm; de infantaria e outros, se encontravam constantemente sob a press&atilde;o escaldante do meio prolet&aacute;rio. Milhares de oper&aacute;rios, passavam diante das casernas, entre os quais um grande n&uacute;mero de agitadores infatig&aacute;veis do bolchevismo. Sob as muralhas sujas, que se tornaram odiosas, improvisavam com&iacute;cios quase continuamente. No 22 de Junho, quando as manifesta&ccedil;&otilde;es patri&oacute;ticas provocadas pela ofensiva ainda n&atilde;o se tinham esgotado, um autom&oacute;vel do comit&eacute; central teve a imprud&ecirc;ncia de atravessar a avenida Sampsonievsky, exibindo cartazes: &laquo;Avante com <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>!&raquo; O regimento moscovita prendeu os agitadores, rasgou seus cartazes e enviou o carro dos patriotas ao regimento dos metralhadores.</p>
<p>Os soldados eram em geral mais impacientes que os oper&aacute;rios; primeiro porque eles estavam sob a amea&ccedil;a directa de serem enviados para a frente, depois porque eles tinham mais dificuldades em assimilar os motivos da estrat&eacute;gia pol&iacute;tica.  Al&eacute;m disso, cada um deles tinha uma espingarda &agrave; m&atilde;o, e, depois de Fevereiro, o soldado tendia a sobrestimar o poder espec&iacute;fico desta arma. Um velho oper&aacute;rio bolchevique, Lizdine, contou mais tarde como os soldaos do 180&ordm; regimento de reserva lhe tinha falado: &laquo;Ent&atilde;o? Eles adormecem, os nossos, l&aacute; em baixo no pal&aacute;cio de Kczensinska? Vamos expulsar <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>! &hellip; &raquo;</p>
<p>Nas reuni&otilde;es dos regimentos, mo&ccedil;&otilde;es eram constantemente votadas sobre a necessidade de agir enfim contra o governo. Delega&ccedil;&otilde;es de certas f&aacute;bricas apresentava-se nas casernas perguntando aos soldados se eles sa&iacute;am &agrave; rua. Os metralhadores enviavam seus representantes a outras unidades da guarni&ccedil;&atilde;o, convidando-os a se insurgirem contra o prolongamento da guerra. Certos delegados, mais impacientes, acrescentavam: o regimento Pavlovsky, o regimento moscovita e quarenta mil oper&aacute;rios de Potilov caminhar&atilde;o &laquo;amanh&atilde;&raquo;. As repreens&otilde;es oficiais do comit&eacute; executivo n&atilde;o tiveram efeito. Cada vez mais precisa-se o perigo de ver Petrogrado, n&atilde;o apoiado pela frente e a prov&iacute;ncia a ser derrotada aos poucos.</p>
<p>No dia 21 de Junho, <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>, na <em><a href="../../../dicionario/verbetes/p/pravda.htm" target="_blank">Pravda</a></em>, convidava os oper&aacute;rios e os soldados de Petrogrado a esperarem pelo dia onde os acontecimentos levariam &agrave; causa da capital as grandes reservas. &laquo;N&oacute;s compreendemos a amargura, compreendemos a efervesc&ecirc;ncia dos oper&aacute;rios de Petersburgo. Mas dizemos-lhes: camaradas, uma ac&ccedil;&atilde;o directa n&atilde;o seria racional por agora.&raquo; No dia seguinte, uma confer&ecirc;ncia privada de bolcheviques dirigentes, que se mantinham aparentemente &laquo;mais &agrave; esquerda&raquo; que <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>, conclu&iacute;ram que, apesar do estado de esp&iacute;rito dos soldados e das massas oper&aacute;rias, ainda n&atilde;o se poderia aceitar a batalha: &laquo;Melhor vale esperar que os partidos governantes sejam definitivamente cobertos de vergonha por um principio de ofensiva. Teremos ent&atilde;o ganho a aposta.&raquo; &Eacute; o que diz Latzis, organizador de distrito, um dos mais impacientes nesses dias. O comit&eacute; v&ecirc;-se cada vez mais for&ccedil;ado a enviar agitadores &agrave;s casernas e &agrave;s empresas para evitar uma ac&ccedil;&atilde;o prematura.</p>
<p>Agitando a cabe&ccedil;a, confusos, os bolcheviques de Vyborg queixavam-se entre eles: &laquo;N&oacute;s devemos servir de lan&ccedil;as de bombeiros.&raquo; Todavia, os apelos para sair &agrave; rua n&atilde;o param, cada dia ouve quem provocasse. A organiza&ccedil;&atilde;o militar dos bolcheviques viu-se obrigada a dirigir aos soldados e aos oper&aacute;rios um manifesto: &laquo;N&atilde;o acreditem em nenhum apelo para sair &agrave; rua lan&ccedil;ado em nome da organiza&ccedil;&atilde;o militar. A organiza&ccedil;&atilde;o militar n&atilde;o os chama para manifestar.&raquo; E mais longe, com maior insist&ecirc;ncia: &laquo;Pe&ccedil;am a todo agitador ou orador que vos convidem a agir em nome da organiza&ccedil;&atilde;o militar um certificado assinado pelo presidente e o secret&aacute;rio.&raquo;</p>
<p>Na famosa pra&ccedil;a da Tinta, em Cronstadt, onde os anarquistas levantam cada vez mais ousadamente a voz, preparam ultimato atr&aacute;s de ultimato. No 23 de Junho, delegados da pra&ccedil;a da Tinta, sem o acordo do soviete de Cronstadt, exigiam do minist&eacute;rio da Justi&ccedil;a o alargamento de um grupo de anarquistas peterburgueses, sob a amea&ccedil;a de uma ac&ccedil;&atilde;o dos marinheiros que atacariam a pris&atilde;o. No dia seguinte, representantes de Oranienbaum declararam ao ministro da Justi&ccedil;a que a guarni&ccedil;&atilde;o estava, ela tamb&eacute;m, emocionada pelas pris&otilde;es efectuadas e agitou-as sob o nariz dos seus aliados conciliadores. No 26 de Junho chegaram da frente ao respectivo batalh&atilde;o de reserva delegados do regimento de granadeiros da Guarda, com esta declara&ccedil;&atilde;o; o regimento est&aacute; contra o governo provis&oacute;rio e exige que o poder passe aos sovietes; o regimento recusa participar na ofensiva iniciada por <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>; ele questiona-se com inquieta&ccedil;&atilde;o  se o comit&eacute; executivo, com os ministros socialistas, n&atilde;o tomou partido pelos burgueses. O &oacute;rg&atilde;o do comit&eacute; executivo publicou nesta visita, um relat&oacute;rio de cr&iacute;ticas.</p>
<p>A ebuli&ccedil;&atilde;o era grande, n&atilde;o somente em Cronstadt, mas em toda a frota do mar B&aacute;ltico cuja principal base era em Helsingfors. O agente mais activo dos bolcheviques na frota era incontestavelmente <a href="../../../dicionario/verbetes/a/antonov_ovseienko.htm" target="_blank">Antonov-Ovseenko</a> que, j&aacute; como jovem oficial, tinha participado no levantamento de Sebastopol em 1905; menchevique durante os anos da reac&ccedil;&atilde;o, emigrado internacionalista durante os anos da guerra, colaborador de Trotsky na publica&ccedil;&atilde;o em Paris do jornal <em>Nache Slovo </em>(Nossa Palavra), juntou-se aos bolcheviques ap&oacute;s o seu regresso da emigra&ccedil;&atilde;o. Pouco firme na pol&iacute;tica, mas pessoalmente corajoso, impulsivo, desordenado, mas com capacidade de iniciativa e de improvisa&ccedil;&atilde;o, <a href="../../../dicionario/verbetes/a/antonov_ovseienko.htm" target="_blank">Antonov-Ovseenko</a>, ainda pouco conhecido nesse per&iacute;odo, tomou no seguimento dos acontecimentos da revolu&ccedil;&atilde;o um lugar que estava longe de ser o &uacute;ltimo. &laquo;Em Helsingfors, no comit&eacute; do partido &ndash; conta ele nas suas Mem&oacute;rias &ndash; compreend&iacute;amos a necessidade de ter paci&ecirc;ncia e de nos preparar seriamente. T&iacute;nhamos tamb&eacute;m instru&ccedil;&otilde;es nesse sentido do comit&eacute; central. Mas t&iacute;nhamos perfeita consci&ecirc;ncia da inevitabilidade de uma explos&atilde;o e olh&aacute;vamos com ansiedade do lado de Petersburgo.&raquo;</p>
<p>Ora, desse lado, os elementos explosivos acumularam-se dia a dia. No segundo regimento de metralhadoras, mais atrasado que o primeiro, votou uma resolu&ccedil;&atilde;o sobre a transmiss&atilde;o do poder aos sovietes. O terceiro regimento de infantaria recusou deixar partir para a frente quatorze companhias designadas. As reuni&otilde;es nos quart&eacute;is tomava uma fei&ccedil;&atilde;o cada vez mais tempestiva. Um com&iacute;cio no regimento dos granadeiros, no primeiro de Julho, deu lugar &agrave; pris&atilde;o do presidente do comit&eacute; e &agrave; obstru&ccedil;&atilde;o em rela&ccedil;&atilde;o aos oradores mencheviques: Abaixo a ofensiva! Abaixo <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>! No pr&oacute;prio centro da guarni&ccedil;&atilde;o estavam os metralhadoras que abriam as comportas da torrente de Julho.</p>
<p>O nome do primeiro regimento de metralhadoras j&aacute; nos caiu sob os olhos no decurso dos acontecimentos dos primeiros meses da revolu&ccedil;&atilde;o. Chegado logo ap&oacute;s a insurrei&ccedil;&atilde;o, por sua pr&oacute;pria iniciativa, de Oranienbaum em Petrogrado, &laquo;para a defesa da revolu&ccedil;&atilde;o&raquo;, esse regimento tornou a encontrar imediatamente a resist&ecirc;ncia do comit&eacute; executivo, o qual tomou a seguinte decis&atilde;o: agradecer o regimento e envi&aacute;-lo a Oranienbaum. Os metralhadores recusaram redondamente abandonar a capital: &laquo;Os contra-revolucion&aacute;rios podem cair em cima do soviete e restabelecer o antigo regime.&raquo; O comit&eacute; executivo cedeu e v&aacute;rios milhares de metralhadores ficaram em Petrogrado com as metralhadoras. Tendo-se instalados na Casa do Povo, eles sabiam o que viria deles. No seu meio, por&eacute;m, havia um bom n&uacute;mero de oper&aacute;rios de Petrogrado, e n&atilde;o &eacute; por acaso que o comit&eacute; dos bolcheviques se encarregou de ocupar-se das metralhadoras. A sua interven&ccedil;&atilde;o assegurou-lhes um abastecimento colhido na fortaleza Pedro e Paulo. A amizade estava selada. Brevemente ela tornou-se indefect&iacute;vel.</p>
<p>No 21 de Junho, os metralhadores tomaram, em assembleia geral, a decis&atilde;o seguinte: &laquo;No seguimento, n&atilde;o enviar efectivos para a frente s&oacute; no caso onde a guerra teria um car&aacute;cter revolucion&aacute;rio.&raquo; No dia 2 de Julho, o regimento organizou na Casa do Povo um com&iacute;cio de adeus para a &laquo;&uacute;ltima&raquo; companhia enviada para a frente. Lutcharsky e Trotsky a&iacute; tomaram a palavra: as autoridades tentaram mais tarde atribuir a este incidente uma import&acirc;ncia excepcional. Em nome do regimento responderam o soldado Jiline e um velho bolchevique, o sargento Lachevitch. A sobreexcita&ccedil;&atilde;o era grande, estigmatizaram <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, juraram fidelidade &agrave; revolu&ccedil;&atilde;o, mas ningu&eacute;m n&atilde;o prop&ocirc;s resolu&ccedil;&otilde;es pr&aacute;ticas para o futuro mais pr&oacute;ximo. Todavia, depois de v&aacute;rios dias, na cidade, esperavam com tenacidade os acontecimentos. As &laquo;Jornadas de Julho&raquo; antecipadamente, projectavam a sua sombra. &laquo;De todas as partes, de todo o s&iacute;tio &ndash; escreve Sokhanov nas suas Mem&oacute;rias &ndash; no soviete, no pal&aacute;cio Maria, na casa do habitante, nas pra&ccedil;as e avenidas, nos quart&eacute;is e nas f&aacute;bricas, falava-se de certas manifesta&ccedil;&otilde;es a prever de um dia ao outro &hellip; Ningu&eacute;m sabia exactamente quem devia manifestar, como e onde. Mas a cidade sentia-se na v&eacute;spera de qualquer explos&atilde;o.&raquo; E a manifesta&ccedil;&atilde;o efectivamente rebentou. O impulso veio de cima, das esferas dirigentes.</p>
<p>No mesmo dia onde Trotsky e <a href="../../../dicionario/verbetes/l/lunacharsky.htm" target="_blank">Lunatcharsky</a> falavam, entre os metralhadores, da incapacidade da coliga&ccedil;&atilde;o, quatro ministros <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a>, faziam saltar esta coliga&ccedil;&atilde;o, deixaram o governo. Como pretexto, eles escolheram o facto inaceit&aacute;vel, para eles, pela raz&atilde;o das suas pretens&otilde;es em jogar um papel de grande for&ccedil;a, de compromisso pelo qual seus colegas conciliadores tinham tratado com a Ucr&acirc;nia. A verdadeira causa desta ruptura demonstrativa era nisto que os conciliadores tardavam a refrear as massas. A escolha do momento foi sugerida pelo fracasso da ofensiva, ainda n&atilde;o confessada oficialmente, mas j&aacute; n&atilde;o fazia d&uacute;vida para os iniciados. Os liberais julgaram oportuno deixar seus aliados de esquerda frente a frente com a derrota e com os bolcheviques. O rumor da demiss&atilde;o  dos <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a> propagou-se imediatamente na capital e favoreceu a generaliza&ccedil;&atilde;o pol&iacute;tica de todos os conflitos em curso numa palavra de ordem, mais exactamente num grito de desespero: era preciso acabar com todas as chinesices da coliga&ccedil;&atilde;o!</p>
<p>Os soldados e os oper&aacute;rios consideravam que a solu&ccedil;&atilde;o dada ao problema do poder, segundo que o pa&iacute;s seria governado pela burguesia ou pelos seus pr&oacute;prios sovietes, todas as outras quest&otilde;es dependiam: sal&aacute;rios, pre&ccedil;o de p&atilde;o, obriga&ccedil;&atilde;o de se matar na frente para os fins ignorados, havia nessas expectativas uma certa dose de ilus&atilde;o, na medida onde as massas esperavam vir, para uma mudan&ccedil;a de poder, &agrave; solu&ccedil;&atilde;o imediata de todos os problemas angustiantes. Mas, no fim de contas, elas tinham raz&atilde;o: a quest&atilde;o do poder determinava a direc&ccedil;&atilde;o de toda a revolu&ccedil;&atilde;o e a seguir, fixava a sorte de cada um em particular. Supor que os <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a> n&atilde;o podiam prever as repercuss&otilde;es dos seus actos de sabotagem declarada em rela&ccedil;&atilde;o aos sovietes, seria resolutamente subestimar <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>. O l&iacute;der do liberalismo esfor&ccedil;ava-se evidentemente em arrastar os conciliadores para uma situa&ccedil;&atilde;o cr&iacute;tica que n&atilde;o teria sa&iacute;da sen&atilde;o atrav&eacute;s pelo emprego das baionetas: nesses dias, ele acreditava firmemente que por uma ousada sangria, podia-se salvar a situa&ccedil;&atilde;o.</p>
<p>No 3 de Julho, logo pela manh&atilde;, v&aacute;rios milhares de metralhadores, interrompendo bruscamente uma reuni&atilde;o dos comit&eacute;s das suas companhias e do regimento, elegeram um presidente entre os seus e exigiram que se discutisse imediatamente uma manifesta&ccedil;&atilde;o armada. O com&iacute;cio tomou logo uma direc&ccedil;&atilde;o tumultuosa. A quest&atilde;o da partida para a frente cruzava-se com a crise governamental. O presidente da assembleia, o bolchevique Golovine, tentou travar, propondo um acordo pr&eacute;vio com as outras unidades do ex&eacute;rcito e com a organiza&ccedil;&atilde;o militar. Mas toda alus&atilde;o a um adiamento enfurecia os soldados. Na reuni&atilde;o surgiu o anarquista Bleichmann, pequena personagem, mas muito colorido no ambiente de 1917. Possuindo uma modesta bagagem de ideias, mas um faro certo diante das massas, sincero no seu esp&iacute;rito limitado, mas sempre inflamado, a camisa desabotoada no peito, a cabeleira hirsuta e de carac&oacute;is, Bleichmann encontrava nos com&iacute;cios um bom n&uacute;mero de simpatias meio ir&oacute;nicas. Os oper&aacute;rios consideravam-no, na verdade, com reserva, com uma certa impaci&ecirc;ncia &ndash; sobretudo os metal&uacute;rgicos. Mas os soldados sorriam alegremente com os seus discursos, trocando entre eles cotoveladas e distraindo o orador com palavras picantes: eles estavam evidentemente dispostos em seu favor pela apar&ecirc;ncia exc&ecirc;ntrica, pelo seu tom resoluto de homem que pensa pouco, pelo seu acento judeu-americano, mordente como o vinagre.</p>
<p>No fim de Junho, Bleichmann nadava em toda a especie de com&iacute;cios improvisados como um peixe na &aacute;gua. Ele tomava sempre a mesma decis&atilde;o: sair, com as armas na m&atilde;o. A organiza&ccedil;&atilde;o? &laquo;&eacute; a rua que nos organizar&aacute;&raquo;. A tarefa? &laquo;Derrubar o governo provis&oacute;rio como se derrubou o czar&raquo;, ainda se nem um s&oacute; partido tenha apelado nesse sentido. Discursos desse g&eacute;nero correspondiam no melhor dos casos, pelo momento, &agrave;s disposi&ccedil;&otilde;es dos metralhadores e n&atilde;o somente a estes &uacute;ltimos. Numerosos eram os bolcheviques que n&atilde;o escondiam a sua satisfa&ccedil;&atilde;o em ver a base passar para al&eacute;m das advert&ecirc;ncias  oficiais. Os oper&aacute;rios da vanguarda lembravam-se que em Fevereiro os dirigentes tinham-se preparado para dar o sinal de retirada logo na v&eacute;spera da vit&oacute;ria; que em Mar&ccedil;o, o dia de oito horas tinha sido conquistada pela iniciativa da base; que em Abril, <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> tinha sido derrubado pelos regimentos espont&acirc;neos sa&iacute;dos &agrave; rua. A lembran&ccedil;a desses factos ia diante da opini&atilde;o das massas, tensa e impaciente.</p>
<p>A organiza&ccedil;&atilde;o militar dos bolcheviques, imediatamente informada da efervesc&ecirc;ncia que reinava no com&iacute;cio dos metralhadores, enviou &agrave; reuni&atilde;o, uns depois de outros, agitadores. Logo chegou Nevsky em pessoa, dirigente da organiza&ccedil;&atilde;o militar, que os soldados estimavam muito. Parece que ele foi ouvido. Mas, como o com&iacute;cio se prolongava interminavelmente, as disposi&ccedil;&otilde;es do audit&oacute;rio mudavam, tal como a sua composi&ccedil;&atilde;o. &laquo;Foi par n&oacute;s uma grande surpresa &ndash; conta Podvoisky, outro dirigente da organiza&ccedil;&atilde;o militar &ndash; quando, &agrave;s sete horas da noite, chegou a galope um estafeta para nos anunciar que &hellip; os metralhadores tinham de novo decidido manifestarem-se.&raquo; No lugar do antigo comit&eacute; do regimento, eles tinham elegido um comit&eacute; revolucion&aacute;rio provis&oacute;rio contando dois homens por companhia, sob a presid&ecirc;ncia do alferes Semachko. Delegados especialmente designados faziam j&aacute; a volta dos regimentos e das f&aacute;bricas para pedir-lhes apoio. Os metralhadores n&atilde;o esqueceram, bem entendido, enviar tamb&eacute;m emiss&aacute;rios a Cronstadt.</p>
<p>Assim, por baixo das organiza&ccedil;&otilde;es oficiais, parcialmente sob a sua cobertura, tendiam-se novos la&ccedil;os temporarios entre os regimentos e as f&aacute;bricas mais exasperados. As massas n&atilde;o tinham a inten&ccedil;&atilde;o de romper com os sovietes, pelo contr&aacute;rios elas queriam dar uma ajuda, amea&ccedil;ar o comit&eacute; executivo, empurrar para a frente os bolcheviques. Improvisaram-se delega&ccedil;&otilde;es, criaram-se novos pontos de liga&ccedil;&atilde;o e centros de ac&ccedil;&atilde;o, n&atilde;o permanentes, mas adaptados ao caso presente. As circunst&acirc;ncias e os estados de opini&atilde;o modificavam-se r&aacute;pidamente e bruscamente que mesmo uma organiza&ccedil;&atilde;o das mais ligeiras, tal como os sovietes, atrasa inevitavelmente e que as massas s&atilde;o cada vez obrigadas a criar &oacute;rg&atilde;os auxiliares para as necessidades do momento.</p>
<p>Tais improvisa&ccedil;&otilde;es surgem por surpresa, bastantes vezes, elementos de acaso e nem sempre muito seguros. Os anarquistas deitam &oacute;leo sobre o fogo, mas muitos novos aderentes do bolchevismo, igualmente impacientes, fazem como eles. Sem d&uacute;vida incorporam-se no assunto provocadores, talvez agentes da Alemanha, mas, seguramente agentes da contra-espionagem da reac&ccedil;&atilde;o russa. Como resolver o tecido complexo dos movimentos de massa, fio por fio? O car&aacute;cter geral dos acontecimentos determina-se no entanto com toda a clareza. Petrogrado sentia a sua for&ccedil;a, tomava o seu jeito sem olhar para tr&aacute;s nem para a prov&iacute;ncia, nem sobre a frente, e o pr&oacute;prio partido bolchevique  era incapaz de moderar a capital. Aqui, s&oacute; a experi&ecirc;ncia podia ajudar.</p>
<p>Ao apelar aos regimentos e aos oper&aacute;rios a descer &agrave; rua, os delegados dos metralhadores n&atilde;o esqueceram de acrescentar que a manifesta&ccedil;&atilde;o devia ser armada. Sim, e como fazer de outra forma? Mesmo assim n&atilde;o nos expomos sem armas aos golpes dos advers&aacute;rios. Al&eacute;m disso, e isto &eacute; provavelmente o essencial, &eacute; preciso mostrar for&ccedil;a; ora, um soldado que n&atilde;o tem a sua arma n&atilde;o &eacute; uma for&ccedil;a. Mas, sob este aspecto ainda, todos os regimentos e todas as f&aacute;bricas eram da mesma opini&atilde;o: se manifestamos,  s&oacute; podia ser com uma provis&atilde;o de chumbo.</p>
<p>Os metralhadores n&atilde;o perdiam tempo: tendo comprometido uma grande parte, eles deviam lev&aacute;-la at&eacute; ao fim o mais depressa poss&iacute;vel. Os processos verbais da instru&ccedil;&atilde;o caracterizavam mais tarde os actos do alferes Semachko, um dos principais dirigentes do regimento, nestes termos: &laquo; &hellip; Ele pediu autom&oacute;veis &agrave;s f&aacute;bricas, armou as viaturas com metralhadoras, enviou-as ao pal&aacute;cio Tauride e noutros s&iacute;tios, fixando os itiner&aacute;rios; fez sair pessoalmente o regimento do quartel para o levar &agrave; cidade, foi ao batalh&atilde;o de reserva do regimento moscovita com o objectivo de determinar a  manifesta&ccedil;&atilde;o, ao que ele consegui; prometeu aos soldados do regimento de metralhadores o apoio dos regimentos da organiza&ccedil;&atilde;o militar, e continuou em constante contacto com esta organiza&ccedil;&atilde;o, situada na casa de Kczensinska, e com o l&iacute;der dos bolcheviques, <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>: enviou esquadras para guardar a sede da dita organiza&ccedil;&atilde;o. &laquo;A insinua&ccedil;&atilde;o formulada aqui contra <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> &eacute; destinada a completar o quadro: <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>, nem nesse dia nem nos dias precedentes n&atilde;o se encontrava em Petrogrado: desde do dia 29 de Junho, sofrendo, residia numa mans&atilde;o em Finl&acirc;ndia. Mas de resto, o estilo conciso do funcion&aacute;rio da justi&ccedil;a militar traduziu bastante bem a febre que se tinha apoderado dos metralhadores nos seus preparativos. No p&aacute;tio do quartel trabalhava-se com ardor. Aos soldados n&atilde;o armados distribu&iacute;ram-se espingardas, a outros granadas, e em cada cami&atilde;o fornecido pelas f&aacute;bricas, instalou-se tr&ecirc;s metralhadoras com os seus servidores. O regimento devia sair &agrave; rua em ordem de batalha.</p>
<p>Nas f&aacute;bricas, passava-se pouco mais ou menos a mesma coisa: os delegados chegavam, seja do quartel dos metralhadores, seja de qualquer f&aacute;brica vizinha, e chamavam &agrave; manifesta&ccedil;&atilde;o. Disseram que esperavam h&aacute; muito tempo: faziam greve imediatamente. Um oper&aacute;rio da f&aacute;brica Renault conta: &laquo;Depois do pequeno-almo&ccedil;o, v&aacute;rios metralhadores ocorreram junto de n&oacute;s e pediram para lhes entregar cami&otilde;es. Apesar do protesto da nossa colectividade (bolcheviques), foi preciso dar as viaturas &hellip; &Agrave; pressa carregaram os cami&otilde;es com &laquo;Maxims&raquo; (metralhadoras) e partiram em direc&ccedil;&atilde;o de Nevsky. Ent&atilde;o, tornou-se imposs&iacute;vel reter os nossos oper&aacute;rios &hellip; Todos, com roupas de trabalho, abandonaram as m&aacute;quinas, sa&iacute;ram das oficinas &hellip; &raquo; Os protestos dos bolcheviques nas f&aacute;bricas nem sempre eram, dever-se-ia pensar, muito insistentes. Onde a luta se prolongava mais, foi nas f&aacute;bricas Potilov. Cerca das duas da tarde, correu o rumor nas oficinas que uma delega&ccedil;&atilde;o de metralhadoras tinha chegado e convocava um com&iacute;cio. Cerca de dois mil oper&aacute;rios juntaram-se diante dos locais da administra&ccedil;&atilde;o. Aclamados, os metralhadores contaram que tinham recebido ordem de partir no 4 de Julho para a frente, mas que tinham resolvido &laquo;marchar n&atilde;o do lado da frente alem&atilde;, contra o proletariado alem&atilde;o, mas contra os seus pr&oacute;prios ministros capitalistas&raquo;. O estado de esp&iacute;rito aumentou. &laquo;Em frente! En frente!&raquo; gritavam os oper&aacute;rios. O secret&aacute;rio do comit&eacute; de f&aacute;brica, um bolchevique, levantava objec&ccedil;&otilde;es, propondo pedir a opini&atilde;o do partido. Protestos de todos os lados: &laquo;Abaixo! Abaixo!&raquo; voc&ecirc;s querem fazer arrastar o assunto! &hellip; N&atilde;o podemos continuar a viver assim! &hellip; &raquo; Cerca da seis horas chegaram os representantes do comit&eacute; executivo, mas eles n&atilde;o conseguiram influenciar os oper&aacute;rios.</p>
<p>O com&iacute;cio continuava, intermin&aacute;vel, nervoso, obstinado com&iacute;cio de uma massa de milhares de homens que procuram uma sa&iacute;da e n&atilde;o admitindo que lhes seja sugerido que essa sa&iacute;da n&atilde;o exista. Prop&otilde;em enviar uma delega&ccedil;&atilde;o ao comit&eacute; executivo: ainda uma hesita&ccedil;&atilde;o. A assembleia continuava em perman&ecirc;ncia. Entretanto um grupo de oper&aacute;rios e de soldados vem anunciar que o bairro de Vyborg avan&ccedil;ou para o pal&aacute;cio de Tauride. Torna-se imposs&iacute;vel obstruir por mais tempo. Decide-ce de avan&ccedil;ar. Um certo Efimov correu para o comit&eacute; de bairro do partido para perguntar &laquo;o que se ia fazer&raquo;.  Responderam-lhe: &laquo;N&oacute;s n&atilde;o manifestamos, mas n&atilde;o podemos abandonar os oper&aacute;rios &agrave; sua sorte, &eacute; por isso que marchamos com eles.&raquo; Nesse momento apareceu Tchudine, membro do comit&eacute; de bairro, anunciando que, em todos os bairros, os oper&aacute;rios metiam-se em marcha e que os militantes do partido deveriam &laquo;manter a ordem&raquo;. &Eacute; assim que os bolcheviques eram levados pelo movimento, ao mesmo tempo que procuram justificar os seus actos que iam contra a decis&atilde;o oficial do partido.</p>
<p>A vida industrial da capital, cerca das sete horas da tarde, tinha completamente parado. Uma ap&oacute;s outra, as f&aacute;bricas sublevavam-se, formavam fileiras, destacamentos de guardas vermelhos armavam-se. &laquo;Numa massa de milhares de oper&aacute;rios &ndash; conta Metelev, militante de Vyborg &ndash; iam e vinham, batendo com as culatras de suas espingardas, centenas de jovens guardas. Uns introduziam carregadores nas suas armas, outros apertavam as correias, outros ainda penduravam aos seus cintur&otilde;es, sacos a tiracolo  e cartucheiras, ou ent&atilde;o metiam as baionetas na ponta da arma, e os oper&aacute;rios que n&atilde;o tinham armas ajudando os guardas a equipar-se &hellip; &raquo; A perspectiva Sampsonievsky, principal art&eacute;ria do bairro de Vyborg, estava apinhada de gente. Sobre a direita e sobre a esquerda, as colunas compactas de trabalhadores. No meio da cal&ccedil;ada desfila o regimento de metralhadores, espinha dorsal do cortejo. &Agrave; cabe&ccedil;a de cada companhia, os cami&otilde;es com as &laquo;Maxims&raquo;. Por detr&aacute;s do regimento dos metralhadores, os oper&aacute;rios; na retaguarda, cobrindo a manifesta&ccedil;&atilde;o, as unidades do regimento moscovita. Em cima de cada destacamento, uma bandeira: &laquo;Todo o poder aos sovietes!&raquo; O cortejo de funerais de Mar&ccedil;o ou a manifesta&ccedil;&atilde;o do Primeiro de Maio tinha sido provavelmente o mais numeroso. Mas o desfile de Julho &eacute; incomparavelmente mais impetuoso, mais amea&ccedil;ador e &hellip; de composi&ccedil;&atilde;o mais homog&eacute;nea. &laquo;Sob as bandeiras vermelhas marcham os oper&aacute;rios e os soldados, escreve um dos participantes. N&atilde;o se v&ecirc;m nem la&ccedil;os de funcion&aacute;rios, nem os brilhantes bot&otilde;es dos estudantes, nem os chap&eacute;us de &laquo;senhoras simp&aacute;ticas&raquo; - tudo isso via-se quatro meses antes, em Fevereiro &ndash; mas, no movimento desse dia, nada de igual, hoje marcham somente as sombras do capital.&raquo;</p>
<p>Pelas ruas iam em diversas direc&ccedil;&otilde;es as viaturas carregadas de oper&aacute;rios e de soldados armados: delegados, agitadores, batedores, homens de liga&ccedil;&atilde;o, efectivos encarregados de aliciar os oper&aacute;rios e os regimentos. Todos cruzavam a espingarda. Os cami&otilde;es, eri&ccedil;ados de baionetas, reproduziam o quadro dos dias de Fevereiro, electrizavam uns aos outros, aterrorizando os outros. O cadete Nabokov escreve: &laquo;S&atilde;o os mesmos rostos dementes, embrutecidos, bestas, que n&oacute;s lembramos todos desde dos dias de Fevereiro&raquo;, isto &eacute; desde dos dias dessa mesma revolu&ccedil;&atilde;o que os liberais tinham oficialmente chamado gloriosa e n&atilde;o sangrenta. Cerca das nove horas, sete regimentos dirigiam-se para o pal&aacute;cio de Tauride. A caminho juntaram-se colunas vindas das f&aacute;bricas e das novas unidades militares. O movimento do regimento dos metralhadores revelava uma for&ccedil;a formidavelmente contagiosa. As &laquo;Jornadas de Julho&raquo; abriam-se.</p>
<p>Aqui e ali improvisaram-se com&iacute;cios. Num lado e outro ouviam-se tiros. Segundo o oper&aacute;rio Korotkov, &laquo;sobre a Liteiny, sa&iacute;ram da cave uma metralhadora e um oficial que foi abatido ali mesmo&raquo;. Rumors de toda especie iam &agrave; frente da manifesta&ccedil;&atilde;o, ela difunde &agrave; volta dela o terror em todas as direc&ccedil;&otilde;es. N&atilde;o transmitem somente os telefones dos bairros do centro, amedrontados! Comunicam que certa das oito horas da noite, uma viatura chegou a toda a velocidade na gare de Vars&oacute;via procurando, para o prender, <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> que partia justamente nesse dia para a frente; mas era demasiado tarde, o comboio tinha abalado e a pris&atilde;o n&atilde;o aconteceu. Este epis&oacute;dio foi mencionado seguidamente mais de uma vez como prova da conspira&ccedil;&atilde;o. Quem precisamente se encontrava no autom&oacute;vel e que tinha descoberto as misteriosas inten&ccedil;&otilde;es dos seus ocupantes? Nunca se soube. Nessa noite, viaturas carregadas de homens armados corriam em todas as direc&ccedil;&otilde;es, provavelmente tamb&eacute;m nos arredores da gare de Vars&oacute;via. Invectivas cruas em direc&ccedil;&atilde;o de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> soavam em numerosos s&iacute;tios. Foi verosimilmente, a origem da legenda, supondo que ela n&atilde;o tivesse sido totalmente inventada de uma ponta &agrave; outra.</p>
<p>As <em><a href="../../../dicionario/verbetes/i/izvestia_vzik.htm" target="_blank">Izvestia</a></em> concebiam o esquema seguinte dos acontecimentos do 3 de Julho: &laquo;&Agrave;s cinco horas da tarde sa&iacute;ram em armas: o primeiro de metralhadoras, um contingente do regimento moscovita, um contingente de granadeiros, um contingente tamb&eacute;m do regimento Pavlovsky. Eles juntaram-se &agrave;s massas oper&aacute;rias &hellip; Cercadas oito horas da noite come&ccedil;aram a juntar-se, &agrave; volta do pal&aacute;cio Kczesinka, diferentes unidades de regimentos, armados dos p&eacute;s &agrave; cabe&ccedil;a, com bandeiras vermelhas e cartazes exigindo a transmiss&atilde;o do poder aos sovietes. Do alto da varanda, discursos foram pronunciados &hellip; &Agrave;s dez horas e meia, na pra&ccedil;a diante do pal&aacute;cio Tauride, teve lugar um com&iacute;cio &hellip; As unidades elegeram uma delega&ccedil;&atilde;o ao conselho executivo central pan-russo, a qual formulou em seu nome as reivindica&ccedil;&otilde;es seguintes: &laquo;Abaixo os dez ministros burgueses! Todo o poder ao soviete! Parai a ofensiva! Confisca&ccedil;&atilde;o das tipografias dos jornais burgueses! A nacionaliza&ccedil;&atilde;o da terra! Controlo sobre a produ&ccedil;&atilde;o!&raquo; Se meter-mos de lado alguns retoques de interesse secund&aacute;rio: &laquo;unidades de regimentos&raquo; em vez de massas de oper&aacute;rias&raquo; em vez de &laquo;f&aacute;bricas inteiras&raquo;, pode-se dizer que o &oacute;rg&atilde;o oficioso de <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a>-Dan, no conjunto, n&atilde;o altera em nada o que se passou e, em  particular, assinala exactamente os dois focos da manifesta&ccedil;&atilde;o: o hotel privado de Kczesinska e o pal&aacute;cio de Tauride. Moralmente e materialmente, o movimento andava &agrave; volta desses dois centros antag&oacute;nicos: em Kczesinska v&ecirc;m chercher as indica&ccedil;&otilde;es, uma direc&ccedil;&atilde;o, a palavra inspiradora; no pal&aacute;cio de Tauride v&ecirc;m formular as reivindica&ccedil;&otilde;es e mesmo amea&ccedil;ar a for&ccedil;a que representam.</p>
<p>&Agrave;s tr&ecirc;s horas da tarde, diante da confer&ecirc;ncia geral dos bolcheviques da capital, reunida nesse dia no hotel de Kczesinka, dois delegados dos metralhadores vieram comunicar a decis&atilde;o tomada pelo regimento de manifestar. Ningu&eacute;m n&atilde;o esperava isso, ningu&eacute;m queria isso. Tomsky declarou: &laquo;Os regimentos que se meteram em movimento n&atilde;o agiram como bons camaradas, n&atilde;o tendo convidado o comit&eacute; do partido a discutir a quest&atilde;o. O comit&eacute; central prop&ocirc;s &agrave; confer&ecirc;ncia: 1&ordm; publicar um manifesto para contera as massas; 2&ordm; elaborar um carta ao comit&eacute; executivo, propondo-lhe tomar o poder. N&atilde;o se pode falar nesse momento de uma manifesta&ccedil;&atilde;o sem desejar uma nova revolu&ccedil;&atilde;o.&raquo; Tomsky, velho oper&aacute;rio bolchevique, tendo marcado a sua fidelidade ao partido pelos anos de cativeiro, conhecido a seguir como dirigente dos sindicatos, era, pelo seu car&aacute;cter, tendia geralmente mais a impedir as manifesta&ccedil;&otilde;es do que a provoc&aacute;-las. Mas, desta vez, ele desenvolveu somente o pensamento de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>: n&atilde;o se poderia falar por agora de uma manifesta&ccedil;&atilde;o se desejamos uma nova revolu&ccedil;&atilde;o. Porque, enfim, mesmo a tentativa de manifesta&ccedil;&atilde;o pac&iacute;fica do 10 de Junho tinha sido reputada pelos conciliadores como uma conspira&ccedil;&atilde;o!</p>
<p>A esmagadora maioria da confer&ecirc;ncia estava solid&aacute;ria com Tomsky. &Eacute; preciso a qualquer pre&ccedil;o atrasar a conclus&atilde;o. A ofensiva sobre a frente mant&eacute;m em suspenso todo o pa&iacute;s. A derrota tamb&eacute;m &eacute; t&atilde;o prevista como a inten&ccedil;&atilde;o do governo em rejeitar a responsabilidade da derrota sobre os bolcheviques. &Eacute; preciso dar aos conciliadores o tempo de se comprometerem definitivamente. Volodarsky respondeu aos metralhadores, em nome da confer&ecirc;ncia, no sentido que o regimento devia submeter-se &agrave; decis&atilde;o do partido. Os metralhadores sa&iacute;ram protestando. &Agrave;s quatro horas, o comit&eacute; central confirma a decis&atilde;o da confer&ecirc;ncia. Os seus membros dispersam-se nos distritos e nas f&aacute;bricas para impedir a manifesta&ccedil;&atilde;o das massas. Um manifesto no mesmo sentido foi expedido &agrave;<em><a href="../../../dicionario/verbetes/p/pravda.htm" target="_blank"> Pravda</a></em> para que ela o imprimisse na primeira p&aacute;gina na manh&atilde; do dia seguinte. Estaline encarregou-se de informar da decis&atilde;o do partido a assembleia unificada dos comit&eacute;s executivos. As inten&ccedil;&otilde;es dos bolcheviques n&atilde;o deixam assim lugar a qualquer d&uacute;vida. O comit&eacute; executivo dirigiu aos oper&aacute;rios e aos soldados um manifesto: &laquo;Desconhecidos &hellip; apelam a pegar em armas e descer &agrave; rua&raquo;, certificando assim que o apelo n&atilde;o provinha de qualquer dos partidos sovi&eacute;ticos. Mas os comit&eacute;s centrais, de partidos e de sovietes, propunham, enquanto que as massas dispunham.</p>
<p>Cerca das oito horas da noite, o regimento de metralhadores e a seguir o regimento moscovita aproximaram-se do pal&aacute;cio de Kczesinska. Os bolcheviques populares, Nevsky, Lachevitch, Podvoisky, tentaram do alto da varanda, mandar os regimentos a voltar para os quart&eacute;is. Responderam-lhe de baixo: &laquo;Abaixo!&raquo; Da varanda bolcheviques ainda n&atilde;o tinham ouvido tais gritos vindos dos soldados, e era um sintoma inquietante. Na retaguarda dos regimentos surgiram diante das f&aacute;bricas: &laquo;Todo o Poder aos sovietes!&raquo; &laquo;Abaixo os dez ministros capitalistas!&raquo; Eram as palavras de ordem do 18 de Junho. Mas agora, eles estavam enquadrados por baionetas. A manifesta&ccedil;&atilde;o tornara-se um facto imponente. Que fazer? Podia-se conceber que os bolcheviques ficariam &agrave; parte? Os membros do comit&eacute; de Petrogrado, com os delegados da confer&ecirc;ncia e os representantes dos regimentos e das f&aacute;bricas, decidem isto: rever a quest&atilde;o, acabar com as divis&otilde;es est&eacute;reis, dirigir o movimento que eclodiu no sentido que a crise governamental seria resolvida no interesse do povo; nesse sentido, convidar os soldados e os oper&aacute;rios a marchar pacificamente para o pal&aacute;cio Tauride, eleger delegados e, por interm&eacute;dio deles, formular as suas reivindica&ccedil;&otilde;es diante do comit&eacute; executivo. Os membros do comit&eacute; central que est&atilde;o presentes sancionam a modifica&ccedil;&atilde;o da t&aacute;ctica.</p>
<p>A nova decis&atilde;o, anunciada do alto da varanda, foi acolhida com aclama&ccedil;&otilde;es e pelo canto da Marselhesa. O movimento est&aacute; legalizado pelo partido: os metralhadores podem respirar aliviados. Uma parte do regimento entra logo na fortaleza Pedro e Paulo para agir sobre a guarni&ccedil;&atilde;o e em caso de necessidade, proteger contra uma ac&ccedil;&atilde;o negativa o pal&aacute;cio Kczesinska que estava separado da fortaleza pelo canal estreito de Kronwerk.</p>
<p>Os destacamentos que estavam &agrave; cabe&ccedil;a da manifesta&ccedil;&atilde;o penetraram na Nevsky, art&eacute;ria da burguesia, da burocracia e do corpo dos oficiais, como num pa&iacute;s estrangeiro. Os passeios, as janelas, as varandas, milhares de olhares mal-intencionados espreitavam-os com circunspec&ccedil;&atilde;o. Tal regimento dirige-se a uma f&aacute;brica, tal f&aacute;brica para um regimento. Sem parar chegam novas massas. Todas as bandeiras, ouro sobre fundo vermelho, clamam pelo mesmo: &laquo;Todo o poder aos sovietes!&raquo; O desfile ocupa a Nevsky e, essa corrente irresist&iacute;vel, vaza sobre o pal&aacute;cio de Tauride. Os cartazes: &laquo;Abaixo a guerra!&raquo; provocam grande hostilidade entre os oficiais, entre os quais a um grande n&uacute;mero de inv&aacute;lidos. Gesticulam, esgotam-se, o estudante, a estudante, o funcion&aacute;rio tentam persuadir os soldados que os agentes da Alemanha, que se mant&ecirc;m detr&aacute;s das suas costas, querem dar acesso &agrave;s tropas de Guilherme para abafar a liberdade. Os oradores julgam os seus pr&oacute;prios argumentos irresist&iacute;veis. &laquo;Eles foram enganados pelos espi&otilde;es!&raquo; dizem os funcion&aacute;rios sobre os oper&aacute;rios que respondem com um tom brusco. &laquo;Arrastados por fan&aacute;ticos!&raquo; retomam os mais indulgentes. &laquo;Ignorantes!&raquo;, e sobre esse ponto, uns e outros est&atilde;o de acordo.</p>
<p>Mas os oper&aacute;rios t&ecirc;m a sua maneira de medir as coisas, n&atilde;o &eacute; entre os espi&otilde;es alem&atilde;s que eles aprenderam as ideias que os empurram hoje para a rua. As manifesta&ccedil;&otilde;es afastam sem urbanidade os pregadores importunos e avan&ccedil;am. Isso exaspera os patriotas da Nevsky. Grupos de choque, comandados maioritariamente por inv&aacute;lidos e cavaleiros de S&atilde;o Jorge, jogam-se sobre certos destacamentos de manifestantes para lhes arrancar suas bandeiras. Zaragatas t&ecirc;m lugar aqui e ali. A atmosfera aquece. Tiros s&atilde;o disparados de um lado e de outro. De uma janela ? Do pal&aacute;cio Anitchkine? A cal&ccedil;ada responde com uma salva para o ar, sem destino. Durante um certo tempo, toda a rua se agita. Cerca da meia-noite, conta um oper&aacute;rio da f&aacute;brica Vulkan, no momento onde passava pela Nevsky o regimento de granadeiros, nas redondezas da biblioteca p&uacute;blica, um tiroteio come&ccedil;ou n&atilde;o se sabe de onde, que durou alguns minutos. O p&acirc;nico rebenta. Os oper&aacute;rios espalham-se nas ruas adjacentes. Os soldaos, sob o fogo, deitam-se no ch&atilde;o: n&atilde;o &eacute; em v&atilde;o que um certo n&uacute;mero deles tinha passado pela escola da guerra. Esta Nevsky da meia-noite, onde os granadeiros da Guarda se tinham deitado de barriga sobre a cal&ccedil;ada, sob o tiroteio, dava um espect&aacute;culo fant&aacute;stico. Nem <a href="../../../dicionario/verbetes/p/pushkin.htm" target="_blank">Puchkine</a> nem <a href="../../../dicionario/verbetes/g/gogol.htm" target="_blank">Gogol</a>, que celebraram a Nevsky, n&atilde;o a tinham imaginado assim! Portanto, esta fantasmagoria era uma realidade: sobre a cal&ccedil;ada, ficaram mortos e feridos.</p>
<p>O pal&aacute;cio de Tauride nesse dia vivia particularmente. Os <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a> tendo dado sua demiss&atilde;o do governo, os dois comit&eacute;s executivos, o dos oper&aacute;rios e soldados e o dos camponeses, discutiam juntos o relat&oacute;rio de <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a> sobre a quest&atilde;o de saber como limpar a pele da coliga&ccedil;&atilde;o sem molhar um p&ecirc;lo. O segredo desta opera&ccedil;&atilde;o tinha sido provavelmente descoberto enfim se n&atilde;o houvesse impedimentos do lado dos turbulentos arrabaldes. As comunica&ccedil;&otilde;es telef&oacute;nicas, anunciando o in&iacute;cio da marcha do regimento dos metralhadores, que se prepara, suscitam as caretas de c&oacute;lera de contrariedade dos dirigentes. &Eacute; poss&iacute;vel que os soldados e os oper&aacute;rios na sejam capazes de esperar que os jornais lhes traga uma decis&atilde;o saud&aacute;vel? A maioria olha os bolcheviques de soslaio. Mas a manifesta&ccedil;&atilde;o era, desta vez, igualmente imprevista para estes &uacute;ltimos. <a href="../../../dicionario/verbetes/k/kamenev.htm" target="_blank">Kamenev</a> e outros representantes do partido, que est&atilde;o l&aacute;, concordam em ir, depois da sess&atilde;o do dia, nas f&aacute;bricas e nos quart&eacute;is para conter as massas. Mais tarde, esse gesto foi interpretado pelos conciliadores como um estratagema. Os comit&eacute;s executivos adoptam urgentemente um manifesto declarando como habitualmente que todas as manifesta&ccedil;&otilde;es tra&iacute;am a revolu&ccedil;&atilde;o. Mas, portanto, como sair da crise do poder? A sa&iacute;da &eacute; encontrada: manter o governo troncado tal que ele &eacute;, adiando o exame da quest&atilde;o no conjunto at&eacute; &agrave; convoca&ccedil;&atilde;o dos membros provinciais do comit&eacute; executivo. Adiar, ganhar tempo, para sair da hesita&ccedil;&atilde;o, n&atilde;o &eacute; a mais douta de todas as pol&iacute;ticas?</p>
<p>&Eacute; somente na luta contra as massas que os conciliadores julgavam inadmiss&iacute;vel perder tempo. O aparelho oficial preparou-se imediatamente contra a insurrei&ccedil;&atilde;o &ndash; porque &eacute; assim que a manifesta&ccedil;&atilde;o foi nomeada desde do in&iacute;cio. Os l&iacute;deres procuravam por todo o lado uma for&ccedil;a armada para a protec&ccedil;&atilde;o do governo e do comit&eacute; executivo. Sob as assinaturas de <a href="../../../dicionario/verbetes/t/tchkheidze.htm" target="_blank">Tchkheidze</a> e de outros membros do &oacute;rg&atilde;o m&aacute;ximo foram enviados, a diversas institui&ccedil;&otilde;es militares, advert&ecirc;ncias de enviar ao pal&aacute;cio Tauride viaturas blindadas, canh&otilde;es de tr&ecirc;s polegadas, muni&ccedil;&otilde;es. Ao mesmo tempo, quase todos os regimentos receberam ordem de enviar destacamentos armados para a defesa do pal&aacute;cio. Mas n&atilde;o ficaram por a&iacute;. O gabinete apressou-se, no pr&oacute;prio dia, em telegrafar &agrave; frente, ao V&ordm; ex&eacute;rcito, o mais pr&oacute;ximo da capital, a imposi&ccedil;&atilde;o de &laquo;enviar a Petrogrado uma divis&atilde;o de cavalaria, uma brigada de infantaria e carros blindados&raquo;. O  menchevique Voitinsky, que tinha sido encarregado de seguran&ccedil;a do comit&eacute; executivo, declarou redondamente, mais tarde, numa declara&ccedil;&atilde;o retrospectiva: &laquo;Todo o dia do 3 de Julho foi empregue a juntar a tropa para fortificar o pal&aacute;cio Tauride &hellip; Nossa tarefa era reunir pelo menos algumas companhias &hellip; Durante um momento as for&ccedil;as nos faltaram completamente. &Agrave; entrada do pal&aacute;cio Tauride, havia um posto de seis homens que n&atilde;o estavam em condi&ccedil;&otilde;es de conter a multid&atilde;o &hellip; &raquo; Depois retoma: &laquo;No primeiro dia da manifesta&ccedil;&atilde;o, t&iacute;nhamos &agrave; nossa disposi&ccedil;&atilde;o somente cem homens, n&atilde;o t&iacute;nhamos outras for&ccedil;as. Expedimos comiss&aacute;rios a todos os regimentos, rogando-lhes para nos darem soldados para fazerem a guarda &hellip; Mas cada regimento voltava a cara para um lado e outro para ver como ele se comportava. Era preciso a todo o pre&ccedil;o acabar com esse esc&acirc;ndalo, e n&oacute;s cham&aacute;mos tropas da frente.&raquo; Seria dif&iacute;cil, mesmo intencionalmente, inventar uma s&aacute;tira maldosa contra os conciliadores. Centenas de milhares de manifestantes exigem que o poder passe para os sovietes. <a href="../../../dicionario/verbetes/t/tchkheidze.htm" target="_blank">Tchkheidze</a>, colocado &agrave; cabe&ccedil;a dos sovietes e, seguidamente candidato ao papel de primeiro-ministro, procura uma for&ccedil;a armada contra os manifestantes. O movimento grandioso para o poder da democracia declarou pelos seus l&iacute;deres um ataque de bandos armados contra democracia.</p>
<p>No mesmo pal&aacute;cio de Tauride juntou-se ap&oacute;s uma longa inter-sess&atilde;o, a sec&ccedil;&atilde;o oper&aacute;ria do soviete que, durante os dois &uacute;ltimos meses, por elei&ccedil;&otilde;es parciais nas f&aacute;bricas, tinha podido renovar o seu efectivo que o comit&eacute; executivo, com raz&atilde;o, teimava ver a&iacute; a predominancia dos bolcheviques. Artificialmente atrasada, a reuni&atilde;o da sec&ccedil;&atilde;o, fixada enfim pelos pr&oacute;prios conciliadores alguns dias antes, coincidia por acaso com a manifesta&ccedil;&atilde;o armada: os jornais viram a&iacute; a m&atilde;o dos bolcheviques. <a href="../../../dicionario/verbetes/z/zinoviev.htm" target="_blank">Zinoviev</a> desenvolveu de uma maneira convincente no seu relat&oacute;rio &agrave; sec&ccedil;&atilde;o esta ideia que os conciliadores, aliados da burguesia, n&atilde;o queriam e n&atilde;o podiam lutar com a contra-revolu&ccedil;&atilde;o, porque, sob esse nome, eles inclu&iacute;am diversas manifesta&ccedil;&otilde;es da brutalidade dos Cem Negros, mas n&atilde;o o refor&ccedil;o pol&iacute;tico das classes possuidoras visando esmagar os sovietes como centro de resist&ecirc;ncia dos trabalhadores.</p>
<p>O relat&oacute;rio ca&iacute;a mesmo bem. Os mencheviques, sentindo-se pela primeira vez, sobre o terreno sovi&eacute;tico, em minoria, propunham n&atilde;o tomar qualquer decis&atilde;o, mas repartir nos bairros para manter a ordem. Portanto, &eacute; demasiado tarde! O an&uacute;ncio da chegada diante do pal&aacute;cio de Tauride de oper&aacute;rios armados e de metralhadores causa a maior sobreexcita&ccedil;&atilde;o na sala. Na tribuna levantou-se <a href="../../../dicionario/verbetes/k/kamenev.htm" target="_blank">Kamenev</a>. &laquo; N&atilde;o apel&aacute;mos a qualquer manifesta&ccedil;&atilde;o, disse ele, mas as massas populares sa&iacute;ram por sua pr&oacute;pria iniciativa &hellip; E no momento que as massas sa&iacute;ram, nosso lugar &eacute; no meio delas &hellip; Nossa tarefa, agora, &eacute; dar ao movimento um car&aacute;cter organizado.&raquo;</p>
<p><a href="../../../dicionario/verbetes/k/kamenev.htm" target="_blank">Kamenev</a> termina em propondo a elei&ccedil;&atilde;o de uma comiss&atilde;o de vinte e cinco pessoas para dirigir o movimento. Trotsky apoiou esta proposi&ccedil;&atilde;o. <a href="../../../dicionario/verbetes/t/tchkheidze.htm" target="_blank">Tchkheidze</a> teme a comiss&atilde;o bolchevique e insiste em v&atilde;o para que a quest&atilde;o seja transmitida ao comit&eacute; executivo. Os debates ganham um car&aacute;cter tumultuoso. Tendo-se definitivamente convencido que n&atilde;o constitu&iacute;am a maioria da assembleia, os mencheviques e os socialistas-revolucion&aacute;rios abandonam a sala.</p>
<p>Isso torna-se, em geral, a t&aacute;ctica favorita dos democratas: eles come&ccedil;am a boicotar os sovietes a partir do momento onde eles perdem a&iacute; a maioria. A resolu&ccedil;&atilde;o apelando o comit&eacute; executivo central a tomar o poder &eacute; adoptada por duzentos e setenta e seis votos, na aus&ecirc;ncia da oposi&ccedil;&atilde;o. Por instante, procede-ce &agrave; elei&ccedil;&atilde;o de quinze membros da comiss&atilde;o: dez lugares s&atilde;o deixados &agrave; minoria; eles ficar&atilde;o desocupados. O facto da elei&ccedil;&atilde;o da comiss&atilde;o bolchevique significou para os amigos e inimigos que a sec&ccedil;&atilde;o oper&aacute;ria do soviete de Petrogrado tornou-se ent&atilde;o a base do bolchevismo. Um grande passo em frente! Em Abril, a influ&ecirc;ncia dos bolcheviques estendia-se pouco mais ou menos sobre um ter&ccedil;o dos oper&aacute;rios de Petrogrado; no soviete, eles ocupavam nesses dias um sector completamente insignificante. Agora, no in&iacute;cio de Julho, os bolcheviques davam &agrave; sec&ccedil;&atilde;o oper&aacute;ria cerca de dois ter&ccedil;os dos delegados: isso significa que, nas massas, a influ&ecirc;ncia deles tornara-se decisiva.</p>
<p>Nas ruas perto do pal&aacute;cio de Tauride, com bandeiras, cantos, m&uacute;sica, convergem colunas de oper&aacute;rios, oper&aacute;rias, soldados. E chega a artilharia ligeira cujo comandante suscita o entusiasmo ao anunciar que todas as baterias da sua divis&atilde;o est&atilde;o com a causa dos oper&aacute;rios. A grande rua e a pra&ccedil;a diante do pal&aacute;cio de Tauride est&atilde;o cheias de gente. Todos tentam chegar junto da tribuna, diante da entrada principal do pal&aacute;cio. <a href="../../../dicionario/verbetes/t/tchkheidze.htm" target="_blank">Tchkheidze</a> apresenta-se aos manifestantes, com um ar deprimido de um homem que acabam de incomodar inutilmente das suas ocupa&ccedil;&otilde;es. O popular presidente do soviete &eacute; acolhido por um sil&ecirc;ncio malevolente. A voz cansada e rouca de <a href="../../../dicionario/verbetes/t/tchkheidze.htm" target="_blank">Tchkheidze</a> repte lugares comuns, velhas lengalengas. Voitinsky, que vem ajudar-lhe, tamb&eacute;m &eacute; mal recebido. &laquo;Por sua vez Trotsky &ndash; segundo <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> &ndash; tendo declarado que o momento tinha chegado para que o poder passasse para os sovietes, foi acolhido por ruidosos aplausos &hellip;&raquo; Esta frase &eacute;, intencionalmente, equivoca. Nenhum bolchevique n&atilde;o tinha dito que o &laquo;momento tinha chegado&raquo;. Um serralheiro da pequena f&aacute;brica Duflon, do bairro dito de Petrogrado, contou que o que se passou no com&iacute;cio junto &agrave;s paredes do pal&aacute;cio de Tauride: &laquo;Lembro-me do discurso de Trotsky que dizia que o tempo ainda n&atilde;o tinha chegado para tomar o poder.&raquo; O serralheiro reproduz o sentido do discurso mais exactamente que o professor de Hist&oacute;ria. Dos l&aacute;bios dos oradores bolcheviques, os manifestantes souberam que a vit&oacute;ria obtida recentemente na sec&ccedil;&atilde;o oper&aacute;ria, e isso lhes dava uma satisfa&ccedil;&atilde;o palp&aacute;vel, como uma introdu&ccedil;&atilde;o na &eacute;poca do poder sovi&eacute;tico.</p>
<p>A sess&atilde;o comum dos comit&eacute;s executivos reabriu pouco antes da meia-noite: entretanto, os granadeiros colavam-se em posi&ccedil;&atilde;o de combate sobre a Nevsky. Sob proposi&ccedil;&atilde;o de <a href="../../../dicionario/verbetes/d/dan-gfi.htm" target="_blank">Dan</a>, decidiu-se que s&oacute; podem ficar na assembleia os que comprometem antecipadamente defender e executar as decis&otilde;es adoptadas. Nova maneira de falar! Nesse parlamento de oper&aacute;rios e de soldados, como os mencheviques designavam o soviete, eles tentavam transformar num &oacute;rg&atilde;o administrativo da maioria conciliadora. Quando ficarem em minoria &ndash; s&oacute; h&aacute; dois messes de espera &ndash; os conciliadores defender&atilde;o apaixonadamente a democracia sovi&eacute;tica. Mas hoje, como em geral, a democracia foi banida. Um certo n&uacute;mero de delegados inter-distritos deixaram a sess&atilde;o protestando; os bolcheviques estavam ausentes: eles discutiam no pal&aacute;cio Kczensinska a conduta a adoptar no dia seguinte. A sess&atilde;o perseguindo-se, os delegados inter-distritos apresentam-se na sala para declarar que ningu&eacute;m n&atilde;o pode retirar-lhes um mandato que eles obtiveram dos eleitores. A maioria mant&eacute;m-se calada e a mo&ccedil;&atilde;o de <a href="../../../dicionario/verbetes/d/dan-gfi.htm" target="_blank">Dan</a> &eacute; esquecida sem que algu&eacute;m se d&ecirc; conta. A sess&atilde;o arrasta-se como uma agonia. Uma voz discordante, os conciliadores procuram provar uns aos outros que t&ecirc;m raz&atilde;o. <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a>, como ministro dos Correios, queixa-se do pessoal: &laquo;S&oacute; agora acabei de saber sobre a greve dos correios &hellip; No que diz respeito &agrave;s reivindica&ccedil;&otilde;es pol&iacute;ticas, a palavra de ordem deles &eacute; a mesma: todo o poder aos sovietes!&raquo; &hellip;</p>
<p>Os delegados dos manifestantes que cercavam o pal&aacute;cio de Tauride por todos os lados exigiram a sua demiss&atilde;o na sess&atilde;o. Deixaram-nos entrar com preocupa&ccedil;&atilde;o e hostilidade. Ora, os delegados acreditavam sinceramente que os conciliadores n&atilde;o poderiam, desta vez, evitar de ir ao seu encontro. Porque, nesse dia, os jornais dos mencheviques e dos socialistas-revolucion&aacute;rios, excitados pela demiss&atilde;o dos <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a>, denunciam eles pr&oacute;prios as intrigas e a sabotagem dos seus aliados burgueses. Al&eacute;m disso, a sec&ccedil;&atilde;o oper&aacute;ria tinha-se pronunciado pelo poder dos sovietes. Que esperar ainda? Mas os apelos  entusiasmados, nos quais a indigna&ccedil;&atilde;o mant&eacute;m ainda um sopro de esperan&ccedil;a, caem, impotentes e impertinentes, no marasmo do parlamento conciliador.</p>
<p>Os l&iacute;deres est&atilde;o preocupados s&oacute; com uma coisa: como eliminar os intrusos? Convidam estes &uacute;ltimos a subir &agrave;s galerias: mand&aacute;-los para a rua, para os manifestantes, seria de uma grande imprud&ecirc;ncia. Da varanda, os metralhadores ouviram com estupefac&ccedil;&atilde;o os debates que se desenvolviam, cujo objectivo era ganhar tempo: os conciliadores esperavam dos regimentos de confian&ccedil;a. &laquo;Nas ruas, h&aacute; um povo revolucion&aacute;rio &ndash; declarou <a href="../../../dicionario/verbetes/d/dan-gfi.htm" target="_blank">Dan</a> &ndash; mas esse povo entrega-se &agrave; ac&ccedil;&atilde;o contra-revolucion&aacute;ria &hellip; &raquo;<a href="../../../dicionario/verbetes/d/dan-gfi.htm" target="_blank"> Dan</a> &eacute; apoiado por Abromovitch, um dos l&iacute;deres do <em><a href="../../../dicionario/verbetes/b/bund.htm" target="_blank">Bund</a></em> judeu, igualmente conservador, cujos instintos s&atilde;o ofendidos pela revolu&ccedil;&atilde;o. &laquo;Somos testemunhas de uma conspira&ccedil;&atilde;o&raquo;, afirma ele, contra qualquer prova; e convida os bolcheviques a declarar francamente que &laquo;&eacute; a obra deles&raquo;. <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a> aprofundou o problema: &laquo;Descer &agrave; rua com esta reivindica&ccedil;&atilde;o: todo o poder aos sovietes, significa isso apoiar os sovietes? Se os sovietes o desejam o poder poderia ser-lhe transmitido, n&atilde;o h&aacute; qualquer obst&aacute;culo de qualquer lado, &agrave; vontade dos sovietes &hellip; Tais manifesta&ccedil;&otilde;es n&atilde;o v&atilde;o no sentido da revolu&ccedil;&atilde;o, mas no sentido da contra-revolu&ccedil;&atilde;o.&raquo; Os delegados oper&aacute;rios n&atilde;o compreendem esse racioc&iacute;nio. Parecia-lhes que os grandes l&iacute;deres desesperavam. No fim de contas, a assembleia, mais uma vez, confirma, &agrave; quase unanimidade, contre onze votos, que a manifesta&ccedil;&atilde;o armada &eacute; um golpe dado nas costas do ex&eacute;rcito revolucion&aacute;rio, etc. A sess&atilde;o terminou &agrave;s cinco horas da manh&atilde;.</p>
<p>As massas, pouco a pouco, voltavam para os seus bairros. As viaturas armadas corriam toda a noite, agora a liga&ccedil;&atilde;o entre os regimentos, as f&aacute;brica, os centros de distrito. Assim como no fim de Fevereiro, as massas faziam, &agrave; noite, o balan&ccedil;o da batalha desenrolada durante o dia. Mas agora elas fazem isso com a participa&ccedil;&atilde;o de um sistema complexo de organiza&ccedil;&otilde;es: as das f&aacute;bricas, do partido, das tropas, que conferiam em perman&ecirc;ncia. Nos distritos julgava-se coisa adquirida que o movimento n&atilde;o podia parar a meio do caminho. O comit&eacute; executivo tinha adiado a sua decis&atilde;o sobre o poder. As massas interpretaram isso como hesita&ccedil;&otilde;es. A dedu&ccedil;&atilde;o era clara; era preciso ainda pressionar. A sess&atilde;o da noite dos bolcheviques e dos delegados inter-distritos, que teve lugar no pal&aacute;cio de Tauride paralelamente com a sess&atilde;o dos comit&eacute;s executivos, resumia assim os resultados do dia e tentava prever o que aconteceria no dia seguinte. Os relat&oacute;rios dos distritos testemunhavam que a manifesta&ccedil;&atilde;o do dia tinha somente agitado as massas, colocando diante delas pela primeira vez com toda intensidade a quest&atilde;o do poder. Amanh&atilde;, as f&aacute;bricas e os regimentos exigem uma resposta, e nenhuma for&ccedil;a n&atilde;o os limitar&aacute; aos arrabaldes. Os debates tratar&atilde;o n&atilde;o sobre a quest&atilde;o de saber se se chamar&aacute; ou n&atilde;o &agrave; tomada do poder, como afirmaram mais tarde os advers&aacute;rios, mas se tentassem liquidar a manifesta&ccedil;&atilde;o ou se tomassem a cabe&ccedil;a no dia seguinte pela manh&atilde;.</p>
<p>J&aacute; tarde, &agrave; noite, cerca das quatro horas, diante do pal&aacute;cio de Tauride se juntou a f&aacute;brica de Potilov, uma massa de trinta mil pessoas, entre as quais estavam numerosas mulheres e crian&ccedil;as. O cortejo iniciou sua marcha cerca das onze da noite, e, a caminho, juntaram-se outras f&aacute;bricas. &Agrave;s portas da Narva, j&aacute; em hora avan&ccedil;ada, havia tanta gente que ningu&eacute;m parecia ficar no bairro. Mulheres gritavam: &laquo;Todos devem ir &hellip; N&oacute;s guardamos as casas &hellip; &raquo; Ap&oacute;s o toque do sino da igreja do Salvador (Spass), tiros foram ouvidos, como sendo de metralhadores. Em baixo, uma salva fois dirigida ao sino. &laquo;Diante de Gostiny Dvor (Galeria dos comerciantes), uma banda de <em>junkeres</em> e estudantes caiu sobre os manifestantes e arrancou-lhes um cartaz. Os oper&aacute;rios resistiram, houve empurr&otilde;es, algu&eacute;m disparou, o autor destas linhas foi agredido na cabe&ccedil;a e brutalmente pisado nas costelas e peito.&raquo; &Eacute; o que conta o oper&aacute;rio Efimov. Tendo atravessado toda a cidade, j&aacute; muda, os oper&aacute;rios de Potilov chegaram enfim ao pal&aacute;cio de Tauride. Gra&ccedil;as &agrave; r&aacute;pida interven&ccedil;&atilde;o de <a href="../../../dicionario/verbetes/r/riazanov.htm" target="_blank">Riazanov</a>, que estava, nesse momento l&aacute;, estreitamente ligado aos sindicatos, uma delega&ccedil;&atilde;o de f&aacute;brica foi admitida nos comit&eacute;s executivos. A massa oper&aacute;ria, esfomeada e extenuada, estendeu-se na rua e no jardim, a maior parte dos manifestantes estenderam-se logo ali esperando uma resposta. A f&aacute;brica Potilov, deitada no ch&atilde;o &agrave;s tr&ecirc;s horas da manh&atilde; &agrave; volta do pal&aacute;cio de Tauride, no qual os l&iacute;deres democratas esperavam a chegada das tropas da frente &ndash; eis um dos quadros dos mais emotivos da revolu&ccedil;&atilde;o no ponto de demarca&ccedil;&atilde;o entre Fevereiro e Outubro. Douze anos antes, um bom n&uacute;mero desses oper&aacute;rios tinham participado ne prociss&atilde;o de Janeiro, em direc&ccedil;&atilde;o do pal&aacute;cio de Inverno, com &iacute;cones e bandeiras da igreja. S&eacute;culos passaram ap&oacute;s esse domingo. Novos s&eacute;culos passar&atilde;o nos quatro meses que v&atilde;o seguir.</p>
<p>Sobre a confer&ecirc;ncia dos l&iacute;deres e organizadores bolcheviques que discutem no dia seguinte pesa fortemente a sombra da f&aacute;brica Potilov deitada l&aacute; fora. Amanh&atilde;, os trabalhadores de Potilov n&atilde;o ir&atilde;o ao trabalho; e com efeito, que trabalho seria poss&iacute;vel ap&oacute;s esta vig&iacute;lia? <a href="../../../dicionario/verbetes/z/zinoviev.htm" target="_blank">Zinoviev</a>, entretanto, &eacute; chamado ao telefone; de Cronstadt, &eacute; Raskolnikov que diz que amanh&atilde;, cedo, a guarni&ccedil;&atilde;o da fortaleza marchar&aacute; sobre Petrogrado: ningu&eacute;m e nada podem ret&ecirc;-la. O segundo tenente da marinha ficar&aacute; agarrado ao outro lado do telefone: &eacute; poss&iacute;vel que o comit&eacute; central lhe ordene de se libertar dos marinheiros e de se afastar? A esta imagem da f&aacute;brica Potilov que se mant&eacute;m l&aacute; em grupo juntou-se outro, n&atilde;o menos imponente, o da ilha dos marinheiros que, nessas horas nocturnas de ins&oacute;nia, prepara-se para apoiar os oper&aacute;rios e soldados de Petrogrado. N&atilde;o, a situa&ccedil;&atilde;o &eacute; demasiado evidente. J&aacute; n&atilde;o h&aacute; lugar a hesita&ccedil;&otilde;es. Trotsky pede pela &uacute;ltima vez: talvez se tente obter desta manifesta&ccedil;&atilde;o que ela n&atilde;o seja armada? N&atilde;o, isso est&aacute; fora de quest&atilde;o. Uma esquadra de <em>junkers</em> &eacute; suficiente para expulsar dezenas de milhares de homens desarmados, como um rebanho de ovelhas. Os soldados e os oper&aacute;rios tamb&eacute;m v&atilde;o considerar com indigna&ccedil;&atilde;o um tal convite como uma armadilha. A resposta &eacute; categ&oacute;rica e convincente. Todos unanimemente decidem chamar no dia seguinte as massas a continuar a manifesta&ccedil;&atilde;o em nome do partido. <a href="../../../dicionario/verbetes/z/zinoviev.htm" target="_blank">Zinoviev</a> liberta da sua ansiedade Raskonikov, que est&aacute; agarrado ao telefone. Logo ali redige-se um apelo aos oper&aacute;rios e aos soldados: na rua!</p>
<p>O apelo do comit&eacute; central para parar a manifesta&ccedil;&atilde;o &eacute; redigido; mas &eacute; demasiado tarde para o substituir por outro texto. A p&aacute;gina em branco da<em><a href="../../../dicionario/verbetes/p/pravda.htm" target="_blank"> Pravda</a></em> tornar-se-&aacute; amanh&atilde; uma prova pesada contra os bolcheviques: evidentemente, assustados no &uacute;ltimo momento, retiraram o apelo &agrave; insurrei&ccedil;&atilde;o; ou ent&atilde;o talvez, ao contr&aacute;rio, teriam renunciado ao primeiro apelo para um manifesta&ccedil;&atilde;o pac&iacute;fica a fim de empurrar o caso at&eacute; &agrave; insurrei&ccedil;&atilde;o? Portanto, a aut&ecirc;ntica resolu&ccedil;&atilde;o dos bolcheviques apareceu em panfleto. Este convidava os oper&aacute;rios e soldados &laquo;a dar a conhecer sua vontade, por uma manifesta&ccedil;&atilde;o pac&iacute;fica e organizada, aos comit&eacute;s executivos actualmente em sess&atilde;o.&raquo; N&atilde;o, n&atilde;o &eacute; um apelo &agrave; insurrei&ccedil;&atilde;o!</p>
<p class="toplink"><a href="cap25.htm">continua&gt;&gt;&gt;</a></p>
<p class="link"><a href="#topp" >In&iacute;cio da p&aacute;gina</a></p>
<hr />
<table border="1" align="right">
 <tr>
 <td class="tabela_datas">Inclus&atilde;o</td>
 <td class="tabela_datas">24/11/2010</td>
 </tr>
</table>
</body>
</html>
