<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>A contra-revolu&ccedil;&atilde;o levanta a cabe&ccedil;a</title>
<link href="../../../css/texto.css" rel="stylesheet" type="text/css" />

</head>

<body>


<p class="toplink"><a href="../../../index.htm" 
name="topp" id="topp">MIA</a>&nbsp;&nbsp;&gt;&nbsp; <a 
href="../../../biblioteca.htm">Biblioteca</a>&nbsp;&nbsp;&gt;&nbsp; <a 
href="../../index.htm">Trotsky</a> &gt; <a href="../../../admin/novidades.htm">Novidades</a></p>
<p class="toplink"><a href="index.htm">&lt;&lt;&lt; &Iacute;ndice </a></p>
<h3>Hist&oacute;ria da Revolu&ccedil;&atilde;o Russa</h3>
<h4>L&eacute;on Trotsky</h4>
<hr />
<h4 class="titulo-capitulo">A contra-revolu&ccedil;&atilde;o levanta a cabe&ccedil;a</h4>
<hr />
<p >Durante os dois primeiros meses, enquanto que, formalmente, o poder estava sob a responsabilidade do governo <a href="../../../dicionario/verbetes/g/gutchkov.htm" target="_blank">Gotchkov</a>&#8212;<a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>, ele estava de facto concentrado inteiramente nas m&atilde;os do soviete. Durante os dois meses seguintes, o soviete enfraqueceu: uma parte da influ&ecirc;ncia sobre as passou para as m&atilde;os dos bolcheviques, uma parcela do poder foi transferida, das pastas dos ministros socialistas para o governo de coliga&ccedil;&atilde;o. Desde do in&iacute;cio dos preparativos da ofensiva se refor&ccedil;ou automaticamente a import&acirc;ncia do comando militar, dos &oacute;rg&atilde;os do capital financeiro e do <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">partido cadete</a>. Antes de verter o sangue dos soldados, o comit&eacute; executivo procedeu a uma consider&aacute;vel transfus&atilde;o do seu pr&oacute;prio sangue para as veias da burguesia. Nos corredores, os fios eram recolhidos pelas m&atilde;os das embaixadas e dos governos da <a href="../../../dicionario/verbetes/e/entente.htm" target="_blank">Entente</a>.</p>
<p>Na confer&ecirc;ncia inter-aliada que teve lugar em Londres, os amigos do Ocidente &laquo;esqueceram&raquo; de convidar o embaixador da R&uacute;ssia; foi somente quando se lembraram que o chamaram, dez minutos antes da abertura da sess&atilde;o, e j&aacute; n&atilde;o havia lugar para ele &agrave; volta da mesa, de maneira que ele foi obrigado a colocar-se entre os franceses. Esta humilha&ccedil;&atilde;o afligiu o embaixador do governo provis&oacute;rio e a demiss&atilde;o demonstradora dos <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a> do minist&eacute;rio produziu-se no 2 de Julho: os dois acontecimentos tinham um e s&oacute; objectivo: obrigar os conciliadores a retirarem-se. A manifesta&ccedil;&atilde;o armada que se desenrolou a seguir devia tanto mais exasperar os l&iacute;deres sovi&eacute;ticos que, sobe um duplo golpe, eles concentravam toda a sua aten&ccedil;&atilde;o num sentido oposto. Desde ent&atilde;o era preciso trazer a submiss&atilde;o sangrenta no seguimento da <a href="../../../dicionario/verbetes/e/entente.htm" target="_blank">Entente</a>, n&atilde;o encontraram os melhores intercessores sen&atilde;o os <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a>. <a href="../../../dicionario/verbetes/t/tchaikovski_nikolai.htm" target="_blank">Tchaikovsky</a>, um dos mais antigos revolucion&aacute;rios russos, que se transformou no decurso dos longos anos da emigra&ccedil;&atilde;o, num liberal moderado de tipo brit&acirc;nico, moralizava assim: &laquo;&Eacute; preciso dinheiro para a guerra, ora os Aliados n&atilde;o dar&atilde;o dinheiro aos socialistas.&raquo; Os conciliadores estavam incomodados por este argumento, mas compreendiam todo o peso.</p>
<p>A rela&ccedil;&atilde;o de for&ccedil;as tinha-se nitidamente modificado em desvantagem do povo, mas ningu&eacute;m n&atilde;o podia dizer em que medida. Os apetites da burguesia tinham aumentado muito mais que as suas possibilidades. Nesta indetermina&ccedil;&atilde;o encontrava-se a fonte dos conflitos, porque as for&ccedil;as das classes verificavam-se pela ac&ccedil;&atilde;o e os acontecimentos de uma revolu&ccedil;&atilde;o eram trazidas a tais verifica&ccedil;&otilde;es renovadas. Tal foi todavia, na sua extens&atilde;o, a desloca&ccedil;&atilde;o do poder da esquerda para a direita, ela atingia pouco o governo provis&oacute;rio que continuava nulo. Pode-se contar pelos dedos de uma m&atilde;o os homens que, nos dias cr&iacute;ticos de Julho, se interessavam o governo do pr&iacute;ncipe <a href="../../../dicionario/verbetes/l/lvov_gueorgui_evguenevitch.htm" target="_blank">Lvov</a>. O general Krymov, o mesmo que outrora tinha conduzido as conversa&ccedil;&otilde;es com <a href="../../../dicionario/verbetes/g/gutchkov.htm" target="_blank">Gotchov</a> sobre a deposi&ccedil;&atilde;o de <a href="../../../dicionario/verbetes/n/nicolau_2.htm" target="_blank">Nicolau II</a> &ndash; n&oacute;s veremos brevemente esse general pela &uacute;ltima vez &ndash; enviou ao pr&iacute;ncipe um telegrama que terminava por este conselho: &laquo;&Eacute; tempo de passar das palavras aos actos.&raquo; O conselho teve um resson&acirc;ncia de piada e sublinhava mais nitidamente a impot&ecirc;ncia do governo.</p>
<p>&laquo;No princ&iacute;pio de Julho &ndash; escrevia o liberal Nabokov &ndash; houve um breve momento onde o poder parecia retomar autoridade; foi ap&oacute;s o esmagamento da primeira ofensiva bolchevique. Mas o governo provis&oacute;rio n&atilde;o soube aproveitar o momento, e as condi&ccedil;&otilde;es favor&aacute;veis de ent&atilde;o n&atilde;o foram utilizadas. Elas n&atilde;o voltaram a repetir-se. &laquo;&Eacute; nesse mesmo esp&iacute;rito que se exprimem outros representantes do campo da direita. Na realidade, durante as jornadas de Julho, tal que em geral em todos os momentos cr&iacute;ticos, as componentes da coliga&ccedil;&atilde;o perseguiam fins diferentes. Os conciliadores estariam dispostos a permitir o esmagamento definitivo dos bolchevique, se n&atilde;o fosse evidente que tendo resolvido o caso destes &uacute;ltimos, os oficiais, os cossacos, os cavaleiros de S&atilde;o Jorge e os batalh&otilde;es de choque esmagariam os pr&oacute;prios conciliadores. Os <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a> queriam ir at&eacute; ao fim para varrer n&atilde;o somente os bolcheviques, mas os sovietes. Todavia, n&atilde;o &eacute; por acaso que os <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a> se encontravam, em todos os momentos graves, fora do governo. No fim de contas, eles foram expulsos pela press&atilde;o das massas, irresist&iacute;vel, a despeito de todos os tamp&otilde;es conciliadores. Mesmo se os liberais tivessem conseguido apoderar-se do poder, eles n&atilde;o teriam podido guard&aacute;-lo. Os acontecimentos demonstraram a seguir com grande clareza. A ideia da possibilidade que teriam deixado escapar em Julho &eacute; uma ilus&atilde;o retrospectiva. De qualquer modo, a vit&oacute;ria de Julho, longe de consolidar o poder, abriu ao&nbsp; contr&aacute;rio um per&iacute;odo de crise governamental prolongado que n&atilde;o encontrou formalmente sa&iacute;da sen&atilde;o no 24 de Julho e foi em resumo uma lenta agonia, durante quatro meses, do regime de Fevereiro.</p>
<p>Os conciliadores estavam divididos entre a necessidade de restabelecer uma meia amizade com a burguesia e a necessidade de moderar a hostilidade das massas. O zigzag tornou-se para eles uma forma de exist&ecirc;ncia, que se transformaram em oscila&ccedil;&otilde;es febris, mas a linha essencialmente virou bruscamente para a direita. No 7 de Julho, o governo decidiu toda uma serie de medidas repressivas. Mas, na mesma sess&atilde;o, em segredo, aproveitando da aus&ecirc;ncia dos &laquo;antigos&raquo;, isto &eacute; dos <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a>, os ministros socialistas propuseram ao governo de empreender a realiza&ccedil;&atilde;o do programa estabelecido em Junho pelo congresso dos Sovietes. Isso levou imediatamente um novo deslocamento do governo. O pr&iacute;ncipe <a href="../../../dicionario/verbetes/l/lvov_gueorgui_evguenevitch.htm" target="_blank">Lvov</a>, grande propriet&aacute;rio de terras, antigo presidente da uni&atilde;o dos <em><a href="../../../dicionario/verbetes/z/zemstvo.htm" target="_blank">zemstvos</a></em>, acusou o governo de &laquo;sapar&raquo; pela sua pol&iacute;tica agr&aacute;ria &laquo;a consci&ecirc;ncia jur&iacute;dica do povo&raquo;. Os propriet&aacute;rios nobres inquietaram-se n&atilde;o por ter talvez de perder seus patrim&oacute;nios, mas de ver os conciliadores &laquo;esfor&ccedil;arem-se de colocar a assembleia constituinte diante do facto consumado&raquo;. Todos os pilares da reac&ccedil;&atilde;o mon&aacute;rquica tornaram-se desde logo partid&aacute;rios entusiastas da democracia pura! O governo decidiu confiar o posto de ministro presidente a <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, mantendo a possess&atilde;o das pastas da Guerra e da Marinha. <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a>, novo ministro do Interior, teve que responder diante do comit&eacute; executivo sobre as pris&otilde;es dos bolcheviques. A interpela&ccedil;&atilde;o vinha de <a href="../../../dicionario/verbetes/m/martov.htm" target="_blank">Martov</a>, e <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a> respondeu, sem cerim&oacute;nia, ao seu antigo camarada de partido, que preferia resolver o assunto com <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> em vez de <a href="../../../dicionario/verbetes/m/martov.htm" target="_blank">Martov</a>: com o primeiro ele sabia como se conduzir, enquanto que o outro amarrava-lhe as m&atilde;os... &laquo;Tomo a responsabilidade dessas pris&otilde;es!&raquo; - tal foi o desafio do ministro diante de um audit&oacute;rio que arrebitava as orelhas. Ao mesmo tempo que golpeava a esquerda, os conciliadores alegavam o perigo da direita. &laquo;A R&uacute;ssia encontra-se diante de uma ditadura militar &ndash; declara Dan no seu relat&oacute;rio na sess&atilde;o do 9 de Julho. N&oacute;s temos a obriga&ccedil;&atilde;o de arrancar a baioneta das m&atilde;os da dictadura militar. E n&atilde;o o podemos fazer sen&atilde;o em reconhecendo o governo provis&oacute;rio como o comit&eacute; de salva&ccedil;&atilde;o nacional. Devemos dar ao governo poderes ilimitados para que ele possa extirper a anarquia de esquerda e a contra-revolu&ccedil;&atilde;o da direita... &raquo; Como se o pr&oacute;prio governo, que lutava contra os oper&aacute;rios, os soldados, os camponeses, tinha podido ter nas m&atilde;os uma outra baioneta sen&atilde;o aquela da contra-revolu&ccedil;&atilde;o! Por duzentos e cinquenta e dois votos, diante quarenta e sete absten&ccedil;&otilde;es, a Assembleia unificada tomou esta resolu&ccedil;&atilde;o: &laquo; 1&ordm; O pa&iacute;s e a revolu&ccedil;&atilde;o est&atilde;o em perigo. 2&ordm; O governo provis&oacute;rio declara-se governo de salva&ccedil;&atilde;o da revolu&ccedil;&atilde;o. 3&ordm; Reconhecesse-lhe poderes ilimitados.&raquo; Esta decis&atilde;o soava como um barril vazio. Os bolcheviques que assistiam &agrave; sess&atilde;o abstiveram-se de votar, o que testemunha uma indiscut&iacute;vel perplexidade nas cimeiras do partido nessa &eacute;poca.</p>
<p>Os movimentos de massa, mesmo esmagados, nunca passam sem deixar rasto. O lugar do grande senhor foi ocupado, &agrave; cabe&ccedil;a do governo, por um advogado radical; o minist&eacute;rios do Interior teve &agrave; cabe&ccedil;a um for&ccedil;ado. Constata-se uma remodela&ccedil;&atilde;o plebeia do poder. <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a>, Tchernov, Skobolev, l&iacute;deres do comit&eacute; executivo, determinavam desde de ent&atilde;o a fisionomia do governo. N&atilde;o est&aacute; a&iacute; a realiza&ccedil;&atilde;o da palavra de ordem das jornadas de Junho: &laquo;Abaixo os ministros capitalistas&raquo; ? N&atilde;o, &eacute; somente a revela&ccedil;&atilde;o da inconsist&ecirc;ncia dessa palavra de ordem. Os ministros democratas n&atilde;o tomaram o poder sen&atilde;o para o restituir aos capitalistas. &laquo;A coliga&ccedil;&atilde;o est&aacute; morta, viva a coliga&ccedil;&atilde;o!&raquo;</p>
<p>Desempenha-se a vergonhosa com&eacute;dia do desarmamento dos metralhadores na pra&ccedil;a do pal&aacute;cio. V&aacute;rios regimentos s&atilde;o dissolvidos. Soldados s&atilde;o enviados, por pequenos destacamentos, como refor&ccedil;os para a frente. Os quarent&otilde;es s&atilde;o levados &agrave; disciplina e expulsos para as trincheiras. S&atilde;o todos agitadores contra o regime do kerenskysmo. S&atilde;o algumas dezenas de milhar e realizar&atilde;o at&eacute; o outono um grande trabalho. Paralelamente, desarma-se os oper&aacute;rios, mesmo com sucesso menor. Sob a press&atilde;o dos generais &ndash; veremos em breve quais formas ela toma &ndash; a pena de morte &eacute; restabelecida na frente. Mas, no mesmo dia, no 12 de Julho, &eacute; promulgado um decreto limitando as compras e vendas de terras. A meia medida tardia, sob a amea&ccedil;a do machado do mujique, provocou sarcasmos &agrave; esquerda, &agrave; direita, ranger de dentes. Tendo proibido todo e qualquer desfile pelas ruas &ndash; amea&ccedil;a para a esquerda &ndash; <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a> levantou a m&atilde;o contra as pris&otilde;es arbitr&aacute;rias, tentativa para intimidar a direita. <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, tendo revocado o comandante chefe da regi&atilde;o militar, deu como motivo &agrave; esquerda que este oficial tinha destru&iacute;do organiza&ccedil;&otilde;es oper&aacute;rias, &agrave; direita que este homem era pouco resoluto.</p>
<p>Os cossacos tornaram-se os aut&ecirc;nticos her&oacute;is de Petrogrado burgu&ecirc;s. &laquo;Acontece &agrave;s vezes &ndash; conta o oficial cossaco Grekov &ndash; que um dos nossos, em uniforme, entrando num lugar p&uacute;blico, num restaurante onde h&aacute; muita gente, todos se levantam e acolhem o rec&eacute;m-chegado com aplausos.&raquo; Os teatros, os cinemas e os jardins de divertimento organizaram v&aacute;rias noites de benefic&ecirc;ncia em proveito dos cossacos feridos e das fam&iacute;lias dos cossacos mortos. O secretariado do comit&eacute; executivo viu-se for&ccedil;ado a eleger uma comiss&atilde;o, tendo &agrave; cabe&ccedil;a Tchkheidze, para participar na direc&ccedil;&atilde;o dos funerais &laquo;dos guerreiros ca&iacute;dos no cumprimento do seu dever revolucion&aacute;rio durante os dias de 3 a 5 de Julho.&raquo; Os conciliadores tiveram que beber at&eacute; &agrave;s borras o copo da humilha&ccedil;&atilde;o. O ceremonial come&ccedil;ou por um servi&ccedil;o religioso na catedral S&atilde;o Isac. Os caix&otilde;es foram transportados por Rodzianko, <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>, o pr&iacute;ncipe <a href="../../../dicionario/verbetes/l/lvov_gueorgui_evguenevitch.htm" target="_blank">Lvov</a> e <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, e em prociss&atilde;o foram levados para enterro no mosteiro Alexandre-Nevsky. Na passagem do cortejo, a mil&iacute;cia estava ausente, os cossacos tinham-se encarregado de manter a ordem: o dia das obs&eacute;quias foi a do seu inteiro dom&iacute;nio sobre Petrogrado. Os oper&aacute;rios e os soldados que os cossacos tinham massacrado, irm&atilde;o de sangue das v&iacute;timas, foram sepultados &agrave;s ocultas, da mesma maneira que, no tempo do czar, tinham enterrado as v&iacute;timas do 9 de Janeiro de 1905.</p>
<p>O comit&eacute; executivo de Cronstadt recebeu do governo o aviso para imediatamente colocar aos dispor das autoridades judici&aacute;rias Raskolnikov, Rochal e o alferes Remnev, sob amea&ccedil;a de um bloqueio da ilha de Cronstadt. Em Helsingfors foram tamb&eacute;m presos, com os bolcheviques, pela primeira vez, socialistas-revolucion&aacute;rios de esquerda. O pr&iacute;ncipe <a href="../../../dicionario/verbetes/l/lvov_gueorgui_evguenevitch.htm" target="_blank">Lvov</a>, que se tinha demitido, queixava-se nos jornais do que &laquo;os sovietes, inferiores &agrave; moral geral da alta pol&iacute;tica, n&atilde;o se desembara&ccedil;aram dos leninistas, esses agentes da Alemanha&raquo;. Foi um caso de honra para os conciliadores em demonstrar a sua moral de Estado! No 13 de Julho, os comit&eacute;s executivos adoptaram na sess&atilde;o unificada uma mo&ccedil;&atilde;o apresentada por Dan: &laquo;Todas as pessoas acusadas pelo poder judici&aacute;rio s&atilde;o afastadas dos comit&eacute;s executivos at&eacute; ao julgamento do tribunal.&raquo; Os bolcheviques eram assim colocados efectivamente fora da lei. <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> proibiu toda a imprensa bolchevique. Na prov&iacute;ncia procedia-se a pris&otilde;es dos comit&eacute;s agr&aacute;rios. As <em>Izvestia</em> lamentavam-se na impot&ecirc;ncia: &laquo;H&aacute; alguns dias, testemunh&aacute;mos os excessos da anarquia nas ruas de Petrogrado. Hoje nas mesmas ruas, vazam-se sem limites discursos contra-revolucion&aacute;rios, discursos dos Cem Negros.&raquo;</p>
<p>Os regimentos mais revolucion&aacute;rios tendo sido dissolvidos e os oper&aacute;rios desarmados, o centro de gravidade deslocou-se mais ainda para a direita. Nas m&atilde;o de alguns altos dirigentes militares, grupos industriais, banqueiros e <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a>, concentrara-se uma importante parte do poder real. A outra parte ficava nas m&atilde;os dos sovietes. A dualidade dos poderes legalizada, baseada num contrato ou coliga&ccedil;&atilde;o, dos meses precedentes, era a dualidade de poderes explosivo de duas cliques: a dos militares e burgueses e a dos conciliadores que se temiam entre elas, mas ao mesmo tempo necessitavam uma da outra. Que havia a fazer ? Ressuscitar a coliga&ccedil;&atilde;o. &laquo;Ap&oacute;s a insurrei&ccedil;&atilde;o dos 3, 4 e 5 de Julho &ndash; escreve com justeza <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> &ndash; a ideia da coliga&ccedil;&atilde;o n&atilde;o somente foi abandonada, mas, pelo contr&aacute;rios, adquiriu durante um certo tempo mais for&ccedil;a e significado que ela n&atilde;o tinha antes.&raquo;</p>
<p>O comit&eacute; provis&oacute;rio da Duma de Estado despertou inopinadamente e adoptou uma violenta resolu&ccedil;&atilde;o contra o governo de salva&ccedil;&atilde;o. Foi o &uacute;ltimo golpe. Todos os ministros remeteram as suas pastas a <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, fazendo assim dele o centro da soberania nacional. No destino ulterior da revolu&ccedil;&atilde;o de Fevereiro, tal como a sorte pessoal de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, esse momento ganhou uma import&acirc;ncia consider&aacute;vel: no caos dos agrupamentos, demiss&otilde;es, nomea&ccedil;&otilde;es, esbo&ccedil;ou-se qualquer coisa no g&eacute;nero de um ponto s&oacute;lido &agrave; volta do qual giravam todos os outros. A demiss&atilde;o dos ministros serviu de introdu&ccedil;&atilde;o a conversa&ccedil;&otilde;es com os <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a> e os industriais. Os <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a> meteram suas condi&ccedil;&otilde;es: responsabilidade dos membros do governo &laquo;exclusivamente face &agrave; sua consci&ecirc;ncia&raquo;; acordo absoluto com os Aliados; restabelecimento da disciplina no ex&eacute;rcito; nenhuma reforma social antes da assembleia constituinte. Um artigo que n&atilde;o estava escrito, era a exig&ecirc;ncia de diferir as elei&ccedil;&otilde;es para a assembleia constituinte. Isso chamava-se &laquo;um programa independente dos partidos e nacional&raquo;.</p>
<p>No mesmo sentido responderam os representantes do com&eacute;rcio e da ind&uacute;stria que o conciliadores tentavam em v&atilde;o de opor aos <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a>. O comit&eacute; executivo confirmou ainda a sua resolu&ccedil;&atilde;o de dar ao governo de salva&ccedil;&atilde;o &laquo;plenos poderes&raquo;; isso significava que se consentia na independ&ecirc;ncia do governo em rela&ccedil;&atilde;o ao soviete. No mesmo dia, <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a>, como ministro do Interior, lan&ccedil;ou um circular convidando a tomar &laquo;medidas urgentes e resolutas para meter fim aos actos de arb&iacute;trio no dom&iacute;nio das rela&ccedil;&otilde;es agr&aacute;rias. &laquo;O ministro dos abastecimentos, Pechekhonov, reclamava pelo seu lado que se metesse fim &laquo;&agrave;s viol&ecirc;ncias e aos actos criminais contra os propriet&aacute;rios de terras&raquo;. O governo de salva&ccedil;&atilde;o da revolu&ccedil;&atilde;o recomendava-se, antes de tudo, como um governo de salva&ccedil;&atilde;o para os propriet&aacute;rios de terras. Mas n&atilde;o era somente isso. Um homem de neg&oacute;cios, o engenheiro Paltchinsky, que acumulava as fun&ccedil;&otilde;es de director no minist&eacute;rio do Com&eacute;rcio e da Ind&uacute;stria, funcion&aacute;rio principal dos combust&iacute;veis e do metal e o chefe da comiss&atilde;o da defesa nacional, aplicava energicamente a pol&iacute;tica do capital monopolista. O economista menchevique Tcherevanine queixava-se &agrave; comiss&atilde;o econ&oacute;mica do soviete de que as felizes iniciativas da democracia quebrava-se diante da sabotagem de Paltchinsky. O ministro da Agricultura, Tchernov, sobre o quem os <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a> tinham acusado de estar ligado aos alem&atilde;s, se viu obrigado &laquo;para fins de reabilita&ccedil;&atilde;o&raquo; a demitir-se.</p>
<p>No 18 de Julho, o governo, no qual predominavam os socialistas, promulgou um manifesto de dissolu&ccedil;&atilde;o da ind&oacute;cil Dieta finlandesa onde os sociais-democratas estavam em maioria. Numa nota solenemente dirigida aos Aliados por ocasi&atilde;o do terceiro anivers&aacute;rio da declara&ccedil;&atilde;o de guerra mondial, o governo, n&atilde;o contente de renovar a sua fidelidade ritual, anunciou que teve a felicidade de esmagar o motim provocado pelos agentes inimigos. Documento de vulgaridade nunca visto! Ao mesmo tempo foi publicado uma lei draconiana contra as infrac&ccedil;&otilde;es &agrave; disciplina entre os ferrovi&aacute;rios. Depois do governo demonstrar a sua maturidade pol&iacute;tica, <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> decidiu enfim responder ao ultimato do partido cadete no sentido que as exig&ecirc;ncias formuladas por este &laquo;n&atilde;o podiam constituir obst&aacute;culo &agrave; entrada no governo provis&oacute;rio&raquo;. Esta capitula&ccedil;&atilde;o disfar&ccedil;ada j&aacute; n&atilde;o era suficiente para os liberais. Era preciso obrigar os conciliadores a ajoelharem-se. O comit&eacute; central do partido cadete precisou que a declara&ccedil;&atilde;o governamental do 8 de Julho, publicada depois as ruptura da coliga&ccedil;&atilde;o &ndash; uni&atilde;o de lugares comuns democr&aacute;ticos &ndash; n&atilde;o era aceit&aacute;vel para ele e... abandonou as conversa&ccedil;&otilde;es.</p>
<p>O ataque era convergente. Os l&iacute;deres agiam em estreita liga&ccedil;&atilde;o n&atilde;o somente com os industriais e os diplomatas aliados, mas tamb&eacute;m com os generais. O comit&eacute; central da uni&atilde;o dos oficiais no Grande Quartel General encontrava-se sob a direc&ccedil;&atilde;o efectiva do partido cadete. Para interm&eacute;dio do alto comando, os <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a> pesavam sobre os conciliadores pelo lado mais sens&iacute;vel. No 8 de Julho, o general Kornilov, comandante em chefe da frente sudoeste, deu ordem de disparar sobre soldados que protelavam o fogo das metralhadoras e da artilharia. Apoiado por Savinkov, comiss&aacute;rio na frente, antigo chefe da organiza&ccedil;&atilde;o terrorista dos socialistas-revolucion&aacute;rios, Kornilov j&aacute; precedentemente exigido o restabelecimento da pena de morte na frente, amea&ccedil;ando em caso contr&aacute;rio abandonar por vontade pr&oacute;pria o comando. O telegrama secreto surgiu imediatamente na imprensa: Kornilov tinha diligenciado para que fosse conhecido. O general&iacute;ssimo Brussilov, o mais circunspecto e evasivo, moralista ao escrever a <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>: &laquo;As li&ccedil;&otilde;es da grande revolu&ccedil;&atilde;o francesa que n&oacute;s esquecemos particularmente lembram-nos portanto imperiosamente... &raquo; Essas li&ccedil;&otilde;es consistiam que os revolucion&aacute;rios franceses, tendo em v&atilde;o tentado reconstituir o ex&eacute;rcito &laquo;sobre bases humanit&aacute;rias&raquo;, associaram-se logo &agrave; pena de morte, e que &laquo;as suas bandeiras vitoriosas&nbsp; tinham dado meia volta ao mundo&raquo;. Al&eacute;m disso, os generais n&atilde;o tinham lido nada do livro da revolu&ccedil;&atilde;o. No 12 de Julho, o governo restabeleceu a pena de morte, &laquo;em tempo de guerra, para os militares culpados de certos crimes mais graves&raquo;. Por&eacute;m, o general Klembovsky, comandante em chefe da frente do norte, escrevia tr&ecirc;s dias mais tarde:&laquo;A experi&ecirc;ncia mostrou que os contingentes aos quais estavam pertenciam numerosas for&ccedil;as do complemento tornaram-se absolutamente incapazes de combater. O ex&eacute;rcito n&atilde;o pode ser saud&aacute;vel se a fonte dos seus refor&ccedil;os est&aacute; podre.&raquo; A fonte corrompida dos refor&ccedil;os, era o povo russo.</p>
<p>No 16 de Julho, <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> convocou para o Grand Quartel General uma confer&ecirc;ncia dos grandes chefes de guerra com a participa&ccedil;&atilde;o de Terechtchenko e de Savinkov. Kornilov estava ausente: o recuo na sua frente atingia o auge e n&atilde;o parou sen&atilde;o alguns dias depois, quando os pr&oacute;prios alem&atilde;s suspenderam o avan&ccedil;o na antiga fronteira da R&uacute;ssia. Os nomes dos participantes na confer&ecirc;ncia: Brussilov, Alexeiev, Russky, Klembovsky, Denikine, Romanovsky, soaram como um eco numa &eacute;poca precipitada num abismo. Durante quatro meses, os grandes generais sentiram-se meio mortos. Agora ressuscitavam e, considerando o ministro presidente como a incarna&ccedil;&atilde;o da revolu&ccedil;&atilde;o que os tinha molestados, infligiram-lhe impunemente severas humilha&ccedil;&otilde;es.</p>
<p>Segundo os dados do Grande Quartel General, os ex&eacute;rcitos da frente Sudoeste, entre o 18 de Junho e o o 6 de Julho, tinham perdido cerca de cinquenta e seis mil homens. Insignificantes sacrif&iacute;cios na escala da guerra! Mas duas insurrei&ccedil;&otilde;es, as de Fevereiro e a de Outubro, custaram muito menos caro. O que deu a ofensiva dos liberais e dos conciliadores, sen&atilde;o mortos, devasta&ccedil;&otilde;es e calamidades ? Os transtornos sociais de 1917 modificaram a face da sexta parte do mundo e abriram &agrave; humanidade novas possibilidades. As crueldades e os horrores da revolu&ccedil;&atilde;o, que n&atilde;o queremos nem negar nem atenuar, n&atilde;o caem do c&eacute;u: elas s&atilde;o insepar&aacute;veis de todo o desenvolvimento hist&oacute;rico.</p>
<p>Brussilov, relatando os resultados da ofensiva empreendida um m&ecirc;s antes, declarava: &laquo;derrota completa&raquo;. A causa era que &laquo;os chefes, desde do simples capit&atilde;o at&eacute; ao general&iacute;ssimo, n&atilde;o tinham autoridade&raquo;. Como e porqu&ecirc; a tinham perdido, ele n&atilde;o diz. No que diz respeito &agrave;s opera&ccedil;&otilde;es ulteriores, &laquo;n&atilde;o podemos prepar&aacute;-las antes da primavera&raquo;. Insistindo com os outros sobre as medidas de repress&atilde;o, Klembovsky exprimia logo as suas d&uacute;vidas sobre a sua efic&aacute;cia. &laquo;Pena de morte ? - Poder-se-&agrave; executar divis&otilde;es inteiras ? Lev&aacute;-las a julgamento ? - Ent&atilde;o metade do ex&eacute;rcito encontrar-se-&agrave; na Sib&eacute;ria... &raquo; O chefe do estado-maior general relatava: &laquo;Cinco regimentos da guarni&ccedil;&atilde;o de Petrogrado foram dissolvidos. Os instigadores levados &agrave; justi&ccedil;a... No total cerca de noventa mil homens ser&atilde;o evacuados de Petrogrado.&raquo; Esta medida foi adoptada com satisfa&ccedil;&atilde;o. Ningu&eacute;m pensava em perguntar que consequ&ecirc;ncias teria a evacua&ccedil;&atilde;o da guarni&ccedil;&atilde;o de Petrogrado.</p>
<p>Os comit&eacute;s ? Dizia Alexeiev. &laquo;&Eacute; indispens&aacute;vel suprimi-los... A hist&oacute;ria militar, que conta milhares de anos estabeleceu as suas leis. N&oacute;s quisemos viol&aacute;-las e sofremos um fiasco.&raquo; Este homem entendia por &laquo;leis da hist&oacute;ria&raquo; o regulamento do servi&ccedil;o de campanha. &laquo;Por detr&aacute;s das antigas bandeiras &ndash; dizia Russky, com um tom de vaidade &ndash; os homens caminhavam atr&aacute;s de uma coisa sagrada sabiam morrer. Mas o que nos trouxeram as bandeiras vermelhas ? Isto, que as tropas, desde ent&atilde;o, se rendiam inteiramente por corpos do ex&eacute;rcito.&raquo; O obsoleto general tinha esquecido como ele pr&oacute;prio, em Agosto de 1915, tinha feito um relat&oacute;rio ao conselho de ministros: &laquo;As exig&ecirc;ncias contempor&acirc;neas da t&eacute;cnica militar est&atilde;o acima das nossas for&ccedil;as; em todo o caso, n&oacute;s n&atilde;o nos podemos medir com os alem&atilde;s.&raquo; Klembovsky sublinhava malignamente que o ex&eacute;rcito tinha sido destru&iacute;do na verdade n&atilde;o pelos bolcheviques mas &laquo;por outros&raquo; que tinham institu&iacute;do uma nefasta legisla&ccedil;&atilde;o militar, &laquo;por homens que n&atilde;o compreendiam o g&eacute;nero de vida e as condi&ccedil;&otilde;es de exist&ecirc;ncia de um ex&eacute;rcito&raquo;. Era uma alus&atilde;o directa a <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>. Denikine atacava os ministros ainda mais resolutamente: &laquo;Voc&ecirc;s lan&ccedil;aram na lama as nossas gloriosas bandeiras de combate, ser&atilde;o v&oacute;s quem as recolher&atilde;o se tiverem uma consci&ecirc;ncia... &raquo; Mas <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> ? Suspeito de falta de consci&ecirc;ncia, agradece humildemente o guerreiro bruto de ter &laquo;exprimido abertamente e e sinceramente a sua opini&atilde;o&raquo;. A declara&ccedil;&atilde;o dos direitos do soldado ? &laquo;Se eu tivesse sido ministro no momento da elabora&ccedil;&atilde;o , a declara&ccedil;&atilde;o n&atilde;o teria sido promulgada. Quem primeiro puniu os ca&ccedil;adores siberianos ? Quem primeiro verteu o seu sangue para castigar os rebeldes ? Um homem que eu tinha colocado, um meu comiss&aacute;rio.&raquo; O ministro dos Assuntos estrangeiros Terechtchenko requebrou-se como forma de consola&ccedil;&atilde;o: &laquo;A nossa ofensiva, mesmo falhada, revelou a confian&ccedil;a dos aliados em n&oacute;s.&raquo; A confian&ccedil;a dos aliados! &Eacute; por isso que a guerra anda &agrave; volta deles ?</p>
<p>&laquo;No presente momento, os oficiais s&atilde;o a &uacute;nica defesa da revolu&ccedil;&atilde;o e da liberdade&raquo;, prega Klembovsky. &laquo;Um oficial n&atilde;o &eacute; um burgu&ecirc;s &ndash; explica Brossilov &ndash; ele &eacute; o verdadeiro prolet&aacute;rio.&raquo; O general Russky acrescenta: &laquo;Os generais tamb&eacute;m s&atilde;o prolet&aacute;rios.&raquo; Suprimir os comit&eacute;s, restabelecer o poder dos velhos chefes, expulsar do ex&eacute;rcito a pol&iacute;tica, quer dizer a revolu&ccedil;&atilde;o &ndash; tal &eacute; o programa dos prolet&aacute;rios com gal&otilde;es de general. <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> nada op&otilde;e ao pr&oacute;prio programa; o que o perturba, &eacute; somente a quest&atilde;o dos prazos. &laquo;No que diz respeito &agrave;s medidas propostas, - diz ele &ndash; penso que o pr&oacute;prio general Denikine n&atilde;o insistir&aacute; sobre a sua aplica&ccedil;&atilde;o imediata... &raquo; Os generais eram todos perfeitas mediocridades. Mas eles n&atilde;o podiam impedir-se de dizer: &laquo;Aqui est&aacute; a linguagem que &eacute; preciso ter para esses senhores!&raquo;</p>
<p>O resultado da confer&ecirc;ncia foi a mudan&ccedil;a no alto comando. O condescendente e mole Brossilov, nomeado no lugar do circunspecto oficial de gabinete Alexeiev, que tinha apresentado objec&ccedil;&otilde;es &agrave; ofensiva, era agora destitu&iacute;do e substitu&iacute;do pelo general Kornilov. A mudan&ccedil;a era justificada de diversas maneiras: aos <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a>, prometia-se que Kornilov estabelecesse a disciplina de ferro; aos conciliadores, afirmava-se que Kornilov era amigo dos comit&eacute;s e dos comiss&aacute;rios ; o pr&oacute;prio Savinkov garantia os sentimentos republicanos do general. Em resposta a esta alta nomina&ccedil;&atilde;o, Kornilov enviou ao governo um novo ultimato: ele aceitaria o seu posto com as seguintes condi&ccedil;&otilde;es: &laquo;Responsabilidade diante da sua pr&oacute;pria consci&ecirc;ncia e diante do povo; proibi&ccedil;&atilde;o de intervir nas nomea&ccedil;&otilde;es a postos elevados do comando; restabelecimento da pena de morte na retaguarda.&raquo;</p>
<p>O primeiro ponto suscitou dificuldades: &laquo;responder diante da sua consci&ecirc;ncia e diante do povo&raquo;, <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> j&aacute; se tinha encarregado e &eacute; um assunto que n&atilde;o tem concorr&ecirc;ncia. O telegrama de Kornilov foi publicado no jornal liberal o mais difundido. Os pol&iacute;ticos prudentes da reac&ccedil;&atilde;o faziam carretas. O ultimato de Kornilov era o do partido cadete, traduzido somente em linguagem imoderada de um general cossaco. Mas o c&aacute;lculo de Kornilov era justo: pelo exagero das pretens&otilde;es e insol&ecirc;ncia de tom, o ultimato provocou o entusiasmo de todos os inimigos da revolu&ccedil;&atilde;o, e, antes de mais, dos oficiais do quadro. <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> ficou transtornado e quis imediatamente destituir Kornilov, mas n&atilde;o encontrou apoio no seu governo. No fim dos fins, a conselho dos seus inspiradores, Kornilov consentiu, numa explica&ccedil;&atilde;o verbal, reconhecer que entendia por responsabilidade diante do povo a responsabilidade diante do governo provis&oacute;rio. Pelo resto, o ultimato, salvo algumas pequenas reservas, foi aceite. Kornilov tornou-se general&iacute;ssimo. Ao mesmo tempo um oficial de engenharia, Filonenko, foi-lhe atribu&iacute;do como adjunto comiss&aacute;rio, e o ex-comiss&aacute;rio da frente sudoeste Savinkov foi colocado &agrave; cabe&ccedil;a do minist&eacute;rio da Guerra. Um, personagem acidental, arrivista; outro, tendo um grande passado revolucion&aacute;rio; todos os dois, aventureiros realizados, prontos a tudo como Filonenko ou pelo menos a muito como Savinkov. Sua liga&ccedil;&atilde;o estreita com Kornilov, contribuiu &agrave; r&aacute;pida carreira do general, jogou, como veremos, o seu papel no desenvolvimento ulterior dos acontecimentos.</p>
<p>Os conciliadores cediam sobre toda a linha. <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a> repetia: &laquo;A coliga&ccedil;&atilde;o, &eacute; uma uni&atilde;o de salva&ccedil;&atilde;o.&raquo; Nos corredores, as conversa&ccedil;&otilde;es, a despeito da ruptura formal, perseguia o seu caminho. Par acelerar a conclus&atilde;o, <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, num evidente acordo com os <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a>, recorreu a uma medida puramente teatral, isto &eacute;, completamente no esp&iacute;rito da sua pol&iacute;tica, mas ao mesmo tempo muito eficaz para os objectivos que ele procurava: demitiu-se e abandonou a cidade, abandonando os conciliadores ao desespero. <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> disse sobre isso: &laquo;Pela sua sa&iacute;da demonstrativa... demonstrou tanto aos seus advers&aacute;rios como aos seus rivais, e aos seus partid&aacute;rios que, n&atilde;o obstante a sua aprecia&ccedil;&atilde;o sobre as suas qualidades pessoais, ele mostrava-se indispens&aacute;vel no momento presente, simplesmente pela situa&ccedil;&atilde;o pol&iacute;tica que ocupava no meio de dois campos em luta.&raquo; A partida tinha sido levada pela l&oacute;gica do quem-perde-ganha. Os conciliadores precipitaram-se para o &laquo;camarada <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>&raquo;, abafando as suas maldi&ccedil;&otilde;es, com francas suplica&ccedil;&otilde;es. Dos dois lados, <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a> e socialistas, sem dificuldades, impuseram ao gabinete decapitado a resolu&ccedil;&atilde;o de desistir, ao confiar a <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> a tarefa de reconstituir um governo &agrave; sua vontade.</p>
<p>Para intimidar definitivamente os membros dos comit&eacute;s executivos j&aacute; suficientemente amedrontados, enviaram-lhes as &uacute;ltimas informa&ccedil;&otilde;es sobre a situa&ccedil;&atilde;o que piora na frente. Os alem&atilde;s empurram as tropas russas, os liberais empurram <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, este empurra os conciliadores. As frac&ccedil;&otilde;es dos mencheviques e dos socialistas-revolucion&aacute;rios esperam toda a noite do 23 ao 24 de Julho, aborrecendo-se na sua impot&ecirc;ncia. No fim dos fins, os comit&eacute;s executivos, por uma maioria de cento e quarenta e sete votos contra quarenta e seis, diante de quarenta e duas absten&ccedil;&otilde;es &ndash; oposi&ccedil;&atilde;o nunca vista! - aprovam que o poder seja remetido a <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> sem condi&ccedil;&otilde;es e sem limites. No congresso dos <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a>, que teve lugar ao mesmo tempo, vozes surgiram para derrubar <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, mas <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> meteu no seu lugar os impacientes, propondo limitar-se por momento a uma simples press&atilde;o. Isso n&atilde;o significa que <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> tivesse ilus&otilde;es sobre <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>. Mas ele via nele um ponto de aplica&ccedil;&atilde;o para as for&ccedil;as das classes possuidoras. O governo tinha-se desembara&ccedil;ado dos sovietes, ele n&atilde;o teria qualquer dificuldade a se desembara&ccedil;ar de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>.</p>
<p>Entretanto, os deuses da coliga&ccedil;&atilde;o continuavam a ter sede. A ordem de prender <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> precedeu a forma&ccedil;&atilde;o do governo transit&oacute;rio do 7 de Julho. Agora era necess&aacute;rio assinalar com um acto de firmeza o renascimento da coliga&ccedil;&atilde;o. Desde do 13 de Julho apareceu no jornal de Gorki &ndash; a imprensa bolchevique j&aacute; n&atilde;o existia &ndash; uma carta aberta de Trotsky ao governo provis&oacute;rio. A carta dizia: &laquo;Voc&ecirc;s n&atilde;o podem ter nenhum motivo l&oacute;gico de me excluir do decreto em virtude do qual os camaradas <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>, Zinoviev e Kamenev s&atilde;o alvo de um mandato de captura. No que diz respeito ao lado pol&iacute;tico do assunto, voc&ecirc;s n&atilde;o podem ter motivos em duvidar que eu sou um advers&aacute;rio da pol&iacute;tica geral do governo provis&oacute;rio t&atilde;o irreconcili&aacute;vel como os camaradas acima nomeados.&raquo; Na noite onde se constitu&iacute;a o novo governo, Trotsky e Lunatcharsky foram presos em Petrogrado, enquanto que na frente prendiam o alferes Krylenko, futuro comandante em chefe dos bolchevique.</p>
<p>O governo que nasceu ap&oacute;s uma crise de tr&ecirc;s semanas tinha um ar esquel&eacute;tico. Compunha-se de personalidades de segunda e terceira ordem, seleccionadas segundo o principio do mal menor. O vice-presidente era o engenheiro Nekrassov, cadete de esquerda, que, no 27 de Julho, tinha proposto, para o esmagamento da revolu&ccedil;&atilde;o, confiar o poder a um dos generais do czar. O escritor Prokopovitch, sem partido e sem personalidade, domiciliado numa faixa entre os <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a> e os mencheviques, tornou-se ministro da Ind&uacute;stria e do com&eacute;rcio. O antigo procurador, depois advogado radical, Zarudny, filho do ministro &laquo;liberal&raquo; de Alexandre II, foi chamado para a Justi&ccedil;a. O presidente do comit&eacute; executivo campon&ecirc;s, Avksentiev, obteve a pasta de ministro do Interior. O menchevique Skobelev continuou ministro do Trabalho, o socialista populista Pechekhonov ministro dos Abastecimentos.</p>
<p>Do lado dos liberais entraram no governo figuras t&atilde;o secund&aacute;rias, n&atilde;o tendo desempenhado nem antes nem depois pap&eacute;is dirigentes. No posto de ministro da Agricultura voltou inesperadamente a Tchernov: nos quatro dias que decorreram entre a sua demiss&atilde;o ea nova nomina&ccedil;&atilde;o, ele teve tempo de se reabilitar. Na sua Hist&oacute;ria, <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> notou impassivelmente que o car&aacute;cter das rela&ccedil;&otilde;es de Tchernov com as autoridade alem&atilde;s &laquo;n&atilde;o tinham sido esclarecidas; &eacute; poss&iacute;vel &ndash; acrescenta ele que as indica&ccedil;&otilde;es do contra-espionagem russa assim como as suspeitas de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, de Terechtchenko e de outros em rela&ccedil;&atilde;o a isto tivessem ido demasiado longe&raquo;. A reintegra&ccedil;&atilde;o de Tchernov nas fun&ccedil;&otilde;es de ministro da agricultura n&atilde;o era mais do que um tributo ao prest&iacute;gio do partido dirigente dos socialistas-revolucion&aacute;rios no qual Tchernov, ali&aacute;s, pedia cada vez mais influ&ecirc;ncia. Em contrapartida, <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a> teve a cautela de ficar fora do governo : em Maio, consideravam que ele seria &uacute;til &agrave; revolu&ccedil;&atilde;o no seio do governo; agora ele estava disposto a ser &uacute;til ao governo no seio do soviete. A partir da&iacute;, <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a> preencheu eficazmente as obriga&ccedil;&otilde;es de um comiss&aacute;rio da burguesia no sistema dos sovietes. &laquo;Se os interesses do pa&iacute;s eram contrariados pela coliga&ccedil;&atilde;o &ndash; dizia-se na sess&atilde;o do soviete de Petrogrado &ndash; o nosso dever seria convidar os nossos camaradas a sair do governo.&raquo; J&aacute; n&atilde;o se tratava de eliminar, depois de esgotamento, os liberais, como Dan tinha prometido outrora, mas, sentido-se no fim, de abandonar em tempo devido o leme. <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a> preparava a entrega do poder total &agrave; burguesia.</p>
<p>Na primeira coliga&ccedil;&atilde;o, formada a 6 de Maio, os socialistas estavam em minoria; mas eram de facto os mestres da situa&ccedil;&atilde;o; no governo do 24 de Julho, os socialistas estavam em maioria, mas eram a sombra dos liberais... &laquo;Apesar da pequena preponder&acirc;ncia dos socialistas &ndash; confessa <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> &ndash; a predomin&acirc;ncia efectiva no governo pertencia incontestavelmente aos partid&aacute;rios convencidos da democracia burguesa.&raquo; Seria mais exacto dizer: da propriedade burguesa. Quanto &agrave; democracia, o assunto apresentava-se menos claramente. No mesmo esp&iacute;rito, ainda se com um argumento inesperado, o ministro Pechekhonov comparava a coliga&ccedil;&atilde;o de Julho &agrave; de Maio: em Maio, a burguesia tinha necessidade do apoio da esquerda; agora, sob a amea&ccedil;a de uma contra-revolu&ccedil;&atilde;o, o apoio da direita nos &eacute; indispens&aacute;vel; &laquo;mais atra&iacute;mos as for&ccedil;as de direita, menos restam dessas for&ccedil;as para atacar o poder&raquo;. Formula incompar&aacute;vel de estrat&eacute;gia pol&iacute;tica: para levantar o cerco da fortaleza, melhor ser&aacute; abrir a grande porta. Tal era a formula da nova coliga&ccedil;&atilde;o.</p>
<p>A reac&ccedil;&atilde;o tomava a ofensiva, a democracia batia em retirada. As classes e os grupos que a revolu&ccedil;&atilde;o tinham afugentado, nos primeiros tempos, levantavam a cabe&ccedil;a. Os interesses que, na v&eacute;spera, se dissimulavam ainda, declarava-se abertamente hoje. Os negociantes e os especuladores reclamavam a extermina&ccedil;&atilde;o dos bolcheviques e a liberdade do com&eacute;rcio; levantavam a voz contra todas as limita&ccedil;&otilde;es do tr&aacute;fico, mesmo contra as que tinham sido estabelecidas no tempo do czar. Os servi&ccedil;os de abastecimento que tinham tentado lutar contra a especula&ccedil;&atilde;o eram declaradas culpadas da falta de produtos alimentares. Desses servi&ccedil;os, o &oacute;dio projectava-se contra os sovietes. O economista menchevique Gromann declarava que a campanha dos comerciantes &laquo;se tinha particularmente intensificada ap&oacute;s os acontecimentos dos 3-4 de Julho&raquo;. Os sovietes eram tidos como respons&aacute;veis das derrotas, da vida cara e dos assaltos nocturnos.</p>
<p>Preocupado pelas maquina&ccedil;&otilde;es mon&aacute;rquicas e temendo uma explos&atilde;o pelo choque do regresso da esquerda, o governo expediu, no primeiro de Julho, <a href="../../../dicionario/verbetes/n/nicolau_2.htm" target="_blank">Nicolau Romanov</a>, com a sua fam&iacute;lia, para Tobolsk. No dia seguinte foi proibido o novo jornal dos bolcheviques <em>Rabotchi I Soldat</em> (Oper&aacute;rio e soldado). Por todo o lado tomava-se conhecimento da pris&otilde;es em massa dos comit&eacute;s do ex&eacute;rcito. Os bolcheviques n&atilde;o puderam, no fim de Julho reunir o seu congresso sen&atilde;o parcialmente de forma clandestina. Os congressos do ex&eacute;rcito eram proibidos. E come&ccedil;aram a juntarem-se os que, antes, tinham-se refugiado em suas casas: propriet&aacute;rios de terras, comerciantes e industriais, chefes dos cossacos, o clero, cavaleiros de S&atilde;o Jorge. Suas vozes eram formavam-se numa s&oacute;, e se diferenciavam pelo grau de insol&ecirc;ncia. O concerto era dirigido indiscutivelmente, embora nem sempre abertamente, pelo partido cadete.</p>
<p>No congresso do com&eacute;rcio e da ind&uacute;stria que reuniu, no principio do m&ecirc;s de Agosto, cerca de trezentos representantes das mais importantes organiza&ccedil;&otilde;es da Bolsa e das empresas, o discurso/programa foi pronunciado pelo rei do textil, Riabuchinsky, que n&atilde;o se escondia. &laquo;O governo provis&oacute;rio s&oacute; tinha uma apar&ecirc;ncia de poder... De facto instalou-se a&iacute; uma banda de charlat&atilde;es da pol&iacute;tica... O governo aumenta os impostos, em primeiro lugar, e rigorosamente, a classe dos industriais e comerciantes... &Eacute; racional dar dinheiro ao gastador ? N&atilde;o seria melhor, para a salva&ccedil;&atilde;o da p&aacute;tria, tutelar os que desperdi&ccedil;am ?... &raquo; E, enfim, para concluir, esta amea&ccedil;a: &laquo;A m&atilde;o esquel&eacute;tica da fome e da mis&eacute;ria popular apertar&aacute; as goelas aos amigos do povo!&raquo; A frase sobre a m&atilde;o esquel&eacute;tica da fome, dava o sentido geral &agrave; pol&iacute;tica dos <em>lock-out</em>, inseria-se desde ent&atilde;o no vocabul&aacute;rio pol&iacute;tico da revolu&ccedil;&atilde;o. Ela custou caro aos capitalistas.</p>
<p>Em Petrogrado teve lugar o congresso dos comiss&aacute;rios provinciais. Os agentes do governo provis&oacute;rio que, segundo a primeira concep&ccedil;&atilde;o, deviam-se erguer &agrave; volta dele como uma muralha, juntaram-se, na realidade contra ele e, sob a direc&ccedil;&atilde;o do centro cadete, passaram pela espada o infeliz ministro do Interior Avksentiev. &laquo;N&atilde;o se pode sentar entre duas cadeiras: o governo deve governar e n&atilde;o ser uma marioneta.&raquo; Os conciliadores procuravam justificar-se e protestavam em voz baixa, temendo que a sua querela com os aliados fosse ouvida pelos bolcheviques. O ministro socialista saiu escaldado do congresso.</p>
<p>A imprensa dos socialistas-revolucion&aacute;rios e dos mencheviques tomou pouco a pouco a linguagem das lamenta&ccedil;&otilde;es e das recrimina&ccedil;&otilde;es. Nas suas colunas come&ccedil;aram ser publicadas revela&ccedil;&otilde;es inesperadas. No 6 de Agosto, o jornal socialista-revolucion&aacute;rio <em>Dielo Naroda </em>(A causa do povo) publicou uma carta de um grupo de socialistas-revolucion&aacute;rios de esquerda, enviada para a frente: signat&aacute;rios &laquo;foram impressionados pelo papel interpretado pelos junkers... Pr&aacute;tica regular de sev&iacute;cias, participa&ccedil;&atilde;o&nbsp; dos junkers nas expedi&ccedil;&otilde;es punitivas, acompanhadas de envio diante do pelot&atilde;o de fuzilamento sem julgamento nem instru&ccedil;&atilde;o, sob simples ordem de um comandante de batalh&atilde;o... Os soldados exasperados come&ccedil;aram a disparar, emboscados, sobre certos junkers... &raquo; Foi assim que se apresentava a obra de saneamento do ex&eacute;rcito.</p>
<p>A reac&ccedil;&atilde;o progressista, o governo recuava. No 7 de Agosto foram libertados os Cem Negros mais famosos, complices dos c&iacute;rculos rasputinos e dos progroms antisemitas. Os bolcheviques continuavam na pris&atilde;o de Kresty, onde se anunciava a greve de fome dos oper&aacute;rios, soldados e marinheiros detidos. A sec&ccedil;&atilde;o oper&aacute;ria do soviete de Petrogrado enviou, nesse dia, uma mensagem de felicita&ccedil;&otilde;es a Trotsky, a Lunatcharsky, a Kollontai e aos outros prisioneiros.</p>
<p>Industriais, comiss&aacute;rios provinciais, o congresso dos cossacos de Novotcherkask, a imprensa patriota, generais, liberais &ndash; todos consideravam que era absolutamente imposs&iacute;vel proceder &agrave;s elei&ccedil;&otilde;es para a assembleia constituinte em Setembro; melhor seria diferi-las at&eacute; ao fim da guerra. Por&eacute;m, quanto a isso, o governo n&atilde;o podia decidir. Mas o compromisso foi encontrado: a convoca&ccedil;&atilde;o da assembleia constituinte foi marcada para o 28 de Setembro. N&atilde;o foi sem aborrecimento que os <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a> aceitaram o prazo: eles contavam firmemente que, nos tr&ecirc;s meses que restavam, deviam produzir-se acontecimentos decisivos que transpunham a quest&atilde;o da pr&oacute;pria assembleia constituinte sobre um outro plano. Essas esperan&ccedil;as ligavam-se cada vez mais abertamente ao nome de Kornilov.</p>
<p>O reclame feito &agrave; volta do novo &laquo;general&iacute;ssimo&raquo; situou-se doravante no centro da pol&iacute;tica burguesa. A biografia do &laquo;primeiro general&iacute;ssimo popular&raquo; foi propagada por um n&uacute;mero formid&aacute;vel de exemplares, com a ajuda activa do Grande Quartel General. Quando Savinkov, como ministro da Guerra, dizia aos jornalistas: &laquo;N&oacute;s consideramos&raquo;, o &laquo;n&oacute;s&raquo; significava n&atilde;o Savinkov e <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, mas Savinkov e Kornilov. O rumor levantado &agrave; volta de Kornilov obrigou <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> a manter-se vigilante. Circulavam boatos ainda mais persistentes sobre uma conspira&ccedil;&atilde;o no centro da qual se mantinha o comit&eacute; da uni&atilde;o dos oficiais junto do Grande Quartel General. Uma entrevista pessoal do chefe do governo e do chefe do ex&eacute;rcito, no in&iacute;cio do m&ecirc;s de Agosto, relan&ccedil;ou as suas antipatias rec&iacute;procas. &laquo;Este leviano, esse baboso quer comandar-me ?&raquo; perguntava-se Kornilov, &laquo;Esse cossaco inculto e limitado disp&otilde;e-se&nbsp; a salvar a R&uacute;ssia ? Pensaria for&ccedil;osamente <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>. Cada um deles tinha raz&atilde;o &agrave; sua maneira. O programa de Kornilov, compreendendo a militariza&ccedil;&atilde;o das f&aacute;bricas e dos caminhos de ferro, a extens&atilde;o da pena de morte na retaguarda, e a subordina&ccedil;&atilde;o do Grande Quartel General da regi&atilde;o militar de Petrogrado com a guarni&ccedil;&atilde;o da capital, tinha sido entretanto conhecido dos c&iacute;rculos conciliadores. Por detr&aacute;s do programa oficial, adivinhava-se sem dificuldades outro, n&atilde;o dito mas tanto mais eficaz. A imprensa de esquerda deu o alarme. O comit&eacute; executivo propunha um nova candidatura ao posto de general&iacute;ssimo na pessoa do general Tcheremissov. Come&ccedil;aram a falar abertamente da pr&oacute;xima demiss&atilde;o de Kornilov. A reac&ccedil;&atilde;o foi emocionante.</p>
<p>No 6 de Agosto, o soviete da uni&atilde;o das doze forma&ccedil;&otilde;es cossacas, a do Don, do Koban, do Terek, etc., decidiu, n&atilde;o sem a participa&ccedil;&atilde;o de Savinkov, de trazer &laquo;alta e firmemente&raquo; ao conhecimento do governo e do povo que declinou qualquer responsabilidade pela conduta das tropas cossacas na frente e na retaguarda no caso onde o general Kornilov, &laquo;her&oacute;i e chefe&raquo;, fosse destitu&iacute;do. A confer&ecirc;ncia da uni&atilde;o dos cavaleiros de S&atilde;o Jorge foi ainda mais amea&ccedil;adora para o governo: se Kornilov &eacute; destitu&iacute;do, a uni&atilde;o dar&aacute; imediatamente &laquo;como grito de guerra a todos os cavaleiros de S&atilde;o Jorge ordem de agir em comum com os cossacos&raquo;. Nem um general protestou contra esta infrac&ccedil;&atilde;o &agrave; disciplina, e a imprensa da ordem exprimiu com entusiasmo as decis&otilde;es que faltavam a uma amea&ccedil;a de guerra civil. O comit&eacute; principal da uni&atilde;o dos oficiais do ex&eacute;rcito e da frota mandou um telegrama no qual dizia colocar todas as suas esperan&ccedil;as &laquo;no muito amado chefe, o general Kornilov&raquo;, pedindo &laquo;a todas as pessoas honestas&raquo; para manifestarem a este a sua confian&ccedil;a. A confer&ecirc;ncia dos &laquo;homens p&uacute;blicos&raquo; da direita, reunido-se nesses dias em Moscovo, enviou a Kornilov um telegrama no qual ela juntava a sua voz a dos oficiais, dos cavaleiros de S&atilde;o Jorge e dos cossacos: &laquo;Toda a R&uacute;ssia pensante olha-os com esperan&ccedil;a e f&eacute;.&raquo; N&atilde;o se podia falar mais claramente.</p>
<p>Na confer&ecirc;ncia tomavam lugar os industriais e os banqueiros como Riabochinsky e Tretiakov, os generais Alexieiev, e Brossilov, representantes do clero e dos professores, os l&iacute;deres do partido cadete, <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> &agrave; cabe&ccedil;a. Figuravam os representantes de uma &laquo;uni&atilde;o camponesa&raquo; meio fict&iacute;cia que devia assegurar aos <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a> com o apoio na esferas superiores do campesinato. Na cadeira do presidente erguia-se a figura monumental de Rodzianko, que agradeceu a delega&ccedil;&atilde;o de um regimento cossaco por ter reprimido o movimento bolchevique. A candidatura de Kornilov no papel de salvador do pa&iacute;s tinha sido abertamente colocada pelos representantes mais autorizados das classes possuidoras e instruidas da R&uacute;ssia. Ap&oacute;s tal prepara&ccedil;&atilde;o, o general&iacute;ssimo apresentou-se mais uma vez no gabinete do ministro da Guerra, para conversa&ccedil;&otilde;es sobre o programa que ele apresentou para a salva&ccedil;&atilde;o do pa&iacute;s. &laquo; Desde da sua chegada a Petrogrado &ndash; diz o general Lumomsky, chefe do estado-maior de Kornilov, relatando esta visita &ndash; o general&iacute;ssimo foi ao pal&aacute;cio de Inverno, acompanhado de cossacos de Tek, com duas metralhadoras. Logo que o general Kornilov entrou no pal&aacute;cio, essas metralhadoras foram descarregadas do autom&oacute;vel, e os cossacos do Tek montaram a guarda diante da porta para vir, em caso de necessidade, em socorro do general&iacute;ssimo. &laquo;Supunha-se que ele poderia necessitar desta ajuda contra o ministro presidente.&raquo; As metralhadores do Tek eram as armas da burguesia apontadas aos conciliadores que se jogavam &agrave;s suas pernas. Assim se apresentava o governo de salva&ccedil;&atilde;o, independente dos sovietes!</p>
<p>Imediatamente ap&oacute;s a visita de Kornilov, Kokochkine, membro do governo provis&oacute;rio, declarou a <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> que os <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a> se demitiam &laquo;se o programa de Kornivov n&atilde;o fosse aceite nesse mesmo dia&raquo;. Mesmo sem metralhadoras, os <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a> mantinham sobre o governo a linguagem perempt&oacute;ria de Kornilov. E isso dava resultado. O governo provis&oacute;rio apressou-se a examinar o relat&oacute;rio do general&iacute;ssimo e admitiu em principio a possibilidade de aplicar as medidas propostas por ele, &laquo;inclusivamente a pena de morte na retaguarda&raquo;.</p>
<p>Na mobiliza&ccedil;&atilde;o das for&ccedil;as da reac&ccedil;&atilde;o inseriu-se naturalmente o concilio pan-russo da Igreja que, oficialmente, tinha por objectivo concretizar a emancipa&ccedil;&atilde;o da Igreja ortodoxa at&eacute; a&iacute; captiva da burocracia, mas no fundo devia proteger a Igreja contra a revolu&ccedil;&atilde;o. Depois da aboli&ccedil;&atilde;o da monarquia, a Igreja tinha perdido o seu chefe oficial. Suas rela&ccedil;&otilde;es com o Estado, multi-secular defensor e protector, continuavam em suspense. Na realidade, o S&atilde;o S&iacute;nodo, num mandamento do 9 de Mar&ccedil;o, apressou-se a benzer a revolu&ccedil;&atilde;o realizada e tinha convidado o povo &laquo;a confiar no governo provis&oacute;rio&raquo;. Por&eacute;m, o futuro estava cheio de amea&ccedil;as. O governo mantinha-se silencioso sobre a quest&atilde;o da Igreja como sobre outros problemas. O clero tinha completamente perdido a cabe&ccedil;a. De tempos em tempos, num ponto qualquer da periferia, da cidade de Verny na fronteira com a China, de uma par&oacute;quia local, chegou um telegrama assegurando ao pr&iacute;ncipe <a href="../../../dicionario/verbetes/l/lvov_gueorgui_evguenevitch.htm" target="_blank">Lvov</a> que a sua pol&iacute;tica respondia inteiramente aos mandamentos do Evangelho. Acomodando-se da insurrei&ccedil;&atilde;o, a Igreja n&atilde;o ousava se imiscuir nos acontecimentos, isso sentia-se mais nitidamente que na frente, onde a influ&ecirc;ncia da Igreja caiu ao mesmo tempo que a disciplina do medo. Denikine confessou-o:</p>
<p>&laquo;Se o corpo de oficiais luta pelos seus direitos de comando e sua autoridade militar, a voz dos pastores calou-se desde dos primeiros dias da revolu&ccedil;&atilde;o e cessaram de participar de qualquer modo na vida activa das tropas.&raquo; Os congressos do clero no Grande Quartel General e nos estados-maiores dos ex&eacute;rcitos passaram completamente despercebidos.</p>
<p>O conc&iacute;lio, que foi antes de tudo um assunto de casta para o pr&oacute;prio clero, sobretudo pelo seu andar superior, n&atilde;o ficou todavia fechado nos quadros da burocracia eclesi&aacute;stica: a sociedade liberal agarrou-se a&iacute; com todas as suas for&ccedil;as. O partido cadete, n&atilde;o tendo encontrado no povo nenhuma ra&iacute;z pol&iacute;tica, sonhou que a Igreja, ap&oacute;s a reforma, serviria de intermedi&aacute;rio junto das massas. Na prepara&ccedil;&atilde;o do conc&iacute;lio, um papel activo foi desempenhado ao lado e diante dos pr&iacute;ncipes da Igreja, pelos pol&iacute;ticos laicos de diversas tend&ecirc;ncias, tais como o pr&iacute;ncipe Trubetskoi, o conte Olsufiev, Rodzianko, Samarine, professores e escritores liberais. O partido cadete tentou em v&atilde;o criar &agrave; volta do conc&iacute;lio um ambiente de reforma eclesi&aacute;stica, temendo, ao mesmo tempo, abalar, por um movimento imprudente, o edif&iacute;cio carunchoso. N&atilde;o se tratava de separar a Igreja do Estado, nem entre o clero, nem entre os reformadores laicos. Os pr&iacute;ncipes da Igreja estavam naturalmente inclinados em enfraquecer o controlo do Estado sobre os assuntos interiores, mas na condition que o Estado continuasse n&atilde;o somente a proteger a sua situa&ccedil;&atilde;o privilegiada, sua terras e rendimentos mas continuasse tamb&eacute;m a cobrir a parte do le&atilde;o de suas despesas. Pelo seu lado, a burguesia liberal estava disposta a garantir &agrave; ortodoxia a manuten&ccedil;&atilde;o da sua situa&ccedil;&atilde;o de Igreja dominante, mas na condi&ccedil;&atilde;o que ela se prestasse a servir de uma nova maneira&nbsp;&nbsp; os interesses das classes dominantes no seio das massas.</p>
<p>Mas aqui come&ccedil;avam as grandes dificuldade. O mesmo Denikine nota com consterna&ccedil;&atilde;o que a revolu&ccedil;&atilde;o russa &laquo;n&atilde;o cria um s&oacute; movimento religioso popular mais ou menos percept&iacute;vel&raquo;. Seria mais exacto dizer que &agrave; medida que as novas camadas populares fossem levada pela revolu&ccedil;&atilde;o, elas voltariam quase automaticamente as costas &agrave; Igreja, mesmo se antes elas tinham estado ligadas a esta. Nos campos, certos padres podiam ainda ter uma influ&ecirc;ncia pessoa dependente da sua atitude em rela&ccedil;&atilde;o &agrave; quest&atilde;o agr&aacute;ria. Nas cidades, ningu&eacute;m, n&atilde;o somente nos meios oper&aacute;rios, mas tamb&eacute;m na pequena burguesia, n&atilde;o tinha ideia de se dirigir ao clero para obter solu&ccedil;&atilde;o dos problemas levantados pela revolu&ccedil;&atilde;o. A prepara&ccedil;&atilde;o do conc&iacute;lio encontrou a inteira indiferen&ccedil;a do povo. Os interesses e as paix&otilde;es das massas exprimiam-se na linguagem das palavras de ordem socialistas, e n&atilde;o nos textos dos te&oacute;logos. A R&uacute;ssia atrasada seguia a sua hist&oacute;ria queimando etapas: ela se viu for&ccedil;ada a saltar n&atilde;o somente a &eacute;poca da Reforma, mas tamb&eacute;m a do parlamentarismo burgu&ecirc;s.</p>
<p>Concebido durante os meses de flux da revolu&ccedil;&atilde;o, o conc&iacute;lio coincidiu com as semanas do seu refluxo. Isso acentuou ainda mais a sua cor reaccion&aacute;ria. A composi&ccedil;&atilde;o do conc&iacute;lio, o c&iacute;rculo dos problemas abordados por ele, assim como a cerim&oacute;nia da sua abertura &ndash; tudo testemunhava modifica&ccedil;&otilde;es radicais na atitude das diferentes classes em rela&ccedil;&atilde;o &agrave; Igreja. O of&iacute;cio divino, na catedral da Assun&ccedil;&atilde;o, ao lado de Rodzianko e dos <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a>, encontravam-se presentes <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> e Avksentiev. O presidente da c&acirc;mara de Moscovo, Rodnev, socialista-revolucion&aacute;rio, declarou no seu discurso de abertura:&nbsp; &laquo;Tanto que o povo russo viver&aacute;, a f&eacute; crist&atilde; estar&aacute; na sua alma.&raquo; Ainda na v&eacute;spera, essa gente considerava-se como descendentes directos do educador russo Tchemychevsky.</p>
<p>O conc&iacute;lio enviou em todas as direc&ccedil;&otilde;es apelos impressos, reclamava um poder forte, denunciava os bolcheviques e, com o mesmo tom que o ministro do Trabalho Skobelev, suplicava &laquo;os oper&aacute;rios a trabalhar sem poupar for&ccedil;as e de subordinar as suas reivindica&ccedil;&otilde;es pelo bem da p&aacute;tria.&raquo; Mas o conc&iacute;lio reservou uma aten&ccedil;&atilde;o particular &agrave; quest&atilde;o agr&aacute;ria. Os metropolitas e os bispos estavam t&atilde;o assustados e exasperados como os propriet&aacute;rios nobres pelo alcance do movimento agr&aacute;rio, e suas apreens&otilde;es sobre as terras da Igreja e dos mosteiros que lhes ocupava o esp&iacute;rito mais violentamente que os problemas da democratiza&ccedil;&atilde;o da par&oacute;quias. Sob amea&ccedil;a da c&oacute;lera divina e da excomunh&atilde;o, um mandamento do conc&iacute;lio exige &laquo;a restitui&ccedil;&atilde;o &agrave;s igrejas, aos conventos, &agrave;s par&oacute;quias e aos particulares das terras, dos bosques e das colheitas que foram pilhadas&raquo;. Foi assim que convinha chamar a voz clamando do deserto! O conc&iacute;lio arrasta de semana em semana e n&atilde;o chega ao apogeu da sua obra, o restabelecimento do patriarcado, abolido por Pedro o Grande duzentos anos antes, sen&atilde;o ap&oacute;s a revolu&ccedil;&atilde;o de Outubro.</p>
<p>No fim de Julho, o governo decidiu convocar para o 13 de Agosto, em Moscovo, uma confer&ecirc;ncia de Estado, compreendendo todas as classes e institui&ccedil;&otilde;es p&uacute;blicas do pa&iacute;s. A composi&ccedil;&atilde;o da confer&ecirc;ncia foi marcada pelo pr&oacute;prio governo. Em completa contradi&ccedil;&atilde;o com os resultados de todas as elei&ccedil;&otilde;es democr&aacute;ticas que tinham tido lugar no pa&iacute;s, nenhuma foi exceptuada, o governo tomou as medias para assegurar antecipadamente &agrave; assembleia um n&uacute;mero igual de representantes das classes possuidoras e do povo. Foi somente na base deste equil&iacute;brio artificial que o governo de salva&ccedil;&atilde;o da revolu&ccedil;&atilde;o esperava ainda salvar-se a sim pr&oacute;prio. Esses estados-gerais n&atilde;o tinham definido qualquer direito. &laquo;La confer&ecirc;ncia..., n&atilde;o obtinha &ndash; segundo <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> &ndash; mais que uma voz consultiva&raquo;: as classes possuidoras queriam dar &agrave; democracia um exemplo de abnega&ccedil;&atilde;o, para logo se amparar, tanto mais seguramente, da totalidade do poder. Apresentaram como objectivo oficial da confer&ecirc;ncia &laquo;a uni&atilde;o do poder do Estado com todas as for&ccedil;as organizadas do pa&iacute;s&raquo;. A imprensa falava da necessidade de estreitar, de reconciliar, de estimular, de exortar os esp&iacute;ritos. Noutros termos uns n&atilde;o desejavam dizer claramente com qual objectivo, na verdade, reunia-se a confer&ecirc;ncia. Dar &agrave;s coisas o seu nome tornou-se ainda aqui uma tarefa dos bolcheviques.</p>
<p class="toplink"><a href="cap29.htm">continua&gt;&gt;&gt;</a></p>
<p class="link"><a href="#topp" >In&iacute;cio da p&aacute;gina</a></p>
<hr />
<table border="1" align="right">
 <tr>
 <td class="tabela_datas">Inclus&atilde;o</td>
 <td class="tabela_datas">06/06/2011</td>
 </tr>
</table>
</body>
</html>
