<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>A &uacute;ltima coliga&ccedil;&atilde;o</title>
<link href="../../../css/texto.css" rel="stylesheet" type="text/css" />
</head>

<body>
<p class="toplink"><a href="../../../index.htm" 
name="topp" id="topp">MIA</a>&nbsp;&nbsp;&gt;&nbsp; <a 
href="../../../biblioteca.htm">Biblioteca</a>&nbsp;&nbsp;&gt;&nbsp; <a 
href="../../index.htm">Trotsky</a> &gt; <a href="../../../admin/novidades.htm">Novidades</a></p>
<p class="toplink"><a href="index.htm">&lt;&lt;&lt; &Iacute;ndice </a></p>
<h3>Hist&oacute;ria da Revolu&ccedil;&atilde;o Russa</h3>
<h4>L&eacute;on Trotsky</h4>
<hr />
<p class="titulo-capitulo">A &uacute;ltima coliga&ccedil;&atilde;o</p>
<hr />
<p>Fiel &agrave; sua tradi&ccedil;&atilde;o: n&atilde;o resistir a nenhum choque s&eacute;rio, o governo provis&oacute;rio afundou-se, como se pode lembrar, na noite do 26 de Agosto. Os <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a> sa&iacute;ram para facilitar o trabalho de <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>. Os socialistas sa&iacute;ram para facilitar o trabalho de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>. Uma nova crise governamental iniciou-se. Antes de tudo se colocou a quest&atilde;o do pr&oacute;prio <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>: o chefe do governo era c&uacute;mplice da conspira&ccedil;&atilde;o. A indigna&ccedil;&atilde;o contra ele era t&atilde;o grande que ao ouvir somente mencionar o seu nome, os l&iacute;deres conciliadores recorreram mesmo ao vocabul&aacute;rio <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevique</a>. <a href="../../../dicionario/verbetes/t/tchernov.htm" target="_blank">Tchernov</a>, que acabava de saltar do comboio ministerial em movimento, escrevia no &oacute;rg&atilde;o central do seu partido sobre a &laquo;confus&atilde;o na qual n&atilde;o se chegava a compreender onde acabava <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> e onde come&ccedil;ava Filonenko com <a href="../../../dicionario/verbetes/s/savinkov.htm" target="_blank">Savinkov</a>, onde acabava <a href="../../../dicionario/verbetes/s/savinkov.htm" target="_blank">Savinkov</a> e onde come&ccedil;ava o governo provis&oacute;rio, como tal&raquo;. A ilus&atilde;o era suficientemente clara: &laquo;O governo provis&oacute;rio como tal&raquo;, - era exactamente <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> que pertencia ao mesmo partido que <a href="../../../dicionario/verbetes/t/tchernov.htm" target="_blank">Tchernov</a>.</p>
<p>Mas, ao aliviar a alma com palavr&otilde;es, os conciliadores decidiram que n&atilde;o podiam passar sem <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>. Se eles impediam <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> de amnistiar <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>, apressaram-se eles pr&oacute;prios a amnistiar <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>. &Agrave; laia de compensa&ccedil;&atilde;o este &uacute;ltimo aceitou fazer uma concess&atilde;o sobre o modo de governo da R&uacute;ssia. Ainda na v&eacute;spera, considerava-se que esta quest&atilde;o n&atilde;o podia ser decidida sen&atilde;o pela Assembleia constituinte. Agora, os obst&aacute;culos jur&iacute;dicos eram afastados de uma vez. A destitui&ccedil;&atilde;o de <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> na declara&ccedil;&atilde;o do governo explica-se pela necessidade &laquo;de salvar a p&aacute;tria, a liberdade e o regime republicano.&raquo; Esta esmola puramente verbal e ali&aacute;s tardia &agrave; esquerda n&atilde;o consolava de forma nenhuma, bem entendido, a autoridade do governo, tanto mais que <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> tamb&eacute;m se declarava republicano.</p>
<p>No 30 de Agosto, <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> teve que despedir <a href="../../../dicionario/verbetes/s/savinkov.htm" target="_blank">Savinkov</a> que, alguns dias depois, foi exclu&iacute;do do mesmo partido socialista-revolucion&aacute;rio t&atilde;o acolhedor para todos. Mas nomearam-no logo para o posto de governador geral algu&eacute;m que valia politicamente tanto mais que <a href="../../../dicionario/verbetes/s/savinkov.htm" target="_blank">Savinkov</a>, Paltchinsky, o qual come&ccedil;ou por proibir o jornal dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>. Os comit&eacute;s executivos protestaram. As <em><a href="../../../dicionario/verbetes/i/izvestia_vzik.htm" target="_blank">Izvestia</a></em> denominaram este acto &laquo;uma grosseira provoca&ccedil;&atilde;o&raquo;. Paltchinsky foi varrido nos tr&ecirc;s dias seguintes. <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> estava pouco disposto em geral a mudar o curso da sua pol&iacute;tica, viu-se pelo facto que, desde do 31, ele formava um novo governo com a participa&ccedil;&atilde;o dos <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a>. Mesmo os <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> n&atilde;o puderam aceitar isso: eles amea&ccedil;aram chamar os seus representantes. A nova receita governamental foi encontrada por <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a>: &laquo;Conservar a ideia da coliga&ccedil;&atilde;o e se desembara&ccedil;ar de todos os elementos que pesam muito sobre o governo.&raquo; &laquo;A ideia da coliga&ccedil;&atilde;o fortalece-se &ndash; cantava ao acompanhar <a href="../../../dicionario/verbetes/s/skobelev.htm" target="_blank">Skobelev</a> &ndash; mas, na composi&ccedil;&atilde;o do governo, n&atilde;o h&aacute; lugar para o partido que est&aacute; ligado &agrave; conspira&ccedil;&atilde;o de <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>.&raquo; <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> n&atilde;o estava de acordo com esta limita&ccedil;&atilde;o e, n&atilde;o seu g&eacute;nero, ele tinha raz&atilde;o.</p>
<p>A coliga&ccedil;&atilde;o com a burguesia, mas excluindo o partido burgu&ecirc;s dirigente, era uma evidente absurdidade. Era o que indicava <a href="../../../dicionario/verbetes/k/kamenev.htm" target="_blank">Kamenev</a> que, numa sess&atilde;o unificada dos Comit&eacute;s executivos, com o tom que lhe &eacute; pr&oacute;prio de dar serm&otilde;es, tirava conclus&otilde;es dos acontecimentos recentes: &laquo;Voc&ecirc;s querem nos lan&ccedil;ar sobre o caminho mais perigoso de uma coliga&ccedil;&atilde;o com os grupos irrespons&aacute;veis. Mas voc&ecirc;s esqueceram a coliga&ccedil;&atilde;o formada e consolidada pelos perigosos acontecimentos dos &uacute;ltimos dias, a coliga&ccedil;&atilde;o entre o proletariado revolucion&aacute;rio, o campesinato e o ex&eacute;rcito revolucion&aacute;rio.&raquo; O orador <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevique</a> lembra as palavras pronunciadas por Trotsky, no 25 de Maio, defendendo os marinheiros de Cronstadt contra as acusa&ccedil;&otilde;es de <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a>: &laquo;Quando um general contra-revolucion&aacute;rio tentar&aacute; passar o n&oacute; escorregadio ao pesco&ccedil;o da revolu&ccedil;&atilde;o, os <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a> lubrificam a corda, mas o marinheiros de Cronstadt surgir&atilde;o para lutar e morrer connosco.&raquo; Esse aviso ca&iacute;a no centro da situa&ccedil;&atilde;o. Diante do palavreado sobre a &laquo;unidade da democracia&raquo; e sobre a &laquo;coliga&ccedil;&atilde;o honesta&raquo;, <a href="../../../dicionario/verbetes/k/kamenev.htm" target="_blank">Kamenev</a> respondia: &laquo;A unidade da democracia depende de saber se voc&ecirc;s ir&atilde;o ou n&atilde;o numa coliga&ccedil;&atilde;o com o distrito de Vyborg... Qualquer outra coliga&ccedil;&atilde;o &eacute; desonesta.&raquo; O discurso de <a href="../../../dicionario/verbetes/k/kamenev.htm" target="_blank">Kamenev</a> produzia sem d&uacute;vida uma impress&atilde;o que Sokhanov registou nestes termos: &laquo;<a href="../../../dicionario/verbetes/k/kamenev.htm" target="_blank">Kamenev</a> falou com muita intelig&ecirc;ncia e tacto.&raquo; Mas o assunto n&atilde;o foi para al&eacute;m de uma impress&atilde;o. As vias das duas partes eram determinadas antecipadamente.</p>
<p>A ruptura dos conciliadores com os soldados tinha em suma, logo no in&iacute;cio, um car&aacute;cter completamente demonstrativo. Os liberais <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">kornolovianos</a> compreendiam eles pr&oacute;prios que, da&iacute; a pouco, seria melhor para eles ficarem na sombra. Nos bastidores, tinham decidido, segundo um acordo evidente com os <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a>, em criar um governo a tal ponto elevado acima de todas as for&ccedil;as reais da na&ccedil;&atilde;o que o seu car&aacute;cter provis&oacute;rio n&atilde;o colocava qualquer d&uacute;vida para ningu&eacute;m. Al&eacute;m de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, o direct&oacute;rio, composto de cinco membros, compreendia o ministro dos Assuntos estrangeiros <a href="../../../dicionario/verbetes/t/terechethenko_mikhail.htm" target="_blank">Terechtchenko</a>, que j&aacute; se tornara inamov&iacute;vel gra&ccedil;as &agrave; sua liga&ccedil;&atilde;o com a diplomacia da Entenda; o comandante do corpo do ex&eacute;rcito de Moscovo, <a href="../../../dicionario/verbetes/v/verkhovski_alexandr.htm" target="_blank">Verkhovsky</a>, promovido de urg&ecirc;ncia para este fim, de coronel que estava no posto de general; o almirante Verderevsky, libertado de urg&ecirc;ncia, para esse fim, da pris&atilde;o; enfim, o duvidoso menchevique Nikitine que o seu pr&oacute;prio partido logo reconheceu pronto para ser exclu&iacute;do.</p>
<p>Ap&oacute;s ter vencido <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> pelas m&atilde;os de outro, <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, parecia, s&oacute; se preocupava em aplicar o programa <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>iano. <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> queria unir o poder de general&iacute;ssimo ao de chefe de governo. <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> realizou isso. <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> tinha a inten&ccedil;&atilde;o de dissimular uma ditadura pessoal sob as apar&ecirc;ncias de um Direct&oacute;rio de cinco membros. <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> realizou isso. <a href="../../../dicionario/verbetes/t/tchernov.htm" target="_blank">Tchernov</a>, cuja demiss&atilde;o era exigida pela burguesia, foi expulso por <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> do pal&aacute;cio de Inverno. O general Alexeiev, her&oacute;i do partido cadete e candidato deste &uacute;ltimo ao posto de ministro presidente, foi nomeado por <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> chefe do estado-maior do Grande Quartel General, isto &eacute;, de facto, chefe do ex&eacute;rcito. Numa ordem do dia ao ex&eacute;rcito e a frota, <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> intimava de parar a luta pol&iacute;tica nas tropas, isto &eacute; de voltar ao ponto de partida. No fundo do seu ref&uacute;gio, <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> caracterizava a situa&ccedil;&atilde;o na cimeira com extrema simplicidade que lhe era pr&oacute;pria: &laquo;<a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> &eacute; um <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>iano que se zangou com <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> por acaso e que continua a estar em liga&ccedil;&atilde;o estreita com os outros <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>ianos.&raquo; Uma s&oacute; infelicidade: a vit&oacute;ria obtida sobre a contra-revolu&ccedil;&atilde;o &eacute; muito mais profunda do que era preciso para os planos pessoais de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>.</p>
<p>O Direct&oacute;rio apressou-se a libertar da pris&atilde;o o antigo ministro da Guerra Gotchkov, considerado como um dos instigadores da conspira&ccedil;&atilde;o. Sobre os instigadores <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a>, a justi&ccedil;a, em geral, n&atilde;o levantou o bra&ccedil;o. Nessas condi&ccedil;&otilde;es, tornava-se cada vez mais dif&iacute;cil reter por mais tempo os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> presos. O governo encontrou uma sa&iacute;da: sem libertar os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> da acusa&ccedil;&atilde;o, libert&aacute;-los sob cau&ccedil;&atilde;o. O Soviete sindical de Petrogrado encarregou-se de tomar a responsabilidade &laquo;a honra de pagar a cau&ccedil;&atilde;o para o digno representante do proletariado revolucion&aacute;rio&raquo;: a 4 de Setembro, Trotsky foi libertado com uma modesta cau&ccedil;&atilde;o, fict&iacute;cia na realidade, de tr&ecirc;s mil rublos. Na sua Hist&oacute;ria dos sarilhos em R&uacute;ssia, o general Denikine escreve pateticamente: &laquo;No primeiro de Setembro, o general <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> foi preso, mas no 4 de Setembro, o mesmo governo provis&oacute;rio libertou Bronstein-Trotsky. A R&uacute;ssia deve lembrar-se dessas datas.&raquo; A liberta&ccedil;&atilde;o condicional dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> continuou por v&aacute;rios dias. Os libertados das pris&otilde;es n&atilde;o perdiam tempo: as massas esperavam e chamavam, o partido tinha necessidade de homens.<br />
No dia da liberta&ccedil;&atilde;o de Trotsky, <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> publicou uma ordem do dia na qual, reconhecendo que &laquo;os Comit&eacute;s tinham assegurado um apoio essencial ao poder governamental&raquo;, ordenava-lhe que parasse. Mesmo as <em><a href="../../../dicionario/verbetes/i/izvestia_vzik.htm" target="_blank">Izvestia</a></em> reconheceram que o autor desta ordem tinha mostrado &laquo;uma muito fraca compreens&atilde;o&raquo; das circunst&acirc;ncias. A confer&ecirc;ncia inter-distritos dos <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a> em Petrogrado decidiu: &laquo;n&atilde;o dissolver as organiza&ccedil;&otilde;es revolucion&aacute;rias pela luta em rela&ccedil;&atilde;o &agrave; contra-revolu&ccedil;&atilde;o&raquo;. A press&atilde;o vinda de baixo era t&atilde;o forte que o Comit&eacute; militar revolucion&aacute;rio, conciliador, resolveu n&atilde;o aceitar as ordens de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> e apelou aos seus &oacute;rg&atilde;os locais, &laquo;em raz&atilde;o da situa&ccedil;&atilde;o alarmante que subsistia, a trabalhar com energia e resist&ecirc;ncia como no passado&raquo;. <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> calou-se: n&atilde;o lhe restava outra coisa a fazer.</p>
<p>O todo poderosos chefe do Direct&oacute;rio devia, a cada passo, constatar que a situa&ccedil;&atilde;o tinha mudado, que a resist&ecirc;ncia tinha aumentado e que era preciso modificar qualquer coisa, pelo menos em palavras. No 7 de Setembro, <a href="../../../dicionario/verbetes/v/verkhovski_alexandr.htm" target="_blank">Verkhovsky</a> declarou &agrave; imprensa que o programa de regenera&ccedil;&atilde;o do ex&eacute;rcito, elaborado antes do levantamento de <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>, devia ser, pelo momento, rejeitado, porque &laquo;no estado psicol&oacute;gico actua do ex&eacute;rcito&raquo;, s&oacute; contribuiria para uma maior decomposi&ccedil;&atilde;o deste. Para marcar a nova era, o ministro da Guerra apareceu diante do Comit&eacute; executivo. N&atilde;o h&aacute; raz&atilde;o para preocupa&ccedil;&otilde;es: o general <a href="../../../dicionario/verbetes/a/alexeev_mikhail_v.htm">Alexeiev</a> partir&aacute; e, ao mesmo tempo, partir&atilde;o os que, de uma maneira ou outra, tiveram liga&ccedil;&otilde;es aos levantamento dos <a href="../../../dicionario/verbetes/k/kornilovada.htm" target="_blank">kornilovianos</a>. &Eacute; preciso inculcar no ex&eacute;rcito princ&iacute;pios s&atilde;os &laquo;n&atilde;o pelas metralhadoras e <em>nagaikas</em>, mas em propagando as ideias do direito, da justi&ccedil;a e de uma severa disciplina&raquo;. Isso cheirava completamente os dias primaveris da revolu&ccedil;&atilde;o. Mas, por fora, era Setembro, o outono vinha a&iacute;. <a href="../../../dicionario/verbetes/a/alexeev_mikhail_v.htm">Alexeiev</a> foi efectivamente destitu&iacute;do alguns dias depois, e foi substitu&iacute;do pelo general Dokhonine: a &nbsp;vantagem desse general era que ele era desconhecido.</p>
<p>Em contra-partida pelas concess&otilde;es, os ministros da Guerra e da Marinha exigiam do Comit&eacute; executivo uma ajuda imediata: os oficiais estavam sob a espada de Damocles, isso vai mal sobretudo na frota do B&aacute;ltico, &eacute; preciso obter a calma dos marinheiros. Ap&oacute;s longos debates, decidiu-se, como sempre, enviar &agrave; frota uma delega&ccedil;&atilde;o, e os conciliadores insistiram para que ela inclu&iacute;sse <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, e, antes de tudo, Trotsky: &eacute; somente nesse caso que a delega&ccedil;&atilde;o pode ter sucesso. &laquo;N&oacute;s repudiamos resolutamente &ndash; replicou Trotsky &ndash; a forma de colabora&ccedil;&atilde;o com o governo que defendeu <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a>... O governo leva uma pol&iacute;tica radicalmente falsa, antipopular e incontrolada; e quando essa pol&iacute;tica cai num impasse ou desemboca numa cat&aacute;strofe, as organiza&ccedil;&otilde;es revolucion&aacute;rias t&ecirc;m o ingrato dever de remediar &agrave;s consequ&ecirc;ncias inevit&aacute;veis... Uma das tarefas desta delega&ccedil;&atilde;o, como voc&ecirc;s a formulam, &eacute; de desenvolver um inqu&eacute;rito nas guarni&ccedil;&otilde;es sobre &laquo;as for&ccedil;as obscuras&raquo;, isto &eacute; sobre os provocadores e os espi&otilde;es... Esqueceram que eu pr&oacute;prio sou citado pela justi&ccedil;a segundo o artigo 108 do c&oacute;digo?... Na luta contra os linchamentos, n&oacute;s iremos pelo nosso pr&oacute;prio caminho... n&atilde;o de m&atilde;o dada com o procurador e a contra-espionagem, mas como partido revolucion&aacute;rio que convence, organiza e educa.&raquo;</p>
<p>A convoca&ccedil;&atilde;o da Confer&ecirc;ncia democr&aacute;tica tinha sido decidida durante os dias do levantamento <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>iano. Ela devia, mais uma vez, mostrar a for&ccedil;a da democracia, inspirar o respeito por ela aos advers&aacute;rios da direita e da esquerda, e &ndash; n&atilde;o era o menor dos males &ndash; refrear <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, tomado por novos ardores. Os conciliadores contavam seriamente submeter o governo a um representa&ccedil;&atilde;o qualquer improvisada at&eacute; &agrave; convoca&ccedil;&atilde;o da Assembleia constituinte. A burguesia, antecipadamente, era hostil &agrave; Confer&ecirc;ncia, vendo nela uma tentativa para consolidar as posi&ccedil;&otilde;es que a democracia tinha conquistada ap&oacute;s a vit&oacute;ria sobre <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>. &laquo;A manig&acirc;ncia de <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a> &ndash; escreve <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> na sua Hist&oacute;ria &ndash; era em suma uma completa capitula&ccedil;&atilde;o diante dos planos de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> e de Trotsky.&raquo; Pelo contr&aacute;rio: a manig&acirc;ncia de <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a> visava paralizar a luta dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> pelo poder dos <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a>. A Confer&ecirc;ncia democr&aacute;tica opunha-se ao congresso dos <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a>. Os conciliadores queriam criar par eles uma nova base, tentando esmagar os <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a> por uma combina&ccedil;&atilde;o artificial de toda a especie de organiza&ccedil;&otilde;es. Os democratas repartiam os votos segundo sua vontade, guiando-se por uma s&oacute; preocupa&ccedil;&atilde;o: assegurar-se uma maioria incontest&aacute;vel. As organiza&ccedil;&otilde;es da cimeira viram-se representadas de modo incomparavelmente mais completo que as da base. Os &oacute;rg&atilde;os da administra&ccedil;&atilde;o aut&oacute;noma, nesse n&uacute;mero os zemstvos n&atilde;o democratizados, obtiveram uma preponder&acirc;ncia formid&aacute;vel sobre os <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a>. Os cooperantes viram-se num papel de indicadores de destinos.</p>
<p>Os cooperantes que, antes, n&atilde;o tinham ocupado qualquer lugar na pol&iacute;tica, comprometiam-se pela primeira vez sobre esse terreno durante os dias da Confer&ecirc;ncia de Moscovo e, desde ent&atilde;o, come&ccedil;aram a fazer figura de representantes de vinte milh&otilde;es dos seus membros, ou ent&atilde;o, mais simplesmente, em nome da &laquo;metade da popula&ccedil;&atilde;o da R&uacute;ssia&raquo;. Pelas suas ra&iacute;zes, a coopera&ccedil;&atilde;o implantava-se no campo por interm&eacute;dio das suas camadas superiores que aprovavam a &laquo;justa&raquo; expropria&ccedil;&atilde;o dos propriet&aacute;rios nobres sob a condi&ccedil;&atilde;o que os seus pr&oacute;prios lotes, frequentemente muito importantes, seriam objecto n&atilde;o somente de protec&ccedil;&atilde;o, mas de um aumento. Os l&iacute;deres da coopera&ccedil;&atilde;o eram recrutados entre os intelectuais liberalo-populistas, parcialmente liberalo-marxistas, que estabeleciam uma ponte natural entre os <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a> e os conciliadores. Em rela&ccedil;&atilde;o aos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, os cooperantes manifestavam um &oacute;dio an&aacute;logo ao do <a href="../../../dicionario/verbetes/k/kulaks.htm" target="_blank">kulak</a> pelos jornaleiros insubmissos. Para se fortificar contra os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, os conciliadores agarraram-se avidamente aos cooperantes que tinham lan&ccedil;ado a m&aacute;scara da neutralidade. <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> estigmatizava cruelmente os cozinheiros da oficina democr&aacute;tica. &laquo;Dez soldados ou oper&aacute;rios convencidos de uma f&aacute;brica atrasada &ndash; escrevia &ndash; valem mil vezes mais que centenas de delegados... adulterados.&raquo; Trotsky demonstrava no Soviete de Petrogrado que os funcion&aacute;rios da coopera&ccedil;&atilde;o exprimiam a vontade pol&iacute;tica dos camponeses como um m&eacute;dico exprime as inten&ccedil;&otilde;es&nbsp; pol&iacute;ticas dos seus pacientes ou que um empregado dos correios exprime as opini&otilde;es dos expedidores ou dos destinat&aacute;rios das cartas. &laquo;Os cooperantes devem ser bons organizadores, comerciantes, contabilistas, mas, quanto &agrave; defesa dos direitos de classe, os camponeses como os oper&aacute;rios remetem-na aos seus <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a>.&raquo; Isso n&atilde;o impedia que os cooperantes obtivessem cento e cinquenta lugares e, com os zemstvos reformados e todas as outras organiza&ccedil;&otilde;es que eram de puxar pelos cabelos, alterar completamente o car&aacute;cter da representa&ccedil;&atilde;o de classe.</p>
<p>O Soviete de Petrogrado colocou na lista dos seus delegados &agrave; Confer&ecirc;ncia <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> e <a href="../../../dicionario/verbetes/z/zinoviev.htm" target="_blank">Zinoviev</a>. O governo deu ordem de os prender &agrave; entrada do edif&iacute;cio do teatro, mas n&atilde;o na sala das sess&otilde;es: tal era, evidentemente, o compromisso entre os conciliadores e <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>. Mas o assunto limitou-se a uma manifesta&ccedil;&atilde;o&nbsp; pol&iacute;tica do Soviete: nem <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> nem <a href="../../../dicionario/verbetes/z/zinoviev.htm" target="_blank">Zinoviev</a> se dispuseram a se mostrar na Confer&ecirc;ncia. <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> considerava que os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> n&atilde;o tinham nada a fazer a&iacute;.</p>
<p>A Confer&ecirc;ncia iniciou-se no dia 14 de Setembro, exactamente um m&ecirc;s depois da Confer&ecirc;ncia de Estado, na sala de espect&aacute;culo do teatro Alexandrina. O n&uacute;mero de representantes v&aacute;lidos subiu a mil setecentos e setenta e cinco. Cerca de mil e duzentos assistiram &agrave; abertura. Os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, bem entendido, estavam em minoria. Mas, apesar de todos os subterf&uacute;gios do sistema eleitoral, eles representavam um grupo muito importante que, sobre certas quest&otilde;es, juntava &agrave; volta dele mais de um ter&ccedil;o da assist&ecirc;ncia.</p>
<p>&Eacute; digno de um governo forte aparecer diante de qualquer confer&ecirc;ncia &laquo;particular&raquo;? Esta quest&atilde;o foi objecto de grandes hesita&ccedil;&otilde;es no pal&aacute;cio de Inverno e, por repercuss&atilde;o, emo&ccedil;&otilde;es profundas no teatro Alexandrina. No fim, o chefe do governo decidiu surgir diante da democracia. &laquo;Recebido por aplausos &ndash; diz <a href="../../../dicionario/verbetes/c/chliapnikov_alexandr.htm" target="_blank">Chliapnikov</a>, contando o aparecimento de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> &ndash; dirigiu-se para a mesa para apertar a m&atilde;o dos presentes. Veio a nossa vez (<a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>) que est&aacute;vamos sentados perto uns dos outros. Troc&aacute;mos um olhar e combin&aacute;mos em n&atilde;o lhe apertar a m&atilde;o. Um gesto teatral por cima da mesa &ndash; desviei a m&atilde;o que me estendia, e <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, de bra&ccedil;o estendido, n&atilde;o encontrando as nossas m&atilde;os, afastou-se.&raquo; O chefe do governo recebeu o mesmo acolho no lado oposto, entre os <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">kornolovianos</a>. Ora, excep&ccedil;&atilde;o feita dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> e dos <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">kornolovianos</a>, j&aacute; n&atilde;o restava mais for&ccedil;as reais.</p>
<p>Obrigado pelas circunst&acirc;ncias em apresentar explica&ccedil;&otilde;es sobre o seu papel na conspira&ccedil;&atilde;o, <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, ainda desta vez, contou demasiado sobre as suas capacidade de improvisa&ccedil;&atilde;o. &laquo;Eu sei o que eles queriam, - essas palavras escaparam-lhe, - porque antes de procurar <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> eles vieram me procurar e me propuseram este caminho.&raquo; Da esquerda, gritaram: &laquo;Quem vinha? Quem oferecia? Assustado pela resson&acirc;ncia das suas pr&oacute;prias palavras, <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> j&aacute; se tinha fechado sobre ele pr&oacute;prio. Mas o lado obscuro da conspira&ccedil;&atilde;o desvendava-se mesmo para os menos advertidos. Um conciliador ucraniano, Porch, declarava, de regresso &agrave; <a href="../../../dicionario/verbetes/r/rada_central_ucraniana.htm" target="_blank">Rada</a> de Kiev: &laquo;<a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> n&atilde;o conseguiu demonstrar que ele estava alheio &agrave; insurrei&ccedil;&atilde;o <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>iana.&raquo; Mas o chefe do governo infligiu a ele pr&oacute;prio um outro golpe, no seu discurso. Quando, em resposta &agrave;s frases que toda a gente estava farta: &laquo;No momento de perigo, todos vir&atilde;o e se explicar&atilde;o&raquo;, etc., gritaram-lhe: &laquo;E a pena de morte?&raquo;, o orador, tendo perdido o equil&iacute;brio de uma maneira inesperada para todos, como provavelmente para ele pr&oacute;prio, exclamou: &laquo;Esperem primeiro pelo menos uma senten&ccedil;a de morte tinha sido assinada por mim, general&iacute;ssimo, e ent&atilde;o permitirei que me amaldi&ccedil;oem.&raquo; Um soldado avan&ccedil;ou para o estrado e gritou-lhe &agrave; queima-roupa: &laquo;Voc&ecirc; &eacute; a maldi&ccedil;&atilde;o do pa&iacute;s!&raquo; Olha, olha! Ele, <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, estava pronto a esquecer o alto posto que ocupava para explicar-se com a Confer&ecirc;ncia simplesmente como homem. &laquo;Mas todos n&atilde;o compreendem aqui o homem&raquo;. Logo a seguir, empregou a linguagem do poder: &laquo;Qualquer um que se atreva...&raquo; Infelizmente! J&aacute; se tinha ouvido isso em Moscovo, e <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>&nbsp; tinha portanto ousado.</p>
<p>&laquo;Se a pena de morte era indispens&aacute;vel, - perguntava Trotsky no seu discurso, - ent&atilde;o como &eacute; que ele, <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, se decidiu dizer que n&atilde;o far&aacute; uso? E se, por outro lado, ele acredita na possibilidade de se comprometer diante da democracia em n&atilde;o aplicar a pena de morte... ele transforma o restabelecimento desta pena num acto de leviandade&nbsp; que ultrapassa os limites da criminalidade.&raquo; Toda a sala estava de acordo sobre isso, uns em sil&ecirc;ncio, outros ruidosamente. &laquo;<a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, pela sua confiss&atilde;o, desacreditou-se a ele pr&oacute;prio e o governo provis&oacute;rio nesse momento, declarou o colega e admirador, Demianov, adjunto do ministro da Justi&ccedil;a.</p>
<p>Nem um ministro p&ocirc;de contar o que o governo tinha feito na realidade, sen&atilde;o resolver os problemas da sua pr&oacute;pria exist&ecirc;ncia. Medidas econ&oacute;micas? N&atilde;o se pode apontar uma &uacute;nica. Uma pol&iacute;tica de paz? &laquo;N&atilde;o sei &ndash; dizia o antigo ministro da Justi&ccedil;a, Zarodny, o mais franco de todos se o governo provis&oacute;rio fez qualquer coisa a esse respeito, nada vi.&raquo; Zarodny queixava-se estupefacto ao constatar que &laquo;todo o poder se encontrava entre as m&atilde;os de um s&oacute; homem&raquo; que com um sinal, convocava ou despedia ministros&raquo;. <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a>, imprudentemente, retomou esse tema: &laquo;Que a democracia se queixe dela pr&oacute;pria se, no alto, o seu representante tem vertigens.&raquo; Mas justamente <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a> encarnava nele pr&oacute;prio mais que todos os outros esses tra&ccedil;os da democracia que produz as tend&ecirc;ncias <a href="../../../dicionario/verbetes/b/bonapartismo.htm" target="_blank">bonapartistas</a> do poder. &laquo;Porqu&ecirc; <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> ocupou o lugar que tem hoje? - replicou Trotsky; o ascenso de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> deve-se &agrave; fraqueza e &agrave; indecis&atilde;o da democracia... n&atilde;o ouvi aqui um &uacute;nico orador que teria tomado a responsabilidade da honra pouco desej&aacute;vel de defender o Direct&oacute;rio ou o seu presidente...&raquo; Ap&oacute;s uma explos&atilde;o de protestos, o orador continua: &laquo;Lamento muito que esse ponto de vista, que encontra na sala uma express&atilde;o t&atilde;o veemente, n&atilde;o tenha traduzido de uma maneira n&iacute;tida nesta tribuna. Nem um orador subir aqui para nos dizer: &laquo;Para que serve discutir com essa a antiga coliga&ccedil;&atilde;o, porqu&ecirc; voc&ecirc;s pensam na futura coliga&ccedil;&atilde;o? N&oacute;s temos <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> e isso basta-nos...&raquo; Mas a maneira <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevique</a> de colocar a quest&atilde;o junta quase automaticamente <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a> a Zarodny, e eles dois a <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>. <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> escrevia sobre isso muito justamente: Zarodny podia queixar-se do autoritarismo de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>. <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a> podia indicar que o chefe do governo tinha vertigens - &laquo;eram as suas palavras&raquo;; mas quando Trotsky constatava na Confer&ecirc;ncia ningu&eacute;m n&atilde;o se tinha encarregado de defender abertamente <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> &laquo;a assembleia logo sentiu que aquele que falava era o inimigo comum&raquo;.</p>
<p>Sobre o poder, os que o representavam nem falavam de outra coisa sen&atilde;o de um fardo e de uma calamidade. A luta pelo poder? O ministro <a href="../../../dicionario/verbetes/p/pechekhonov.htm" target="_blank">Pechekhonov</a> pregava: &laquo;O poder apresenta-se agora tal que todos se desviam benzendo-se.&raquo; Verdadeiramente? <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> n&atilde;o se desviava benzendo-se. Mas a li&ccedil;&atilde;o recente j&aacute; estava quase esquecida. <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a> indignava-se contra os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> que n&atilde;o tomavam eles pr&oacute;prios o poder e que empurravam o poder para os <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a>. O pensamento de <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a> foi retomado por outros. Sim, os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> devem tomar o poder, dizia-se a meia voz no gabinete da mesa. <a href="../../../dicionario/verbetes/a/avxentiev_nikolai.htm" target="_blank">Avksentiev</a> voltou-se para <a href="../../../dicionario/verbetes/c/chliapnikov_alexandr.htm" target="_blank">Chliapnikov</a>, que estava sentado perto dele: &laquo;Tomai o poder, as massas vos seguir&atilde;o.&raquo; Respondendo ao seu vizinho no mesmo tom, <a href="../../../dicionario/verbetes/c/chliapnikov_alexandr.htm" target="_blank">Chliapnikov</a> prop&ocirc;s que o poder fosse primeiro colocado no gabinete da mesa. Os desafios meio ir&oacute;nicos que se dirigiam aos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, seja nos discursos na tribuna, seja nas entrevistas nos corredores, eram parcialmente queixumes, parcialmente instiga&ccedil;&otilde;es. Que pensam fazer a seguir esses homens que chegaram &agrave; cabe&ccedil;a dos <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a> de Petrogrado, de Moscovo e de numerosos <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a> provinciais? &Eacute; poss&iacute;vel que eles ousem realmente ampararem-se do poder? Ningu&eacute;m acreditava. Dois dias antes do discurso provocante de <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a>, a <em>Rietch</em> escrevia que o melhor meio de se desembara&ccedil;ar do <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevismo</a> por muitos anos seria confiar aos seus l&iacute;deres os destinos do pa&iacute;s; mas &laquo;esses tristes her&oacute;is do dia n&atilde;o se apressam de forma nenhuma&nbsp; a tomar o poder na sua integridade... praticamente a sua posi&ccedil;&atilde;o n&atilde;o pode ser tomada em considera&ccedil;&atilde;o de qualquer ponto de vista.&raquo; Esta arrogante conclus&atilde;o era, pelo menos, apressada.</p>
<p>A imensa vantagem dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, at&eacute; agora talvez ainda n&atilde;o apreciada como conv&eacute;m, constatava nisto que eles compreendiam perfeitamente os seus advers&aacute;rios, poder-se-ia dizer que eles viam neles por transpar&ecirc;ncia, eles a&iacute; eram ajudados pelo m&eacute;todo materialista, e pela escola leninista da clareza e da simplicidade, e pela viva circunspec&ccedil;&atilde;o de homens que resolveram caminhar at&eacute; ao fim. Pelo centro, os liberais e os conciliadores viam os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> seguindo as necessidades do momento. N&atilde;o podia ser de outro modo: os partido aos quais o seu desenvolvimento n&atilde;o deixou qualquer sa&iacute;da nunca mostraram a capacidade de olhar a realidade em frente, tal como um doente incur&aacute;vel n&atilde;o &eacute; capaz de encarar de frente a sua doen&ccedil;a.</p>
<p>Mas, sem acreditar no levantamento dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, os conciliadores temiam-no. &Eacute; o que <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> exprimiu melhor que todos. &laquo;N&atilde;o se enganem &ndash; exclamava ele de repente no seu discurso &ndash; n&atilde;o pensem que, se sou amea&ccedil;ado pelos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, n&atilde;o esteja por detr&aacute;s de mim as for&ccedil;as da democracia. N&atilde;o pensem que me faltam pontos de apoio. Saibam que se voc&ecirc;s empreendem qualquer coisa, os caminhos de ferro ser&atilde;o paralizados, os telegramas n&atilde;o ser&atilde;o transmitidos...&raquo; Uma parte da sala aplaudiu, uma parte, perturbada, calou-se, o grupo <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevique</a> riu &agrave;s gargalhadas. Mal vai a ditadura que &eacute; obrigada a demonstrar que n&atilde;o lhe falta pontos de apoio!</p>
<p>Aos desaf&iacute;os ir&oacute;nicos, &agrave;s acusa&ccedil;&otilde;es de cobardia e &agrave;s amea&ccedil;as absurdas, os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> responderam na sua declara&ccedil;&atilde;o: &laquo;Lutando pela conquista do poder em vias de realizar o programa, o nosso partido nunca pensou e n&atilde;o pensa amparar-se do poder contra a vontade organizada da massa laboriosa do pa&iacute;s.&raquo; Isso significa: n&oacute;s tomaremos o poder como partido da maioria sovi&eacute;tica. Os termos respeitante &laquo;a vontade organizada dos trabalhadores&raquo; relacionava-se ao pr&oacute;ximo congresso dos <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a>. &laquo;Entre as decis&otilde;es e proposi&ccedil;&otilde;es da Confer&ecirc;ncia presente... - dizia a declara&ccedil;&atilde;o, - podem encontrar a sua via de realiza&ccedil;&atilde;o somente as que ser&atilde;o admitidas pelo Congresso pan-russo dos <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a>...&raquo;</p>
<p>No momento que Trotsky lia a declara&ccedil;&atilde;o dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, mencionando a necessidade de armar imediatamente o oper&aacute;rios, exclama&ccedil;&otilde;es persistentes rebentaram nos bancos da maioria: &laquo;Para qu&ecirc;, para qu&ecirc;?&raquo; Era sempre a mesma nota de alarme e de provoca&ccedil;&atilde;o. Para qu&ecirc;? &laquo;Para constituir efectivamente uma cidadela oposta &agrave; contra-revolu&ccedil;&atilde;o&raquo; responde o orador. Mas n&atilde;o somente para isso. &laquo;Digo-vos, em nome do partido e das massas prolet&aacute;rias que o seguem, que os oper&aacute;rios armados... defender&atilde;o o pa&iacute;s da revolu&ccedil;&atilde;o contra as tropas imperialistas com um hero&iacute;smo tal que a hist&oacute;ria da
R&uacute;ssia nunca conheceu igual...&raquo; <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a> caracterizou esta promessa que dividiu nitidamente a sala como uma frase vazia de sentido. A hist&oacute;ria do ex&eacute;rcito vermelho, a seguir, refutou o que ele dizia.</p>
<p>As horas dif&iacute;ceis onde os l&iacute;deres conciliadores afastavam a coliga&ccedil;&atilde;o com os <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a> tinham ficado para tr&aacute;s: sem os <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a>, a coliga&ccedil;&atilde;o tornou-se imposs&iacute;vel. N&atilde;o se ia, na verdade, tomar o poder por si pr&oacute;prio! &laquo;N&oacute;s poder&iacute;amos tomar o poder logo no 27 de Fevereiro &ndash; raciocinava <a href="../../../dicionario/verbetes/s/skobelev.htm" target="_blank">Skobelev</a> mas... empreg&aacute;mos toda a virtude da nossa influ&ecirc;ncia para ajudar os elementos burgueses a se restabelecerem dos seus problemas... para que eles voltassem ao poder.&raquo; Porqu&ecirc; esses senhores tinham impedido os <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>ianos, restabelecidos das suas dificuldades, de se ampararem do poder? Um poder puramente burgu&ecirc;s, explicava <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a>, &eacute; ainda imposs&iacute;vel: isso provocaria uma guerra civil. Era preciso bater <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> para que, pela sua empresa de aventureiro, ele n&atilde;o impediria a burguesia de tomar o poder por etapas. &laquo;Agora que a democracia revolucion&aacute;ria &eacute; vitoriosa, o momento &eacute; particularmente favor&aacute;vel para uma coliga&ccedil;&atilde;o.&raquo;</p>
<p>A filosofia pol&iacute;tica da coliga&ccedil;&atilde;o foi exprimida pelo seu l&iacute;der <a href="../../../dicionario/verbetes/b/berkenheim_alexandr.htm" target="_blank">Berkenheim</a>: &laquo;Queiramos ou n&atilde;o, a burguesia &eacute; a classe a quem pertencer&aacute; o poder.&raquo; O velho revolucion&aacute;rio populista Minor suplicava a Confer&ecirc;ncia para se pronunciar unanimemente pela coliga&ccedil;&atilde;o. De outra forma, &laquo;in&uacute;til de se fazer ilus&otilde;es: n&oacute;s degolaremos.&raquo;&nbsp; - Quem? Gritavam dos lugares de esquerda. &laquo;N&oacute;s nos degolaremos entre n&oacute;s&raquo;,&nbsp; terminou Minor num sil&ecirc;ncio sinistro. Portanto, segundo a ideia dos <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a>, o bloco governamental era necess&aacute;rio para luta contra &laquo;os bandidos anarquistas&raquo; dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevique</a>: &laquo;Nisso residia verdadeiramente a ideia da coliga&ccedil;&atilde;o&raquo;, explicou <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> com uma grande franqueza. Ent&atilde;o Minor esperava que a coliga&ccedil;&atilde;o permitiria de n&atilde;o nos degolarmos entre n&oacute;s, <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>, em contra-partida, esperava, firmemente que a coliga&ccedil;&atilde;o daria a possibilidade, &agrave;s for&ccedil;as juntas, de degolar os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>.</p>
<p>Durante os debates sobre a coliga&ccedil;&atilde;o, <a href="../../../dicionario/verbetes/r/riazanov.htm" target="_blank">Riazanov</a> leu um editorial da <em>Rietch</em> do 29 de Agosto que <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> tinha retirado no &uacute;ltimo minuto, deixando no jornal uma coluna branca: &laquo;Sim, n&oacute;s n&atilde;o temos medo de dizer que o general <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> tinha as mesmas inten&ccedil;&otilde;es que o que nos consideremos indispens&aacute;veis para a salva&ccedil;&atilde;o da p&aacute;tria.&raquo; A cita&ccedil;&atilde;o foi impressionante. &laquo;Oh! Sim, os salvadores!&raquo; - essas palavras partem da esquerda da assembleia. Mas os <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a> t&ecirc;m defensores: porque enfim o editorial n&atilde;o foi imprimido! Al&eacute;m disso, os <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a> n&atilde;o eram todos a favor de <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>, &eacute; preciso fazer a diferen&ccedil;a entre os pecadores e os justos.</p>
<p>&laquo;Dizem que n&atilde;o se pode acusar o partido cadete de ter participado inteiramente ao levantamento <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>iano, - respondeu Trotsky. Aqui, Znamensky nos disse, n&atilde;o pela primeira vez, a n&oacute;s <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>: voc&ecirc;s protestaram porque acusamos todo o vosso partido pelo movimento dos dias 3 a 5 de Julho; n&atilde;o voltem aos mesmos erros, n&atilde;o culpem todos os <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a> pelo <a href="../../../dicionario/verbetes/k/kornilovada.htm" target="_blank">levantamento de Kornilov</a>. Mas, nessa compara&ccedil;&atilde;o, h&aacute;, penso, um pequeno lapso: quando acusavam os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> de ter provocado o movimento de 3 e 5 de Julho, tratava-se de convid&aacute;-los a tomar lugar n&atilde;o no minist&eacute;rio, mas antes na pris&atilde;o de Kresty. Esta distin&ccedil;&atilde;o, espero, n&atilde;o ser&aacute; contestada pelo (ministro da Justi&ccedil;a) Zarodny. N&oacute;s tamb&eacute;m dizemos: se voc&ecirc;s querem levar os <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a> para a pris&atilde;o pelo <a href="../../../dicionario/verbetes/k/kornilovada.htm" target="_blank">movimento korniloviano</a>, n&atilde;o fa&ccedil;am a coisa de uma s&oacute; vez, mas examinem separadamente cada cadete sobre todos os seus aspectos. (Risos; vozes: Bravo!) Mas trata-se de fazer entrar o partido cadete no minist&eacute;rio, o ponto decisivo n&atilde;o &eacute; de saber se tal ou tal cadete se encontrou nos bastidores de acordo com <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>; de saber que Maklakov estava na mesa de escuta quando <a href="../../../dicionario/verbetes/s/savinkov.htm" target="_blank">Savinkov</a> conversava pelo tel&eacute;grafo com <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>; de saber que <a href="../../../dicionario/verbetes/r/roditchev.htm" target="_blank">Roditchev</a> foi &agrave; prov&iacute;ncia do Don e tinha tido conversa&ccedil;&otilde;es pol&iacute;ticas com <a href="../../../dicionario/verbetes/k/kaledin.htm" target="_blank">Kaledine</a>; n&atilde;o, o assunto n&atilde;o est&aacute; a&iacute;; ele consiste nisto que toda a imprensa burguesa ou saudou abertamente a ac&ccedil;&atilde;o de <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>, ou manteve-se silenciosa e prudente, esperando a vit&oacute;ria deste... Eis porqu&ecirc; digo que voc&ecirc;s n&atilde;o t&ecirc;m associados para a coliga&ccedil;&atilde;o!&raquo;</p>
<p>No dia seguinte, um representante de Helsingfors e de Sveaborg, o marinheiro Chichkine, dizia, sobre o mesmo tema, mais breve e persuasivo: &laquo;O minist&eacute;rio da coliga&ccedil;&atilde;o n&atilde;o gozar&aacute; entre os marinheiros da frota b&aacute;ltica e da guarni&ccedil;&atilde;o da Finl&acirc;ndia nem da confian&ccedil;a, nem de um apoio... contra a cria&ccedil;&atilde;o de um minist&eacute;rio da coliga&ccedil;&atilde;o, os marinheiros i&ccedil;aram as bandeiras de combate.&raquo; Os argumentos da raz&atilde;o n&atilde;o agiam. O marinheiro Chichkine empregava o argumento das pe&ccedil;as de artilharia naval. Ele foi completamente apoiado por outros marinheiros que estavam de guarda nas sa&iacute;das da sala de sess&otilde;es. <a href="../../../dicionario/verbetes/b/bukharin-ni.htm" target="_blank">Bukharine</a> contou mais tarde como &laquo;os marinheiros colocados em sentinela por <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> para proteger a Confer&ecirc;ncia democr&aacute;tica contra os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, dirigiam-se a Trotsky e pediram-lhe ao fazer estalar as baionetas: &laquo;Vamos em breve poder trabalhar com esta coisa?&raquo; Era uma repeti&ccedil;&atilde;o da quest&atilde;o que os marinheiros do Aurora tinham colocado na sua entrevista com os prisioneiros de Kresty. Mas agora os tempos aproximavam.</p>
<p>Se se neglig&ecirc;nciar as nuan&ccedil;as, &eacute; f&aacute;cil de estabelecer na Confer&ecirc;ncia tr&ecirc;s grupos: um centro vasto mas extremamente inst&aacute;vel, que n&atilde;o ousa tomar o poder, aceita a coliga&ccedil;&atilde;o mas n&atilde;o quer <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a>; uma ala direita, fraca, que apoia <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> e a coliga&ccedil;&atilde;o com a burguesia sem qualquer limita&ccedil;&atilde;o; uma ala esquerda, duas vezes mais forte, que apoia o poder dos <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a>, ou s&atilde;o por um governo socialista. Na reuni&atilde;o dos delegados sovi&eacute;ticos da Confer&ecirc;ncia democr&aacute;tica, Trotsky pronunciou-se pela passagem do poder para os <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a>. <a href="../../../dicionario/verbetes/m/martov.htm" target="_blank">Martov</a> por um governo socialista homog&eacute;neo. A primeira formula reuniu oitenta e seis votos, a segunda, noventa e sete. Formalmente s&oacute; havia metade dos <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a> oper&aacute;rios e soldados que tivessem nesse momento <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> &agrave; cabe&ccedil;a, a outra metade hesitava entre os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> e os conciliadores. Mas os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> falavam em nome dos potentes <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a> dos centros mais industriais e os mais instruidos do pa&iacute;s; nos <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a>, eles eram infinitamente mais fortes que na Confer&ecirc;ncia e, no proletariado e no ex&eacute;rcito, infinitamente mais fortes que nos <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a>. Os <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a> atrasados n&atilde;o deixavam de procurar a se juntarem aos mais avan&ccedil;ados.</p>
<p>Pela coliga&ccedil;&atilde;o votaram na Confer&ecirc;ncia 766 deputados contra 688, com 38 absten&ccedil;&otilde;es. Os dois campos estavam quase equilibrados! Uma emenda excluindo os <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a> da coliga&ccedil;&atilde;o reuniu uma maioria: 595 votos contra 493 com 72 absten&ccedil;&otilde;es. Mas a elimina&ccedil;&atilde;o dos <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a> tornava a coliga&ccedil;&atilde;o inoperante. Logo, a resolu&ccedil;&atilde;o no conjunto foi rejeitada por uma maioria de 813 votos, isto &eacute; por um bloco dos flanco extremos, partid&aacute;rios convencidos e advers&aacute;rios irreconcili&aacute;veis da coliga&ccedil;&atilde;o, contra o centro que tinha fundido at&eacute; 183 votos, com 80 absten&ccedil;&otilde;es. Foi o melhor classifica&ccedil;&atilde;o de todos os votos; mas foi t&atilde;o est&eacute;ril como a ideia da pr&oacute;pria coliga&ccedil;&atilde;o com os <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a> que ele afastava. &laquo;Sobre a quest&atilde;o radicalmente essencial &ndash; escrevia justamente <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> &ndash; a Confer&ecirc;ncia ficou assim sem a opini&atilde;o e sem formula.&raquo; Que restava fazer aos l&iacute;deres? Negar a vontade de democracia&raquo;, que tinha rejeitado a sua pr&oacute;pria vontade. Convocaram uma mesa de representantes dos partidos e dos grupos para revisar a quest&atilde;o j&aacute; resolvida por um plen&aacute;rio. Resultado: 50 votos pela coliga&ccedil;&atilde;o, 60 contra. Agora, parece, &eacute; claro. A quest&atilde;o da responsabilidade do governo diante do &oacute;rg&atilde;o permanente da Confer&ecirc;ncia democr&aacute;tica &eacute; aprovada igualmente, &agrave; unanimidade, pela mesma mesa alargada. Para a adjun&ccedil;&atilde;o desse &oacute;rg&atilde;o de representantes da burguesia, 56 m&atilde;os ergueram-se contra 48 com 10 absten&ccedil;&otilde;es. Aparece <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> para declarar que a um governo puramente socialista ele recusa de participar. Depois disso, o problema traduz-se em enviar para casa os membros desta infeliz Confer&ecirc;ncia, substitu&iacute;do-a por uma institui&ccedil;&atilde;o na qual os partidos de uma coliga&ccedil;&atilde;o incondicionada seriam em maioria. Para chegar ao resultado desejado, bastaria conhecer as regras elementares da aritm&eacute;tica. Em nome da mesa, <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a> submete &agrave; Confer&ecirc;ncia uma mo&ccedil;&atilde;o dizendo que o &oacute;rg&atilde;o representativo &eacute; chamado &laquo;a colaborar na cria&ccedil;&atilde;o do poder&raquo; e que o governo deve &laquo;sancionar este &oacute;rg&atilde;o&raquo;: os sonhos de advert&ecirc;ncias a <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> s&atilde;o assim enviadas para os arquivos. Completada na propor&ccedil;&atilde;o conveniente com os representantes da burguesia, o futuro Soviete da Rep&uacute;blica, ou pr&eacute;-parlamento,ter&aacute; a tarefa de sancionar um governo de coliga&ccedil;&atilde;o contando <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a>. A resolu&ccedil;&atilde;o de <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a> significa exactamente o contr&aacute;rio do que queria a Confer&ecirc;ncia e do que acabava de decidir a mesa. Mas a decomposi&ccedil;&atilde;o, o afundamento, a desmoraliza&ccedil;&atilde;o s&atilde;o tais que a assembleia adopta a capitula&ccedil;&atilde;o que lhe prop&ocirc;s sob uma forma ligeiramente disfar&ccedil;ada por 829 votos contra 106, com 69 absten&ccedil;&otilde;es. &laquo;Bem! Voc&ecirc;s ganharam por agora, senhores conciliadores e senhores <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a> &ndash; escreve o jornal dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>. Fa&ccedil;am o vosso jogo. Fa&ccedil;am uma nova experi&ecirc;ncia. Ser&aacute; a &uacute;ltima, garantimos-lhes.&raquo;</p>
<p>&laquo;A Confer&ecirc;ncia democr&aacute;tica &ndash; Stankenvitch &ndash; impressionou mesmo aqueles que tinham tomado a iniciativa par uma extraordin&aacute;ria dispers&atilde;o do pensamento.&raquo; Nos partidos conciliadores, &laquo;disc&oacute;rdia completa&raquo;; de direita nos meios burgueses, &laquo;resmungar surdo, cal&uacute;nias ditas a meia-voz, lento mastigar dos &uacute;ltimos restes da autoridade governamental... E somente &agrave; esquerda, consolida&ccedil;&atilde;o das for&ccedil;as e do estado de esp&iacute;rito&raquo;. &Eacute; o que diz um advers&aacute;rio, como testemunha um inimigo que, em Outubro disparar&aacute; sobre os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>. A parada da democracia em Petrogrado foi para os conciliadores o que era para <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> tinha sido, em Moscovo, a parada da unidade nacional: uma confiss&atilde;o p&uacute;blica de incapacidade, uma revista do marasmo pol&iacute;tico. </p>
<p> Se a Confer&ecirc;ncia de Estado tinha dado um impulso ao levantamento de <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>, a Confer&ecirc;ncia democr&aacute;tica desbloqueou definitivamente o caminho para a insurrei&ccedil;&atilde;o dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>.</p>
<p>Antes de se separar, a Confer&ecirc;ncia constituiu um &oacute;rg&atilde;o permanente, a&iacute; enviando 15% do efectivo de cada grupo, num total cerca de 350 delegados. As institui&ccedil;&otilde;es das classes possuidoras deviam obter al&eacute;m disso 120 lugares. O governo acrescentou pelo seu lado 20 lugares para os cossacos. O todo devia constituir o Soviete da Rep&uacute;blica, ou pr&eacute;-parlamento, que devia representar a na&ccedil;&atilde;o at&eacute; &agrave; convoca&ccedil;&atilde;o da Assembleia constituinte.</p>
<p>A atitude a tomar em rela&ccedil;&atilde;o ao Soviete da Rep&uacute;blica p&ocirc;s imediatamente aos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> um grande problema de t&aacute;ctica: ir&iacute;amos ou n&atilde;o? O boicote das institui&ccedil;&otilde;es parlamentares do lado dos anarquistas e dos meio anarquistas &eacute; ditado pelo desejo de n&atilde;o submeter a sua impot&ecirc;ncia &agrave; verifica&ccedil;&atilde;o das massas e de conservar assim o seu direito a uma atitude passivamente altiva que n&atilde;o aquece ou arrefece os inimigos ou amigos. Um partido revolucion&aacute;rio n&atilde;o tem o direito de voltar as costas ao parlamento a n&atilde;o ser que ele se d&ecirc; como objectivo imediato de derrubar o regime existente; durante os anos que decorreram entre as duas revolu&ccedil;&otilde;es, <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> estudou de uma maneira profunda os problemas do parlamentarismo revolucion&aacute;rio.</p>
<p>Mesmo um parlamento censit&aacute;rio pode mostrar-se, e viu-se mais de uma vez na hist&oacute;ria, como uma express&atilde;o de uma rela&ccedil;&atilde;o efectiva das classes: tais foram, por exemplo, as <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Dumas</a> do Imp&eacute;rio ap&oacute;s a derrota da Revolu&ccedil;&atilde;o de 1905-1907. Boicotar tais parlamentos, &eacute; boicotar a rela&ccedil;&atilde;o efectiva das for&ccedil;as em vez de o modificar no sentido da revolu&ccedil;&atilde;o. Mas o pr&eacute;-parlamento de <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a>&#8212;<a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> n&atilde;o respondia de forma nenhuma &agrave; rela&ccedil;&atilde;o de for&ccedil;as. Ele tinha sido engendrado pela impot&ecirc;ncia e a mal&iacute;cia das cimeiras, pela cren&ccedil;a numa m&iacute;stica das institui&ccedil;&otilde;es, pelo fetichismo num inimigo infinitamente mais forte e disciplin&aacute;-lo assim.</p>
<p>Para for&ccedil;ar a revolu&ccedil;&atilde;o a passar, dobrando as costas e baixando a cabe&ccedil;a, sob o jugo do pr&eacute;-parlamento, era preciso previamente esmagar a revolu&ccedil;&atilde;o ou pelo menos infligir-lhe uma derrota s&eacute;ria. Na realidade, a derrota tinha sido consumida tr&ecirc;s semanas antes pela vanguarda da burguesia. A revolu&ccedil;&atilde;o, em contra-partida, encontrava um afluxo de for&ccedil;as. Ela dava-se por objectivo n&atilde;o uma rep&uacute;blica burguesa, mas uma rep&uacute;blica de oper&aacute;rios e de camponeses, e ela n&atilde;o tinha qualquer motivo para passar rastejando sob o jugo do pr&eacute;-parlamento, quando ela se desenvolvia cada vez mais fortemente nos <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a>.</p>
<p>No 20 de Setembro, o Comit&eacute; central dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> convocou uma confer&ecirc;ncia do partido, composta dos delegados <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> da Confer&ecirc;ncia democr&aacute;tica, dos membros do Comit&eacute; central e do Comit&eacute; de Petrogrado. Como relator em nome do Comit&eacute; central, Trotsky prop&ocirc;s a palavra de ordem do boicote em rela&ccedil;&atilde;o ao pr&eacute;-parlamento. Esta proposi&ccedil;&atilde;o teve a oposi&ccedil;&atilde;o de uns (<a href="../../../dicionario/verbetes/k/kamenev.htm" target="_blank">Kamenev</a>, <a href="../../../dicionario/verbetes/r/rykov_alexei.htm" target="_blank">Rykov</a>, <a href="../../../dicionario/verbetes/r/riazanov.htm" target="_blank">Riazanov</a>) e o consentimento de outros (<a href="../../../dicionario/verbetes/s/sverdlov.htm" target="_blank">Sverdlov</a>, <a href="../../../dicionario/verbetes/y/yoffe_adolph.htm" target="_blank">Ioff&eacute;</a>, <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Estaline</a>). O comit&eacute; central, dividido em partes iguais sobre a quest&atilde;o litigiosa, viu-se for&ccedil;ado, a despeito dos estatutos e da tradi&ccedil;&atilde;o do partido, em submeter a quest&atilde;o &agrave; decis&atilde;o da Confer&ecirc;ncia. Dois relatores: Trotsky e <a href="../../../dicionario/verbetes/r/rykov_alexei.htm" target="_blank">Rykov</a>, apresentaram-se para exprimir pontos de vista opostos. Podia parecer, e isso parecia &agrave; maioria, que os ardentes debates tinham um car&aacute;cter de pura t&aacute;ctica. Na realidade, a discuss&atilde;o renovava&nbsp; as diferen&ccedil;as de Abril e preparava as de Outubro. A quest&atilde;o estava em saber se o partido adaptava as suas tarefas ou se, na verdade, dava-se por objectivo conquistar o poder. Por uma maioria de setenta e sete votos contra cinquenta, a confer&ecirc;ncia do partido afastou a ideia da palavra de ordem do boicote. No 22 de Setembro, <a href="../../../dicionario/verbetes/r/riazanov.htm" target="_blank">Riazanov</a> encontrou a possibilidade em declarar &agrave; Confer&ecirc;ncia democr&aacute;tica, em nome do partido, que os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> enviavam os seus delegados ao pr&eacute;-parlamento para &laquo;denunciar, nesta nova fortaleza dos conciliadores, todas as tentativas de uma nova coliga&ccedil;&atilde;o com a burguesia&raquo;. Isso tinha um tom radical. Mas, no fundo, isso significava que se substitu&iacute;a a pol&iacute;tica da ac&ccedil;&atilde;o revolucion&aacute;ria por uma pol&iacute;tica de acusa&ccedil;&atilde;o.</p>
<p>As <a href="../../../lenin/1917/04/04_teses.htm" target="_blank">teses de Abril</a> de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> tinham sido formalmente assimiladas por todo o partido ; mas, em cada grande quest&atilde;o, sob elas, emergiam os estados de esp&iacute;rito de Mar&ccedil;o, ainda muito fortes na camada superior do partido que, em muitos lugares do pa&iacute;s, apenas come&ccedil;avam a separarem-se dos <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a>. <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> se meteu na discuss&atilde;o com atraso. No 23 de Setembro, escrevia: </p>
<p class="quote3">&laquo;&Eacute; preciso boicotar o pr&eacute;-parlamento. &Eacute; preciso voltar para os <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a> de oper&aacute;rios e soldados e camponeses, voltar aos sindicatos, voltar em geral para as massas. &Eacute; preciso cham&aacute;-los &agrave; luta. &Eacute; preciso dar-lhes a palavras de ordem correcta e clara: expulsar o bando bonapartista de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> com o seu falacioso pr&eacute;-parlamento... Os menchevique e os <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> n&atilde;o aceitaram, mesmo depois da aventura <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>iana, o nosso compromisso... A luta implac&aacute;vel contra eles. Implac&aacute;vel a sua exclus&atilde;o de todas as organiza&ccedil;&otilde;es revolucion&aacute;rias... Trotsky era pelo boicote. Bravo, camarada Trotsky! A palavra de ordem do boicote &eacute; batido pela frac&ccedil;&atilde;o dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> que se reuniram na Confer&ecirc;ncia democr&aacute;tica. Mas viva o boicote!&raquo;</p>
<p>Mais a quest&atilde;o penetrava profundamente o partido, mais definitivamente se modificava a rela&ccedil;&atilde;o de for&ccedil;as a favor do boicote. Em quase todas as organiza&ccedil;&otilde;es locais se constitu&iacute;am uma maioria e uma minoria. No comit&eacute; de Kiev, por exemplo, os partid&aacute;rios do boicote, tendo &agrave; cabe&ccedil;a Evgu&eacute;nia Boch, constitu&iacute;am uma fraca maioria, mas j&aacute;, alguns dias depois, a confer&ecirc;ncia da cidade, uma esmagadora maioria votava uma resolu&ccedil;&atilde;o de boicote do pr&eacute;-parlamento: &laquo;N&atilde;o se deve perder tempo a conversar e a semear ilus&otilde;es.&raquo; O partido apressava-se a corrigir os seus dirigentes.</p>
<p>Entretanto, debatendo-se contra as moles pretens&otilde;es da democracia, <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> fazia tudo o que ele podia para mostrar aos <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a> que ele tinha o punho s&oacute;lido. No 18 de Setembro, ele estabeleceu a ordem inesperada de dissolver o Comit&eacute; central da frota naval. Os marinheiros responderam: &laquo;Considerar a ordem de dissolu&ccedil;&atilde;o do Tsentroflot como ilegal, portanto n&atilde;o aplic&aacute;vel e exigir que ela seja imediatamente adiada.&raquo; Ao assunto se intrometeu o Comit&eacute; executivo; ele deu a <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> um pretexto de forma a retirar, tr&ecirc;s dias depois, a sua ordem. A Tachkent, o Soviete, composto na maioria de <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a>, tinha tomado nas suas m&atilde;os o poder, destituindo os velhos funcion&aacute;rios. <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> enviou ao general designado para reprimir o levantamento de Tachkent um telegrama: &laquo;N&atilde;o entrem em negocia&ccedil;&otilde;es com os amotinados... As medidas mais importantes s&atilde;o necess&aacute;rias.&raquo; As tropas chegaram, ocuparam a cidade e prenderam os representantes do poder sovi&eacute;tico. Imediatamente rebentou uma greve geral, com a participa&ccedil;&atilde;o de quarenta sindicatos; durante oito dias os jornais n&atilde;o foram publicados, a guarni&ccedil;&atilde;o come&ccedil;ou a agitar-se. &Eacute; assim que, perseguindo o fantasma da ordem, o governo semeava a anarquia burocr&aacute;tica.</p>
<p>No mesmo dia onde a Confer&ecirc;ncia tinha aprovado uma resolu&ccedil;&atilde;o contra a coliga&ccedil;&atilde;o com os <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a>, o comit&eacute; central do <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">partido cadete</a> convidou Konovalov e Kichkine a aceitarem a oferta feita por <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> para entrarem no governo. A varinha do chefe de orquestra era, dizia-se, a de <a href="../../../dicionario/verbetes/b/buchanan_george.htm" target="_blank">Buchanan</a>. N&atilde;o &eacute; preciso, provavelmente, levar isso muito a s&eacute;rio; sen&atilde;o o pr&oacute;prio <a href="../../../dicionario/verbetes/b/buchanan_george.htm" target="_blank">Buchanan</a>, era a sua sombra que conduzia o concerto: era preciso&nbsp; formar um governo aceit&aacute;vel para o Aliados. Os industriais e os financeiros de Moscovo teimavam, procuravam valorizar-se, punham ultimatos. A Confer&ecirc;ncia democr&aacute;tica esgotava-se em votos sucessivos, imaginavam-se que tinham um significado real. Na realidade, a quest&atilde;o decidia-se no pal&aacute;cio de Inverno, nas sess&otilde;es plen&aacute;rias dos peda&ccedil;os do governo com os representantes dos partidos da coliga&ccedil;&atilde;o. Os <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a> enviavam a&iacute; os seus kornilovianos os mais abertamente declarados. Todos tentavam persuadir-se mutuamente da necessidade da unidade. <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a>, inesgot&aacute;vel po&ccedil;o de lugares comuns, descobriu que o obst&aacute;culo principal a um acordo &laquo;se encontrava at&eacute; agora na desconfian&ccedil;a reciproca... Esta desconfian&ccedil;a deve ser eliminada&raquo;. O ministro dos Assunto estrangeiros <a href="../../../dicionario/verbetes/t/terechethenko_mikhail.htm" target="_blank">Terechtchenko</a> calculou que sobre cento e noventa e sete dias de exist&ecirc;ncia do governo revolucion&aacute;rio, cinquenta e seis tinha sido ocupados pela crise. E ele n&atilde;o explica em que tinham sido empregados os outros dias.</p>
<p>Antes mesmo que a Confer&ecirc;ncia democr&aacute;tica n&atilde;o tivesse adoptado a resolu&ccedil;&atilde;o de <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a>, contr&aacute;ria &agrave;s suas ambi&ccedil;&otilde;es, os correspondentes dos jornais ingleses e americanos comunicavam por tel&eacute;grafo que a coliga&ccedil;&atilde;o com os <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a> eram a garantia e davam com seguran&ccedil;a os nomes dos novos ministros. Pelo seu lado, o Conselho moscovita das personalidade mais notados, sob a presid&ecirc;ncia do sempre ele pr&oacute;prio <a href="../../../dicionario/verbetes/r/rodzyanko_mikhail.htm" target="_blank">Rodzianko</a>, felicitava um dos seus membros, Tretiakov, de ter sido convidado a participar no governo. No dia 9 de Agosto, esses senhores tinham enviado um telegrama a <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>: &laquo;Nesta hora dif&iacute;cil, toda a R&uacute;ssia consciente olha para voc&ecirc; com esperan&ccedil;a e f&eacute;.&raquo; <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> aceitou com condescend&ecirc;ncia a exist&ecirc;ncia de um pr&eacute;-parlamento, sob a condi&ccedil;&atilde;o que &laquo;se reconhecer&aacute; que a organiza&ccedil;&atilde;o do poder e o recrutamento dos membros do governo pertenceriam unicamente ao governo provis&oacute;rio&raquo;. Esta condi&ccedil;&atilde;o humilhante foi ditada pelos <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a>. A burguesia n&atilde;o podia, bem entendido,&nbsp; compreender que a composi&ccedil;&atilde;o da Assembleia constituinte seriam para ela muito menos favor&aacute;vel que a do pr&eacute;-parlamento: &laquo;As elei&ccedil;&otilde;es para a Assembleia constituinte devem &ndash; segundo Milikov &ndash; dar um resultado completamente acidental e, talvez, desastroso.&raquo; Se, todavia, o partido cadete, que tinha recentemente ainda tentado subornar o governo &agrave; <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a> czarista, recusava categ&oacute;ricamente reconhecer ao pr&eacute;-parlamento direitos legislativos, era somente e exclusivamente porque ele n&atilde;o perdia esperan&ccedil;a de liquidar a Assembleia constituinte.</p>
<p>&laquo;Ou <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> ou <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>&raquo; - era assim que <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> colocava a alternativa. <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>, pelo seu lado, escrevia; &laquo;Ou o poder dos <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a>, ou o kornilovismo. N&atilde;o h&aacute; meio termo.&raquo; Foi sobre este aspecto que o julgamento de <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> e <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> coincidia sobre a situa&ccedil;&atilde;o, e n&atilde;o por acaso: como contrapeso aos her&oacute;is da frase conciliadora eram dois representantes s&eacute;rios das classes fundamentais da sociedade. J&aacute; a Confer&ecirc;ncia de Estado de Moscovo tinha mostrado claramente, segundo os pr&oacute;prios termos de Milikov, que &laquo;o pa&iacute;s partilha-se em dois campos entre os quais n&atilde;o podia haver concilia&ccedil;&atilde;o nem acordo de fundo&raquo;. Mas a&iacute;, entre dois campos da sociedade, n&atilde;o podia haver acordo, o assunto se resolveu pela guerra civil.</p>
<p>Nem os <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a>, nem os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> n&atilde;o retiraram, todavia, a palavra de ordem da Assembleia constituinte. Para os <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a> ela era necess&aacute;ria como a mais alta inst&acirc;ncia de apelo contra as reformas sociais imediatas, contra os <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a>, contra a revolu&ccedil;&atilde;o. A sombra que a democracia projectava diante dela, sob a apar&ecirc;ncia da Assembleia constituinte &ndash; a burguesia servia-se disso para se opor &agrave; democracia viva. A burguesia n&atilde;o teria podido abertamente rejeitar a Assembleia constituinte sen&atilde;o ap&oacute;s ter esmagado os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>. Ela estava ainda longe disso. Na etapa indicada, os <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a> esfor&ccedil;avam-se por garantir a independ&ecirc;ncia do governo contra as organiza&ccedil;&otilde;es ligadas &agrave;s massas afim de se submeter logo tanto mais seguramente e integralmente.</p>
<p>Mas os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> tamb&eacute;m, que n&atilde;o viam sa&iacute;da nas vias da democracia formal, n&atilde;o renunciavam ainda &agrave; ideia de uma Assembleia constituinte. E eles n&atilde;o podiam fazer de outro modo sem quebrar com o realismo revolucion&aacute;rio. A marcha ulterior dos acontecimentos criaria as condi&ccedil;&otilde;es para a vit&oacute;ria completa do proletariado? Isso n&atilde;o podia ser previsto com absoluta certeza. Mas, fora da ditadura dos <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a> e at&eacute; a esta ditadura, a Assembleia constituinte devia mostrar-se como a mais elevada conquista da revolu&ccedil;&atilde;o. Exactamente como os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> defendiam os <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a> de conciliadores e as municipalidades democr&aacute;ticas contra <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>, eles estavam prontos a defender a Assembleia constituinte contra os atentados da burguesia.</p>
<p>A crise de trinta dias terminou enfim pela forma&ccedil;&atilde;o de um novo governo. O principal papel segundo <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> cabia a um dos mais ricos industriais de Moscovo Konovalov, que, no princ&iacute;pio da revolu&ccedil;&atilde;o, financiava o jornal de Gorki, tinha sido a seguir membro do primeiro governo da coliga&ccedil;&atilde;o, demitiu-se protestando ap&oacute;s o primeiro&nbsp; Congresso dos <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a>, tinha entrado no partido cadete quando este estava maduro para o assunto <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>iano, e voltava agora para o governo, como vice-presidente e ministro do Com&eacute;rcio e Ind&uacute;stria. Al&eacute;m de Konovalov, os postos ministeriais foram ocupados por: Tretiakov, presidente do Comit&eacute; da Bolsa de Moscovo e Smirnov, presidente do Comit&eacute; dos industriais da guerra de Moscovo. O a&ccedil;ucareiro de Kiev, <a href="../../../dicionario/verbetes/t/terechethenko_mikhail.htm" target="_blank">Terechtschenko</a>, continuava ministro dos Assuntos estrangeiros. Os outros ministros, nesse n&uacute;mero os socialistas, n&atilde;o se distinguiam nada por sinais particulares, mas estavam todos dispostos a n&atilde;o romper a harmonia. A <a href="../../../dicionario/verbetes/e/entente.htm" target="_blank">Entente</a> podia estar tanto mais satisfeita do governo, que em Londres deixavam com embaixador perp&eacute;tuo o velho diplomata Nabokov, que enviavam a Paris o cadete Maklakov, aliado de <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> e de <a href="../../../dicionario/verbetes/s/savinkov.htm" target="_blank">Savinkov</a>, a Berna o &laquo;progressista&raquo; Efremov: a luta pela paz democr&aacute;tica estava em m&atilde;os seguras.</p>
<p>A declara&ccedil;&atilde;o do novo governo dava uma par&oacute;dia perf&iacute;dia da declara&ccedil;&atilde;o da democracia em Moscovo. O sentido da coliga&ccedil;&atilde;o n&atilde;o estava todavia inclu&iacute;do no programa das transforma&ccedil;&otilde;es; tinha que tentar acabar a obra dos dias de Julho: decapitar a revolu&ccedil;&atilde;o esmagando os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>. Mas a&iacute;, o <em><a href="../../../dicionario/verbetes/r/rabotchi_put.htm" target="_blank">Rabotchi Pout</a></em> (a Via oper&aacute;ria), uma das metamorfoses da <em><a href="../../../dicionario/verbetes/p/pravda.htm" target="_blank">Pravda</a></em>, lembrava insolentemente aos Aliados isto: &laquo;Voc&ecirc; esqueceu que os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> s&atilde;o agora os <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a> de deputados oper&aacute;rios e soldados!&raquo; Essa lembran&ccedil;a ca&iacute;a mesmo sobre o ponto doloroso. &laquo;Por si pr&oacute;prio &ndash; reconhecia <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> colocava a quest&atilde;o fatal: N&atilde;o &eacute; demasiado tarde? N&atilde;o &eacute; demasiado tarde para declarar guerra aos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>?</p>
<p>Sim, provavelmente, verdadeiramente demasiado tarde. O dia onde se formava o novo governo com seis ministros burgueses e dez meio-socialistas, finalizava-se a forma&ccedil;&atilde;o do novo Comit&eacute; executivo do Soviete de Petrogrado, que inclu&iacute;a treze <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, seis <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> e tr&ecirc;s <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a>. A coliga&ccedil;&atilde;o governamental foi acolhida pelo Soviete numa resolu&ccedil;&atilde;o proposta por Trotsky, seu novo presidente. &laquo;O novo governo... entrar&aacute; na hist&oacute;ria da revolu&ccedil;&atilde;o como um governo de guerra civil... A not&iacute;cia da forma&ccedil;&atilde;o de um novo poder encontrar&aacute; do lado da toda a democracia revolucion&aacute;ria uma s&oacute; resposta: Demiss&atilde;o!...&nbsp; Apoiando-se nesta voz unanime da verdadeira democracia, o congresso pan-russo dos <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a> criar&aacute; um poder verdadeiramente revolucion&aacute;rio.&raquo; Os advers&aacute;rios tinham vontade de ver nesta resolu&ccedil;&atilde;o um vulgar voto de desafio. Na realidade, era um programa de insurrei&ccedil;&atilde;o. Para que o programa fosse preenchido, era preciso s&oacute; um m&ecirc;s.</p>
<p>A curva econ&oacute;mica continuava a declinar brutalmente. O governo, o Comit&eacute; executivo central, o pr&eacute;-parlamento logo reconstitu&iacute;do registava os factos e os s&iacute;ntomas de decl&iacute;nio como motivos contra a anarquia, os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, a revolu&ccedil;&atilde;o. Mas eles n&atilde;o tinham nem a sombra de um plano econ&oacute;mico. O servi&ccedil;o que existia junto do governo para um s&oacute; esfor&ccedil;o s&eacute;rio. Os industriais fechavam as empresas. O movimento ferrovi&aacute;rios restringia-se por falta de carv&atilde;o. Nas cidades apagavam-se as centrais el&eacute;ctricas. A imprensa gritava por cat&aacute;strofe. Os pre&ccedil;os subiam. Os oper&aacute;rios faziam greve, uma categoria ap&oacute;s outra, apesar dos avisos do partido, dos <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a>, dos sindicatos. N&atilde;o evitavam os conflitos que as camadas da classe oper&aacute;rio que caminhava j&aacute; toda para a insurrei&ccedil;&atilde;o. E, parecia, era Petrogrado que continuava mais calma.</p>
<p>Pela sua distrac&ccedil;&atilde;o diante das massas, pela sua indiferen&ccedil;a assombrosa diante das suas necessidades, pelas frases provocadoras em resposta aos protestos e aos gritos de desespero, o governo levantava toda a gente contra ele. Pensar-se-ia que ele procurava de prop&oacute;sito os conflitos. Os oper&aacute;rios e os empregados do caminho de ferro, quase depois da insurrei&ccedil;&atilde;o de Fevereiro, reclamavam um aumento de sal&aacute;rios. As comiss&otilde;es sucediam-se, ningu&eacute;m respondia, os ferrovi&aacute;rios&nbsp; estavam cada vez mais irritados. Os conciliadores acalmavam-os. O <em>Vikjel</em> (Comit&eacute; executivo pan-russo dos ferrovi&aacute;rios) impunha a modera&ccedil;&atilde;o. Mas, no 24 de Setembro, houve uma explos&atilde;o. Foi somente ent&atilde;o que o governo tomou consci&ecirc;ncia, algumas concess&otilde;es foram feitas aos ferrovi&aacute;rios, e a greve, que j&aacute; tinha se estendido a uma grande parte da rede, cessou no 27 de Setembro.</p>
<p>Agosto e Setembro tornaram-se os meses da r&aacute;pida deteriora&ccedil;&atilde;o da situa&ccedil;&atilde;o econ&oacute;mica. J&aacute;, durante as jornadas kornilovianas, a ra&ccedil;&atilde;o de p&atilde;o tinha sido reduzida, em Moscovo como em Petrogrado, a 250 gramas por dia. No distrito de Moscovo, come&ccedil;aram a s&oacute; entregar um kilo por semana. Nas regi&otilde;es do Volga, no Sul, na frente e na retaguarda pr&oacute;xima, todas as regi&otilde;es do pa&iacute;s sofrem uma terr&iacute;vel crise de abastecimento. Na regi&atilde;o textil vizinha de Moscovo, certas f&aacute;bricas come&ccedil;aram a ficar esfomeadas no sentido literal da palavra. Os oper&aacute;rios e oper&aacute;rias da f&aacute;brica Smirnov &ndash; o propriet&aacute;rio tinha sido mobilizado como controlador na nova coliga&ccedil;&atilde;o ministerial &ndash; manifestavam na localidade vizinha de Orekhovo-Zuevo com cartazes: &laquo;Temos fome.&raquo; &laquo;Nossos filhos t&ecirc;m fome.&raquo; &laquo;Os que n&atilde;o est&atilde;o connosco est&atilde;o contra n&oacute;s.&raquo; O oper&aacute;rios de Orekhovo-Zuevo e os soldados do hospital militar do lugar partilhavam com os manifestantes suas miser&aacute;veis ra&ccedil;&otilde;es: era uma nova coliga&ccedil;&atilde;o que se manifestava contra a do governo.</p>
<p>Os jornais, cada dia, registavam novos focos de conflitos e de revoltas. Os protestos vinham dos oper&aacute;rios, dos soldados, do povinho das cidades. As mulheres dos soldados exigiam um aumento dos subs&iacute;dios, alojamento e lenha para o inverno. A agita&ccedil;&atilde;o dos <a href="../../../dicionario/verbetes/c/cem_negros.htm" target="_blank">Cem Negros</a> procurava sustento junto da fome das massas. O jornal cadete de Moscovo, as <em><a href="../../../dicionario/verbetes/r/russkie_viedomosti.htm" target="_blank">Ruskie Viedomosti</a></em> (Informa&ccedil;&otilde;es russas) que, outrora, combinava o liberalismo com o populismo, considerava agora com &oacute;dio e desprezo o verdadeiro povo. &laquo;Em toda a R&uacute;ssia&nbsp; surgiu uma grande vaga de desordem, escreviam os professores liberais. A viol&ecirc;ncia dos elementos soltos e persegui&ccedil;&otilde;es est&uacute;pidas... estorvam mais que tudo a luta contra a corrente... Recorrer &agrave;s medidas de repress&atilde;o, &agrave; colabora&ccedil;&atilde;o da for&ccedil;a armada... mas, &eacute; precisamente esta for&ccedil;a armada, na pessoa dos soldados das guarni&ccedil;&otilde;es locais, que joga o principal papel nas persegui&ccedil;&otilde;es... A multid&atilde;o... desce &agrave; rua e come&ccedil;a a se sentir dona da situa&ccedil;&atilde;o.&raquo;</p>
<p>O procurador de Saratov disse ao ministro da Justi&ccedil;a Maliantvitch, que, na &eacute;poca da primeira revolu&ccedil;&atilde;o, tinha-se contado entre os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>: &laquo;A principal desgra&ccedil;a, contra a qual na h&aacute; qualquer possibilidade de lutar, s&atilde;o os soldados ... As linchagens, as pris&otilde;es e persegui&ccedil;&otilde;es arbitr&aacute;rias, todas as requisi&ccedil;&otilde;es poss&iacute;veis &ndash; tudo isso, na maioria dos casos, fez-se ou exclusivamente por soldados, ou ent&atilde;o com a sua participa&ccedil;&atilde;o directa.&raquo; Mesmo em Saratov, nas capitais dos distritos, nas localidades&raquo; completa defici&ecirc;ncia de qualquer ajuda dos servi&ccedil;os judici&aacute;rios&raquo;. O tribunal n&atilde;o chega a registar os crimes que lhes s&atilde;o comunicados pelo povo.</p>
<p>Os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> n&atilde;o tinham ilus&otilde;es sobre as dificuldades que deviam assaltar-lhes com o poder. &laquo;Proclamando a palavra de ordem: &laquo;Todo o poder aos <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a>!&raquo; - dizia o novo presidente do Soviete de Petrogrado &ndash; n&oacute;s sabemos que essa palavra de ordem n&atilde;o nos causar&aacute; instantaneamente &uacute;lceras. N&oacute;s temos necessidade de um poder constituido pelo modelo da direc&ccedil;&atilde;o de um sindicato que d&aacute; aos grevistas tudo o que ele pode, n&atilde;o esconda nada, e quando ele n&atilde;o pode dar, que diga francamente...&raquo;</p>
<p>Uma das primeiras sess&otilde;es do governo foi consagrada &agrave; &laquo;anarquia&raquo; nas prov&iacute;ncias, sobretudo no campo. Foi de novo reconhecido indispens&aacute;vel &laquo;em n&atilde;o parar diante das medidas mais resolutas&raquo;. Entretanto, o governo descobria que a causa dos insucessos na luta contra as desordens estava na &laquo;insuficiente popularidade&raquo; dos comiss&aacute;rios do governo entre as massas da popula&ccedil;&atilde;o camponesa. Para remediar &agrave; situa&ccedil;&atilde;o, foi decidido organizar urgentemente em todas as prov&iacute;ncias que tinham sido ganhas pela desordem &laquo;comit&eacute;s extraordin&aacute;rios do governo provis&oacute;rio&raquo;. Desde ent&atilde;o, o campesinato deveria acolher as expedi&ccedil;&otilde;es punitivas por aclama&ccedil;&otilde;es.</p>
<p>Irresist&iacute;veis for&ccedil;as hist&oacute;ricas arrastavam os dirigentes para a queda. Ningu&eacute;m acreditava no sucesso do novo governo. O isolamento de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> era irrepar&aacute;vel. As classes possuidoras n&atilde;o podiam esquecer que ele tinha tra&iacute;do <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>. &laquo;Qualquer um que estava disposto a bater-se contra os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> &ndash; escreveu o oficial cossaco Kaklioguine &ndash; n&atilde;o o queria faz&ecirc;-lo em nome e para a defesa do governo provis&oacute;rio.&raquo; Ao mesmo tempo que se agarrava ao poder, o pr&oacute;prio <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> n&atilde;o ousava utiliz&aacute;-lo de qualquer maneira. A for&ccedil;a crescente da resist&ecirc;ncia paralisava profundamente a sua vontade. Ele escondia todas as decis&otilde;es e evitava o pal&aacute;cio de Inverno, onde a situa&ccedil;&atilde;o o obrigava a agir. Quase imediatamente ap&oacute;s a forma&ccedil;&atilde;o do novo governo, ele entregava subrepticiamente a presid&ecirc;ncia a Konovalov e ele pr&oacute;prio partiu para o Grande Quartel General, onde ningu&eacute;m precisava dele. Ele s&oacute; voltou a Petrogrado que para abrir o pr&eacute;-parlamento. Retido pelos ministros, mesmo assim ele n&atilde;o deixou de partir, no dia 14, para a frente. <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> fugia um destino que o perseguia.</p>
<p>Konovalov, o mais pr&oacute;ximo colaborador de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> e seu substituto, ca&iacute;a, segundo Nabokov, no desespero em vendo a inconst&acirc;ncia de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> e a absoluta impossibilidade de contar sobre a sua palavra. Mas o humor dos outros membros do governo tornavam-se pouco a pouco diferentes do seu chefe. Os ministros perscrutavam ansiosamente, estendiam a orelha, esperavam, desenrascavam-se e safavam-se pelos pap&eacute;is e ocupavam-se de bagatelas. O ministro da Justi&ccedil;a Maliantovitch estava, conta Nabokov, extremamente preocupado quando ele soube que os senadores n&atilde;o tinham querido receber o seu novo colega Sokolov em sobrecasaca negra. &laquo;Que pensa? Que ser&aacute; preciso fazer? Perguntava Maliantovitch angustiado. Segundo um rito estabelecido por <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> e que era rigorosamente observado, os ministros interpelavam-se entre eles, n&atilde;o segundo o uso russo, mas pelo prenome e o patron&iacute;mico, como simples mortais, mas segundo a fun&ccedil;&atilde;o - &laquo;Senhor ministro disto ou daquilo&raquo; - como convinha aos representantes de um poder forte. As lembran&ccedil;as dos que foram do governo t&ecirc;m um ar sat&iacute;rico. Sobre o ministro da Guerra, o pr&oacute;prio <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> escrevia logo: &laquo;Foi por a mais infeliz das nomea&ccedil;&otilde;es: <a href="../../../dicionario/verbetes/v/verkhovski_alexandr.htm" target="_blank">Verkhovsky</a> trouxe para a sua actividade qualquer coisa de imperceptivelmente c&oacute;mico.&raquo; Mas a infelicidade est&aacute; nisto que uma nuan&ccedil;a de c&oacute;mico involunt&aacute;rio estendia-se sobre toda a actividade do governo provis&oacute;rio: essa gente n&atilde;o sabia o que eles tinham que fazer nem para onde se voltar. Eles n&atilde;o governavam mais, mas brincavam aos governantes como crian&ccedil;as que brincam aos soldados &ndash; somente era menos divertido.</p>
<p>Falando como testemunha, <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> caracteriza em tra&ccedil;os muito n&iacute;tidos o estado de esp&iacute;rito do chefe do governo neste per&iacute;odo: &laquo;Tendo perdendo ch&atilde;o sob os seus p&eacute;s, mais isso durava, mais <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> manifestava todos os s&iacute;ntomas de um estado patol&oacute;gico que poderia chamar-se, na linguagem da medicina, &laquo;uma neurastenia ps&iacute;quica&raquo;. O c&iacute;rculo dos amigos pr&oacute;ximos sabiam h&aacute; muito tempo que segundo os momentos de extrema decl&iacute;nio de energia, na manh&atilde;, <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> passava, na segunda parte do dia, a uma extrema excita&ccedil;&atilde;o sob a influ&ecirc;ncia de produtos farmac&ecirc;uticos que ele absorvia.&raquo; <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> explica a influ&ecirc;ncia particular do ministro cadete Kichkine, psiquiatra de forma&ccedil;&atilde;o, pela sua maneira h&aacute;bil de tratar o paciente. Deixamos inteiramente essas informa&ccedil;&otilde;es sob a responsabilidade do historiador liberal que tinha, na verdade, todas as possibilidades de saber a verdade, mas que estava longe de escolher sempre a verdade como o seu mais alto crit&eacute;rio.</p>
<p>Os testemunhos de um Stankevitch, t&atilde;o pr&oacute;ximo de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, confirmam a caracter&iacute;stica pelo menos psiqui&aacute;trica, dada por <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>. &laquo;<a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> produziu sobre mim &ndash; escreve Stankevitch &ndash; a impress&atilde;o de qualquer coisa de des&eacute;rtico em toda a situa&ccedil;&atilde;o de uma calma estranha, nunca vista. Junto dele encontravam-se somente os seus inevit&aacute;veis pequenos &laquo;ajudantes de campo&raquo;. Mas n&atilde;o havia mais multid&atilde;o que o rodeava antes, nem as delega&ccedil;&otilde;es, nem os projectores... Houve estranhos passatempos e tive a rara possibilidade de conversar com ele durante horas inteiras, no decurso das quais ele mostrava uma indiferen&ccedil;a estranha.&raquo;</p>
<p>Toda nova transforma&ccedil;&atilde;o do governo realizava-se em nome de um poder forte, e cada novo gabinete ministerial come&ccedil;ava por um tom maior para cair poucos dias depois na prostra&ccedil;&atilde;o. Ele esperava logo uma impuls&atilde;o exterior para cair. A impuls&atilde;o era cada vez dada pelo movimento de massas. A transforma&ccedil;&atilde;o do governo, se rejeitam as apar&ecirc;ncia enganadoras, produz-se cada vez numa direc&ccedil;&atilde;o oposta ao movimento de massas. A passagem de um governo a outro estava cheio pela crise que, cada vez, tomava um car&aacute;cter cada vez mais persistente e m&oacute;rbido. Cada nova crise estragava uma parte do poder do Estado, enfraquecia a revolu&ccedil;&atilde;o, desmoralizava os dirigentes. O Comit&eacute; executivo dos dois primeiros meses tinha podido fazer tudo, mesmo chamar nominalmente ao poder a burguesia. Nos dois meses seguintes que seguiram, o governo provis&oacute;rio, junto ao Comit&eacute; executivo, ainda podia muito, mesmo abrir uma ofensiva na frente. O terceiro governo, com um Comit&eacute; executivo enfraquecido, era capaz de empreender o esmagamento dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, mas n&atilde;o era capaz de o levar at&eacute; ao fim. O quarto governo, que surgiu ap&oacute;s a longa crise, j&aacute; n&atilde;o era capaz&nbsp; de nada. Apenas nascido, ele morria e, de olhos abertos, esperava o coveiro.</p>
<p class="toplink"><a href="cap38.htm">continua&gt;&gt;&gt;</a></p>
<p class="link"><a href="#topp" >In&iacute;cio da p&aacute;gina</a></p>
<hr />
<table border="1" align="right">
<tr>
<td class="tabela_datas">Inclus&atilde;o</td>
<td class="tabela_datas">15/02/2012</td>
</tr>
</table>

</body>
</html>
