<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>A burguesia mede-se com a democracia</title>
<link href="../../../css/texto.css" rel="stylesheet" type="text/css" />

</head>

<body>
<p class="toplink"><a href="../../../index.htm" 
name="topp" id="topp">MIA</a>&nbsp;&nbsp;&gt;&nbsp; <a 
href="../../../biblioteca.htm">Biblioteca</a>&nbsp;&nbsp;&gt;&nbsp; <a 
href="../../index.htm">Trotsky</a> &gt; <a href="../../../admin/novidades.htm">Novidades</a></p>
<p class="toplink"><a href="index.htm">&lt;&lt;&lt; &Iacute;ndice </a></p>
<h3>Hist&oacute;ria da Revolu&ccedil;&atilde;o Russa</h3>
<h4>L&eacute;on Trotsky</h4>
<hr />
<h4 class="titulo-capitulo">A burguesia mede-se com a democracia</h4>
<hr />
<p>No 28 de Agosto, enquanto que o pal&aacute;cio de Inverno era sacudido por uma febre de medo, o pr&iacute;ncipe Bagration, comandante da <a href="../../../dicionario/verbetes/d/divisao_selvagem.htm" target="_blank">divis&atilde;o &laquo;selvagem&raquo;</a>, relatava por telegrama a <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> que &laquo;os al&oacute;genos preencheram os seus deveres para com a p&aacute;tria e, sob ordem do seu her&oacute;i supremo... vertiam a sua &uacute;ltima gota de sangue&raquo;. Algumas horas depois, o movimento da divis&atilde;o interrompeu-se, e, no 31 de Agosto, uma delega&ccedil;&atilde;o especial, &agrave; cabe&ccedil;a da qual era o mesmo Bagration, assegurava a <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> que a divis&atilde;o se submetia inteiramente ao governo provis&oacute;rio. Tudo isso se produziu n&atilde;o somente sem combate, mas mesmo sem um tiro. O assunto n&atilde;o ia at&eacute; &agrave; &uacute;ltima gota de sangue, nem mesmo at&eacute; &agrave; primeira. Os soldados de <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> nem mesmo tentaram utilizar as armas para abrir o caminho de Petrogrado. Os chefes n&atilde;o ousaram comand&aacute;-las. Em parte alguma, as tropas do governo n&atilde;o tiveram que recorrer &agrave; for&ccedil;a para parar o impulso dos destacamentos de <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>. A conspira&ccedil;&atilde;o decomp&ocirc;s-se, pulverizou-se, volatilizou-se.</p>
<p>Para explicar isso, basta examinar de perto as for&ccedil;as que entraram na luta. Antes de tudo, somos for&ccedil;ados em estabelecer &ndash; e esta descoberta n&atilde;o ser&aacute; para n&oacute;s inesperada &ndash; que o estado-maior dos conspiradores foi sempre o antigo estado-maior czarista, uma chancelaria de gente sem cabe&ccedil;a, incapazes de meditar antecipadamente, no grande jogo que se iniciava, dois ou tr&ecirc;s ac&ccedil;&otilde;es seguidas. Mesmo que <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> tivesse fixado algumas semanas antes a data do golpe de Estado, nada tinha sido previsto e calculado como conv&eacute;m. A prepara&ccedil;&atilde;o puramente militar do levantamento tinha sido efectuada atabalhoadamente, negligentemente, &agrave; toa. Modifica&ccedil;&otilde;es complicadas na organiza&ccedil;&atilde;o e o comando foram empreendidas na v&eacute;spera do seu in&iacute;cio, e j&aacute; a caminho. A <a href="../../../dicionario/verbetes/d/divisao_selvagem.htm" target="_blank">divis&atilde;o &laquo;selvagem&raquo;</a> que devia desferir o primeiro golpe &agrave; revolu&ccedil;&atilde;o contava ao total mil trezentos e cinquenta combatentes aos quais faltavam seiscentos fuzis, mil lan&ccedil;as e quinhentos sabres. Cinco dias antes da abertura das hostilidades, <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> deu ordem de transformar a divis&atilde;o em corpo do ex&eacute;rcito. Tal medida, j&aacute; condenada pelos manuais de instru&ccedil;&atilde;o, era evidentemente considerada como indispens&aacute;vel para levar os oficiais aumentando os seus sal&aacute;rios. &laquo;O telegrama anunciando as armas que faltavam seriam fornecidas em Pskov &ndash; escreve Martynov &ndash; s&oacute; foi recebido por Bagration no 31 de Agosto, ap&oacute;s o fiasco definitivo de toda a empresa.&raquo;</p>
<p>Quanto a mandatar os instrutores da frente a Petrogrado, o Grande Quartel General, s&oacute; se ocupou no &uacute;ltimo minuto. Os oficiais que aceitavam a miss&atilde;o tinham bastante dinheiro e viajavam em carruagens especiais. Mas o her&oacute;i do patriotismo n&atilde;o se apressou muito, acredita-se, em salvar o pa&iacute;s. Dois dias mais tarde, a comunica&ccedil;&atilde;o ferrovi&aacute;ria entre o Grande Quartel General e a capital foi cortada e a maior parte dos mandat&aacute;rios n&atilde;o chegaram, em suma, aos lugares das suas fa&ccedil;anhas projectadas.</p>
<p>Na capital, existia todavia uma organiza&ccedil;&atilde;o c&uacute;mplice dos kornilovianos, contando at&eacute; dois mil membros. Os conspiradores estavam divididos em grupos encarregados de tarefas especiais: capturar os autos blindados, prender e assassinar os membros mais destacados do Soviete, pris&atilde;o do governo provis&oacute;rio, tomada dos estabelecimentos mais importantes. Segundo Winberg, presidente da Uni&atilde;o do dever militar, &laquo;&agrave; chegada das tropas de <a href="../../../dicionario/verbetes/k/krimov_aleksandr.htm" target="_blank">Krymov</a>, as principais for&ccedil;as da revolu&ccedil;&atilde;o deviam j&aacute; estar quebradas, liquidadas ou sem capacidade de agir, de maneira que <a href="../../../dicionario/verbetes/k/krimov_aleksandr.htm" target="_blank">Krymov</a> n&atilde;o tivesse restabelecer a ordem na cidade&raquo;. Na verdade, em Mohilev, considerava-se exagerado esse programa de ac&ccedil;&atilde;o e colocava-se a tarefa principal a cargo de <a href="../../../dicionario/verbetes/k/krimov_aleksandr.htm" target="_blank">Krymov</a>. Mas tamb&eacute;m o Grande Quartel General esperava que os destacamentos do Centro republicano uma grande ajuda.</p>
<p>Ora, os conspiradores de Petrogrado n&atilde;o se manifestaram em nada, n&atilde;o levantaram a voz, n&atilde;o mexeram um dedo, com se n&atilde;o tivessem existido. Winberg explica este enigma muito simplesmente. Aconteceu que o coronel Heimann, que dirigia a contra-espionagem, tinha passado horas decisivas num restaurante dos arredores e que o coronel Sidorine, directamente encarregado por <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> em unificar a actividade de todas as Sociedades patri&oacute;ticas da capital, assim como o coronel Ducimeti&egrave;re, agregado &agrave; sec&ccedil;&atilde;o militar, &laquo;tinha desaparecido e desconhecia-se o seu paradeiro&raquo;. O coronel cossaco <a href="../../../dicionario/verbetes/d/dutov_alexandr.htm" target="_blank">Dutov</a>, que devia marchar &laquo;sob as apar&ecirc;ncias do bolchevismo&raquo; lamentou-se mais tarde: &laquo;Eu corria... cham&aacute;-los mas ningu&eacute;m n&atilde;o me seguiu&raquo;. Os fundos destinados &agrave; organiza&ccedil;&atilde;o foram, segundo Winberg, confiscados e delapidados pelos principais participantes. O coronel Sidorine, afirmou <a href="../../../dicionario/verbetes/d/denikine.htm" target="_blank">Denikine</a>, &laquo;fugiu para a Finl&acirc;ndia, levando com ele os &uacute;ltimos recursos da organiza&ccedil;&atilde;o, qualquer coisa como cento e cinquenta mil rublos&raquo;. <a href="../../../dicionario/verbetes/l/lvov.htm" target="_blank">Lvov</a>, cuja deten&ccedil;&atilde;o no pal&aacute;cio de Inverno j&aacute; mencion&aacute;mos, contou mais tarde que um dos donadores secretos que tinha remetido aos oficiais uma soma importante, foi ao s&iacute;tio combinado, mas encontrou os conspiradores num tal estado de embriaguez que decidiu em n&atilde;o lhes entregar o dinheiro. O pr&oacute;prio Winberg considera que, se n&atilde;o tivessem sido&nbsp; esses casos &laquo;imprevistos&raquo; verdadeiramente aborrecidos, o plano poderia ter sido um verdadeiro sucesso. Mas h&aacute; uma quest&atilde;o: porqu&ecirc;, &agrave; volta da empresa patri&oacute;tica, se juntaram principalmente b&ecirc;bados, dilapidadores e os seus traidores? N&atilde;o &eacute; porque toda essa tarefa hist&oacute;rica mobiliza os seus quadros adequados?</p>
<p>A pr&oacute;pria composi&ccedil;&atilde;o dos efectivos da conspira&ccedil;&atilde;o n&atilde;o era famosa, a come&ccedil;ar pelos altos dirigentes. &laquo;O general <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> &ndash; declara o cadet Izgoiev &ndash; era um dos mais populares... entre a popula&ccedil;&atilde;o pac&iacute;fica, mas n&atilde;o entre as tropas, pelo menos as da retaguarda que eu observei.&raquo; Sob a denomina&ccedil;&atilde;o de popula&ccedil;&atilde;o pac&iacute;fica, Izgoiev compreende o p&uacute;blico da Perspectiva Nevsky. Quanto &agrave;s massas populares da frente e da retaguarda, <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> era-lhes estranho, odiado, detestado. </p>
<p>Nomeado comandante do 3&ordm; corpo de cavalaria, o general <a href="../../../dicionario/verbetes/k/krasnov_piotr.htm" target="_blank">Krasnov</a>, mon&aacute;rquico, que logo tentou prestar vassalagem a <a href="../../../dicionario/verbetes/g/guilherme_II.htm" target="_blank">Guilherme II</a>, admirou-se em ver que &laquo;<a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>, tendo concebido uma grande inten&ccedil;&atilde;o, ele pr&oacute;prio ficou em Mohilev, num pal&aacute;cio rodeado de turcomanos e de brigadas de choque, como se ele pr&oacute;prio n&atilde;o acreditasse no sucesso&raquo;. Como o jornalista franc&ecirc;s Claude Anet perguntou a <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> porqu&ecirc;, no momento decisivo, ele pr&oacute;prio n&atilde;o tinha marchado sobre Petrogrado, o chefe da conspira&ccedil;&atilde;o respondeu: &laquo;Estava doente, tive um grande surto de mal&aacute;ria e a minha habitual energia faltou-me.&raquo;</p>
<p>Demasiados acidentes infelizes: &eacute; sempre assim quando um assunto &eacute; condenado ao fiasco antecipadamente. No seu estado de esp&iacute;rito os conspiradores hesitavam entre uma bebedeira de baz&oacute;fia que n&atilde;o conhece limites e uma prostra&ccedil;&atilde;o completa diante do primeiro real obst&aacute;culo. O assunto consistia n&atilde;o na mal&aacute;ria de <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>, mas numa doen&ccedil;a muito mais &iacute;ntima, fatal, incur&aacute;vel, que paralisia da vontade das classes possuidoras.</p>
<p>Os quadros negavam fortemente que <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> tivesse inten&ccedil;&otilde;es contra-revolucion&aacute;rias, compreendendo por isso a restaura&ccedil;&atilde;o da monarquia dos Romanov. Como se tratava disso! O &laquo;republicanismo&raquo; de <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> n&atilde;o impedia de forma nenhuma o mon&aacute;rquico Lukomosky de caminhar com ele como companheiro, nem o presidente da Uni&atilde;o do povo russo, Rimsky-Korsakov, de telegrafar a <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>, no dia do levantamento: &laquo;Pe&ccedil;o ardentemente a Deus de vous ajudar a salvar a R&uacute;ssia, coloco-me inteiramente &agrave; sua disposi&ccedil;&atilde;o.&raquo; Os adeptos dos <a href="../../../dicionario/verbetes/c/cem_negros.htm" target="_blank">Cem Negros</a> do czarismo n&atilde;o eram repelidos pela bandeira republicana barata. Eles compreendiam que o programa de <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> consistia ele pr&oacute;prio, no seu passado, nos seus adornos cossacos, nas suas liga&ccedil;&otilde;es e recursos financeiros e sobretudo na sua disposi&ccedil;&atilde;o sincera em degolar a revolu&ccedil;&atilde;o.</p>
<p>Auto-proclamando-se nos seus manifestos &laquo;filho de campon&ecirc;s&raquo;, <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> apoiava o plano do golpe de Estado inteiramente nos cossacos e nos montanheses. Nas tropas lan&ccedil;adas contra Petrogrado ele n&atilde;o podia encontrar um s&oacute; efectivo da infantaria. O general n&atilde;o tinha qualquer acesso junto aos mujiques e n&atilde;o tentava mesmo t&ecirc;-lo. Ele encontrou, na verdade, no Grande Quartel General na pessoa de um certo &laquo;professor&raquo;, um reformador agr&aacute;rio, disposto a prometer a qualquer soldado uma quantidade fant&aacute;stica de hectares de terra. Mas o manifesto preparado sobre isso nem foi publicado: o que reteve o generais em fazer demagogia agr&aacute;ria, foi o temor inteiramente fundado em enfurecer e afastar os propriet&aacute;rios nobres.</p>
<p>Um campon&ecirc;s de Mohilev, Tadeusz que tinha observado de perto as redondezas do Grande Quartel General durante esses dias, conta que, entre os soldados e nos campos, ningu&eacute;m acreditava nos manifestos do general: &laquo;Ele quer o poder, mas, sobre a quest&atilde;o da terra, nem uma palavra, e sobre a guerra, nem por isso.&raquo; Sobre as quest&otilde;es mais importantes, as massas tinham aprendido de uma maneira ou de outra a se desenrascarem em seis meses de revolu&ccedil;&atilde;o. <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> levava a guerra ao povo, a defesa dos privil&eacute;gio dos generais e da propriedade dos nobres. Ele nada podia dar-lhes mais, e o povo n&atilde;o esperava nada melhor. Nessa impossibilidade de avan&ccedil;o evidente para os pr&oacute;prios conspiradores em se apoiar sobre os soldados camponeses, sem falar dos oper&aacute;rios, exprimia-se a condena&ccedil;&atilde;o social da clique kornoloviana.</p>
<p>O quadro das for&ccedil;as p&uacute;blicas que tinham desenhado o diplomata do Grande Quartel General, o pr&iacute;ncipe Trubetskoi, era justo em muitas coisas, mas errado num ponto: no povo, n&atilde;o existia tra&ccedil;o desta indiferen&ccedil;a que disp&otilde;e &laquo;a encaixar qualquer chicotada&raquo;: ao contr&aacute;rio, as massas pareciam esperar somente a amea&ccedil;a da chicotada para mostrar qual fonte de energia e de abnega&ccedil;&atilde;o se dissimulava nas suas profundidades. O erro cometido na aprecia&ccedil;&atilde;o do estado de esp&iacute;rito das massas reduzia a p&oacute; todos os outros c&aacute;lculos.</p>
<p>A conspira&ccedil;&atilde;o foi levada pelos c&iacute;rculos que s&atilde;o habitualmente a nada fazer, que n&atilde;o sabem nada fazer sem os elementos de base, sem a for&ccedil;a oper&aacute;ria, sem a carne para canh&atilde;o, sem receitas, domesticidade, escriv&otilde;es, motoristas, porteiros. Ora, todos esses carretes humanos, impercept&iacute;veis, inumer&aacute;veis, indispens&aacute;veis, eram pelos sovietes, contra <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>. A revolu&ccedil;&atilde;o estava omnipresente. Ela penetrava por todo o lado, envolvendo a conspira&ccedil;&atilde;o. Por todo o lado ela vigiava, ouvia e agia.</p>
<p>O ideal da educa&ccedil;&atilde;o militar, &eacute; que o soldado aja fora da vigil&acirc;ncia dos seus chefes como se ele estivesse debaixo dos seus olhos. Ora, os soldados e os marujos russos de 1917, que n&atilde;o executavam as ordens oficiais mesmo sob o olhar dos comandantes, recolhiam, evidentemente, as ordens da revolu&ccedil;&atilde;o e, mais ainda, executavam-nas pela sua pr&oacute;pria iniciativa, mesmo antes de as terem recebido. Os numerosos servidores da revolu&ccedil;&atilde;o, os seus agentes, batedores e militantes n&atilde;o precisavam nem de exorta&ccedil;&otilde;es nem de vigil&acirc;ncia.</p>
<p>Formalmente, a liquida&ccedil;&atilde;o da conspira&ccedil;&atilde;o encontrava-se entre as m&atilde;os do governo. O comit&eacute; executivo concorreu a&iacute;. Mas na realidade, a luta desenvolvia-se por vias diferentes. Enquanto que <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, vergado sob o peso do fardo da &laquo;responsabilidade sobre-humana&raquo;, fazendo os passos perdidos no ch&atilde;o do pal&aacute;cio de Inverno, o comit&eacute; de defesa, que se chamava tamb&eacute;m &laquo;comit&eacute; militar revolucion&aacute;rio&raquo;, estava bastante activo. Logo na manh&atilde;, as instru&ccedil;&otilde;es telegr&aacute;ficas eram expedidas aos empregados do caminho de ferro, dos correios e aos soldados. &laquo;Todos os movimentos de tropas &ndash; relatava <a href="../../../dicionario/verbetes/d/dan-gfi.htm" target="_blank">Dan</a> nesse mesmo dia &ndash; realizam-se sob as ordens do governo provis&oacute;rio e s&atilde;o contra-assinadas pelo comit&eacute; da defesa p&uacute;blica&raquo;. Se rejeitarmos os termos convencionais, isso significa que o comit&eacute; de defesa dispunha das tropas sob a forma do governo provis&oacute;rio. Ao mesmo tempo, tomam a iniciativa em destruir os ninhos kornilovianos mesmo em Petrogrado, procede-se a rusgas e pris&otilde;es nas escolas militares e nas organiza&ccedil;&otilde;es de oficiais. A m&atilde;o do comit&eacute; sentia-se por todo o lado. Ningu&eacute;m se inquietava do governador-geral.</p>
<p>As organiza&ccedil;&otilde;es sovi&eacute;ticas de baixo, pelo seu lado, n&atilde;o esperavam os apelos do alto. O trabalho principal era concentrado nos bairros. Nas horas de maior hesita&ccedil;&atilde;o do governo e das fastidiosas conversa&ccedil;&otilde;es do comit&eacute; executivo com <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, os sovietes de bairro consolidavam os seus la&ccedil;os e decidiram declarar a confer&ecirc;ncia inter-distritos permanentemente aberta; em introduzir os seus representantes no estado-maior formado pelo comit&eacute; executivo; criar uma mil&iacute;cia oper&aacute;ria; estabelecer o controlo dos sovietes de bairro sobre os comiss&aacute;rios do governo; organizar equipas ambulantes para prender os agitadores contra-revolucion&aacute;rios. No seu conjunto, essas medidas significavam que se atribu&iacute;am n&atilde;o somente fun&ccedil;&otilde;es governamentais consider&aacute;veis, os mais elevados &oacute;rg&atilde;os sovi&eacute;ticos tiveram que se limitar&nbsp; bastante para ceder lugar aos da base. A entrada dos bairros de Petrogrado na arena da luta modificou assim a direc&ccedil;&atilde;o dos conciliadores, ela reanimava-se, no momento cr&iacute;tico, em baixo, sob o impulso das massas.</p>
<p>Para os bolcheviques que inspiravam os bairros, o levantamento de <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> n&atilde;o era inesperada. Elas tinha previsto, prevenido, e tinham-se encontrado os primeiros nos seus postos. Logo na sess&atilde;o unificada dos comit&eacute;s executivos do 27 de Agosto, <a href="../../../dicionario/verbetes/s/sokolnikov.htm" target="_blank">Sokolnikov</a> tinha comunicado que o partido bolchevique tinha tomado todas as medidas que dependiam dele para avisar o povo do perigo e para preparar a defesa; os bolcheviques declaravam-se dispostos a combinar a sua ac&ccedil;&atilde;o combativa com a dos &oacute;rg&atilde;os do comit&eacute; executivo. Numa sess&atilde;o da noite da organiza&ccedil;&atilde;o militar dos bolcheviques, na qual participaram os delegados de numerosos contingentes de tropas, decidiu-se exigir a pris&atilde;o de todos os conspiradores, armar os oper&aacute;rios, dar-lhes instrutores escolhidos entre os soldados, assegurar a defesa da capital com elementos da base e, ao mesmo tempo, preparar a cria&ccedil;&atilde;o de um poder revolucion&aacute;rio de oper&aacute;rios e de soldados. A organiza&ccedil;&atilde;o militar convocou com&iacute;cios em toda a guarni&ccedil;&atilde;o. Os soldados foram convidados a estarem vigilantes, de espingarda na m&atilde;o, em condi&ccedil;&otilde;es de intervir ao primeiro sinal de alarme.</p>
<p>&laquo;Ainda se os bolcheviques estavam em minoria &ndash; escreveu <a href="../../../dicionario/verbetes/s/sukhanov_nikolai.htm" target="_blank">Sukhanov</a> &ndash; &eacute; claro que no comit&eacute; militar revolucion&aacute;rio a hegemonia pertencia-lhes.&raquo; Ele d&aacute;-lhes raz&atilde;o: &laquo;Se o comit&eacute; quisesse agir seriamente, ele devia agir revolucionariamente&raquo; e por actos revolucion&aacute;rios &laquo;s&oacute; os bolcheviques tinha meios reais&raquo;, porque as massas os seguiam. A tens&atilde;o da luta em todos os lugares e por todo o lado empurrava para a frente os elementos mais activos e os mais ousados. Esta selec&ccedil;&atilde;o autom&aacute;tica levantava inevitavelmente os bolcheviques, consolidava a sua influ&ecirc;ncia, concentrava entre suas m&atilde;os a iniciativa, transmitia-lhe de facto a direc&ccedil;&atilde;o, mesmo das organiza&ccedil;&otilde;es onde eles se encontravam em minoria. Mais nos aproximamos do bairro, da f&aacute;brica, do quartel, mais incontest&aacute;vel e completa &eacute; o dom&iacute;nio dos bolcheviques. Todas as c&eacute;lulas do partido s&atilde;o mobilizadas. Em todos os grupos corporativos das grandes f&aacute;bricas, as sedes dos bolcheviques s&atilde;o organizadas. No comit&eacute; de bairro do partido t&ecirc;m lugar reuni&otilde;es das pequenas empresas. A liga&ccedil;&atilde;o prolonga-se, vinda de baixo, da oficina, dos bairros, at&eacute; ao comit&eacute; central do partido.</p>
<p> Sob a press&atilde;o imediata dos bolcheviques e das organiza&ccedil;&otilde;es que eles dirigiam, o comit&eacute; de defesa reconheceu desejar armar grupos de oper&aacute;rio para a protec&ccedil;&atilde;o dos seus bairros, f&aacute;bricas, oficinas. As massas esperavam esta san&ccedil;&atilde;o. Nos bairros, segundo a imprensa oper&aacute;ria, formaram-se logo &laquo;filas impressionantes de homens desejosos de fazer parte da Guarda vermelha&raquo;. Iniciaram-se cursos para o manejo de espingardas e de tiro. Como instrutores trouxeram soldados experientes. Desde do 29, companhias formaram-se em quase todos os bairros. A Guarda vermelha declarou-se pronta em avan&ccedil;ar imediatamente um efectivo contando quarenta mil espingardas. Os oper&aacute;rios que n&atilde;o as possu&iacute;am formaram companhias&nbsp; para cavar trincheiras, construir blindagens, estender arame farpado. O novo general governador <a href="../../../dicionario/verbetes/p/paltchinski_piotr.htm" target="_blank">Paltchinsky</a>, que tinha substitu&iacute;do <a href="../../../dicionario/verbetes/s/savinkov.htm" target="_blank">Savinkov</a> - <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> n&atilde;o conseguiu guardar o seu c&uacute;mplice mais que tr&ecirc;s dias &ndash; n&atilde;o p&ocirc;de deixar de reconhecer, num comunicado especial, que, logo que foi necess&aacute;rio proceder a trabalhos de sapa para a defesa da capital, &laquo;milhares de oper&aacute;rios... dando do seu sem reclamar pagamento, executaram em algumas horas um imenso trabalho que, sem a sua ajuda, teria exigido v&aacute;rios dias&raquo;. Isso n&atilde;o impedia <a href="../../../dicionario/verbetes/p/paltchinski_piotr.htm" target="_blank">Paltchinsky</a>, como o exemplo de <a href="../../../dicionario/verbetes/s/savinkov.htm" target="_blank">Savinkov</a>, de proibir o jornal bolchevique, o &uacute;nico que os oper&aacute;rios consideravam seu.</p>
<p>A empresa gigante de Potilov tornou-se o centro da resist&ecirc;ncia no distrito de Peterhof. Criaram &agrave; pressa companhias de combate. O trabalho na f&aacute;brica continuou noite e dia: ocuparam-se da montagem de novos canh&otilde;es para formar divis&otilde;es prolet&aacute;rias de artilharia. O oper&aacute;rio Minitchev conta: &laquo;Trabalh&aacute;mos, nesses dias, cerca de 16 horas por dia... Mont&aacute;mos cerca de cem canh&otilde;es.&raquo;</p>
<p>Le Vikjel (comit&eacute; executivo pan-russo dos ferrovi&aacute;rios), recentemente criado, recebeu imediatamente o baptismo de fogo. Os ferrovi&aacute;rios tinham motivos particulares de temer a vit&oacute;ria de <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>, que tinha inscrito no seu programa de estado de s&iacute;tio sobre as vias ferrovi&aacute;rias. A base, ainda aqui, iam longe &agrave; frente dos seus dirigentes. Os ferrovi&aacute;rios desmontavam e obstru&iacute;am as vias para parar as tropas de <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>: a experi&ecirc;ncia da guerra servia a qualquer coisa. Eles tomaram tamb&eacute;m medias para isolar o foco da conspira&ccedil;&atilde;o, Mohilev, parando a circula&ccedil;&atilde;o tanto no sentido do Grande Quartel General, como no outro sentido. Os empregados dos correios e telegramas come&ccedil;aram a interceptar e a expedir ao comit&eacute; os telegramas e as ordens do Grande Quartel General, ou suas c&oacute;pias. Os generais tinham-se acostumado durante os anos de guerra a acreditar que os transportes e os servi&ccedil;os de liga&ccedil;&atilde;o eram quest&otilde;es t&eacute;cnicas. Eles deviam agora constatar que eram quest&otilde;es de pol&iacute;tica.</p>
<p>Os sindicatos, menos que todos tendendo &agrave; neutralidade pol&iacute;tica, n&atilde;o esperavam convites especiais para ocupar posi&ccedil;&otilde;es de combate. O sindicato dos oper&aacute;rios da via f&eacute;rrea armavam os seus membros, enviava-os para as linhas par vigiar e destruir a via, para guardar as pontes, etc.; pelo seu ardor e sua resolu&ccedil;&atilde;o, os oper&aacute;rios empurravam Vikjel, mais burocr&aacute;tico e moderado. O sindicato dos metal&uacute;rgicos colocou &agrave; disposi&ccedil;&atilde;o do comit&eacute; de defesa numerosos empregados e entregou uma grande soma para cobrir as suas despesas. O sindicato dos motoristas meteu &agrave; disposi&ccedil;&atilde;o do comit&eacute; meios de transporte, e seus recursos t&eacute;cnicos. O sindicato dos tip&oacute;grafos, nalgumas horas, organizou a publica&ccedil;&atilde;o dos jornais para a segunda-feira, afim de manter a popula&ccedil;&atilde;o ao corrente dos acontecimentos e realizou, ao mesmo tempo, o mais eficaz dos controlos poss&iacute;veis sobre a imprensa. O general rebelde tinha batido com o p&eacute; no ch&atilde;o, as legi&otilde;es tinham sa&iacute;do da terra; somente eram legi&otilde;es inimigas.</p>
<p>&Agrave; volta de Petrogrado, nas guarni&ccedil;&otilde;es vizinhas, nas grandes gares, na frota, o trabalho continuou dia e noite: verificavam os contingentes que se formavam, os oper&aacute;rios armavam-se, destacamentos eram enviados para montar guarda ao longo da via f&eacute;rrea, a liga&ccedil;&atilde;o estabelecia-se tamb&eacute;m com os pontos vizinhos e com Smolny. O comit&eacute; de defesa n&atilde;o teve que exortar e a lan&ccedil;ar apelos mas a registar e dirigir. Os seus planos estavam sempre ultrapassados. A resist&ecirc;ncia ao motim do general se transformava num golpe popular contra os conspiradores.</p>
<p>Em Helsingfors, a assembleia geral de todas as organiza&ccedil;&otilde;es sovi&eacute;ticas criou um comit&eacute; revolucion&aacute;rio que delegava &agrave; casa do general-governador, ao Comando, &agrave; contra-espionagem, e a outras muito importantes institui&ccedil;&otilde;es os seus comiss&aacute;rios. Desde ent&atilde;o, sem a assinatura destes, nenhuma ordem era v&aacute;lida. Os telegramas e os telefonemas passam a ser controlados. Os representantes oficiais do regimento de cossacos estacionado em Helsingfors, principalmente os oficiais, tentam proclamar a neutralidade: s&atilde;o kornilovianos disfar&ccedil;ados. No dia seguinte, no comit&eacute;, apresentaram-se cossacos das fileiras, eles declararam que todo o regimento &eacute; contra <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>. Representantes dos cossacos s&atilde;o pela primeira vez introduzidos no Soviete. Nesse caso como noutros, um agudo conflito de classes rejeita os oficiais &agrave; direita e os homens das fileiras &agrave; esquerda.</p>
<p>O soviete de Cronstadt, tendo tido tempo de se remeter das feridas de Julho, disse por telegrama que &laquo;a guarni&ccedil;&atilde;o de Cronstadt estava pronta, como um s&oacute; homem, a tomar a defesa da revolu&ccedil;&atilde;o ao primeiro apelo do comit&eacute; executivo&raquo;. Os homens de Cronstadt n&atilde;o sabiam ainda, nesses dias, a que ponto a defesa da revolu&ccedil;&atilde;o os protegeriam eles pr&oacute;prios contra as medias de exterm&iacute;nio: eles s&oacute; podiam adivinhar.</p>
<p>Na verdade, logo ap&oacute;s as Jornadas de Julho, no seio do governo provis&oacute;rio, tinha decidido desmantelar a fortaleza de Cronstadt, como ninho de bolcheviques. Esta medida, segundo um acordo de <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>, era explicada oficialmente por &laquo;motivos estrat&eacute;gicos&raquo;. Sentindo que as coisas corriam mal, os marinheiros opuseram a resist&ecirc;ncia. &laquo;A legenda de uma trai&ccedil;&atilde;o do Grande Quartel General &ndash; escrevia <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> ap&oacute;s ter ele pr&oacute;prio acusado <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> de trai&ccedil;&atilde;o &ndash; enraizou-se de tal forma em Cronstadt que toda tentativa para retirar as pe&ccedil;as de artilharia provocava a&iacute; um verdadeiro furor da multid&atilde;o.&raquo; Foi o governo que&nbsp; encarregou <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> de procurar nos meios de liquidar Cronstadt. O general encontrou esse meio: logo ap&oacute;s esmagar a capital, <a href="../../../dicionario/verbetes/k/krimov_aleksandr.htm" target="_blank">Krymov</a> devia fazer encaminhar uma brigada com artilharia sobre Oranienbaum, e sob a amea&ccedil;a das baterias costeiras, exigir da guarni&ccedil;&atilde;o de Cronstadt o desarmamento da fortaleza e o regresso do pessoal ao continente, onde seria reprimido em massa. Mas no mesmo momento onde <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> empreendia a execu&ccedil;&atilde;o do projecto do governo, este viu-se for&ccedil;ado a pedir aos homens de Cronstadt a protec&ccedil;&atilde;o contra <a href="../../../dicionario/verbetes/k/krimov_aleksandr.htm" target="_blank">Krymov</a>.</p>
<p>O comit&eacute; executivo, por telefone para Cronstadt e Vyborg, pediu o envio para Petrogrado de importantes efectivos de tropas. Logo na manh&atilde; do 29, os contingentes come&ccedil;aram a chegar. Eram, principalmente, destacamentos bolcheviques: para que o apelo do comit&eacute; executivo fosse eficaz, teria sido preciso a confirma&ccedil;&atilde;o do comit&eacute; central dos bolcheviques. Um pouco antes, cerca do meio do dia 28, por ordem de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, que parecia mais um pedido obsequioso, a guarda do pal&aacute;cio de Inverno tinha sido tomada pelos marinheiros do cruzador Aurora, cuja parte da tripula&ccedil;&atilde;o tinha sido encarcerada na pris&atilde;o de Kresty por ter participado na manifesta&ccedil;&atilde;o de Julho. Durante as suas horas de liberdade, os marinheiros vinham visitar os homens de Cronstadt detidos, tal como Trotsky, Raskolnikov e outros. &laquo;N&atilde;o &eacute; j&aacute; tempo de prender o governo?&raquo; perguntavam os visitantes. &laquo;N&atilde;o, ainda n&atilde;o&raquo;, foi a resposta: &laquo;Metam a espingarda ao ombro de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, disparai sobre <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>. Logo, trataremos das contas de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>.&raquo; Em Junho e Julho, esses marinheiros ainda n&atilde;o estavam dispostos a dar aten&ccedil;&atilde;o aos argumentos de estrat&eacute;gia revolucion&aacute;ria. Nesses dois meses ainda n&atilde;o passados, eles tinham aprendido muito. Se eles colocam a quest&atilde;o da pris&atilde;o do governo, &eacute; mais por autocr&iacute;tica e para ter a consci&ecirc;ncia clara. Ele pr&oacute;prios compreendiam a continuidade inevit&aacute;vel dos acontecimentos. Na primeira quinzena de Julho: derrotados, condenados, caluniados; eles abrir&atilde;o no fim de Outubro, sobre o pal&aacute;cio de Inverno, o fogo dos canh&otilde;es de Aurora.</p>
<p>Mas se os marinheiros consentem ainda e diferir at&eacute; um certo ponto o ajuste de contas geral com o regime de Fevereiro, eles n&atilde;o querem sofrer um dia a mais a autoridade dos oficiais kornilovianos. O comando que lhes tinha sido imposto pelo governo ap&oacute;s as jornadas de Julho tinha-se mostrado por todo o lado e em todos os lugares partid&aacute;rios dos conspiradores. O Soviete de Cronstadt revogou imediatamente o comando designado pelo governo e nomeou outro da sua escolha. Os conciliadores n&atilde;o denunciavam mais a sucess&atilde;o da Rep&uacute;blica de Cronstadt. Por&eacute;m, o assunto n&atilde;o se limitou a simples destitui&ccedil;&otilde;es: em v&aacute;rios s&iacute;tios, isso foi levado at&eacute; &agrave;s repres&aacute;lias sangrentas.</p>
<p>&laquo;Isso come&ccedil;ou em Vyborg &ndash; disse Sokhanov &ndash; por sev&iacute;cias sobre os generais e os oficiais exercidas por multid&otilde;es de marinheiros e soldados que se enfureceram e foram tomados de p&acirc;nico.&raquo; N&atilde;o, essas multid&otilde;es n&atilde;o se tornaram ferozes e n&atilde;o se poderia falar no presente caso de p&acirc;nico. Na manh&atilde; do 29, o Tsentroflot (comit&eacute; central da frota) tinha enviado ao general Oranovsky, comandante em Vyborg, para comunica&ccedil;&atilde;o &agrave; guarni&ccedil;&atilde;o, um telegrama sobre a revolta do Grande Quartel General. O comandante guardou por pendor o telegrama durante todo o dia e, quando lhe perguntaram o que se passava, respondeu que n&atilde;o tinha recebido qualquer informa&ccedil;&atilde;o. Quando os marinheiros fizeram buscas, encontraram em sua casa o telegrama. Apanhado em flagrante delito, o general declarou-se partid&aacute;rio de <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>. Os marinheiros fuzilaram-o, tal como dois outro oficiais que tinham declarado partilhar as suas ideias. Aos oficiais da frota do B&aacute;ltico, os marinheiros reclamavam a assinatura de declara&ccedil;&otilde;es de fidelidade &agrave; revolu&ccedil;&atilde;o e, como quatro oficiais recusaram assinar, declarando-se kornilovianos, foram, por decis&atilde;o da tripula&ccedil;&atilde;o, fuzilados logo ali.</p>
<p>Os soldados e os marinheiros estavam em perigo de morte. O apuramento sangrento estava previsto n&atilde;o somente para Petrogrado e Cronstadt, mas para todas as guarni&ccedil;&otilde;es do pa&iacute;s. Segundo a conduta dos seus oficiais que tinha retomado coragem, segundo o seu tom, segundo os seus olhares obl&iacute;quos, os soldados e marinheiros podiam adivinhar com certeza a sorte que os esperava em caso de vit&oacute;ria do Grande Quartel General. A&iacute; onde a atmosfera estava particularmente quente, eles apressavam-se a cortar o caminho aos inimigos opondo ao apuramento previsto pelo corpo de oficiais o seu pr&oacute;prio apuramento, marinheiros e soldados. A guerra civil tem, como se sabe, as suas leis, e estas nunca foram consideradas como leis humanit&aacute;rias.</p>
<p><a href="../../../dicionario/verbetes/t/tchkheidze.htm" target="_blank">Tchkheidze</a> enviou imediatamente a Vyborg e a Helsingfors um telegrama condenando os linchamentos, considerados como um &laquo;golpe mortal para a revolu&ccedil;&atilde;o&raquo;. <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, pelo seu lado, telegrafou a Helsingfors: &laquo;Exijo que se meta fim imediatamente &agrave;s terr&iacute;veis viol&ecirc;ncias.&raquo; Se se procurar a responsabilidade pol&iacute;tica de certos linchamentos &ndash; sem esquecer que a revolu&ccedil;&atilde;o &eacute; no conjunto um g&eacute;nero de linchamento &ndash; a responsabilidade no caso dado ca&iacute;a totalmente sobre o governo e os conciliadores que, no momento de perigo, recorriam &agrave;s massas revolucion&aacute;rias para os entregar logo ao corpo de oficiais contra-revolucion&aacute;rios.</p>
<p>Assim como durante a Confer&ecirc;ncia de Moscovo, quando se esperava de hora em hora por um golpe de Estado, ainda agora, tendo rompido com o Grande Quartel General, <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> dirigiu-se aos bolcheviques, pedindo-lhes &laquo;para exercer a sua influ&ecirc;ncia sobre os soldados, para tomar a defesa da revolu&ccedil;&atilde;o&raquo;. Ao mesmo tempo chamando os marinheiros bolcheviques para proteger o pal&aacute;cio de Inverno, <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> n&atilde;o soltava, todavia, os&nbsp; seus prisioneiros de Julho. Sokhanov escreveu sobre o sujeito: &laquo;A situa&ccedil;&atilde;o no momento onde <a href="../../../dicionario/verbetes/a/alexeev_mikhail_v.htm" target="_blank">Alexeiev</a> seduzia para agradar com <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, enquanto que Trotsky continuava preso, era absolutamente intoler&aacute;vel.&raquo; N&atilde;o &eacute; dif&iacute;cil imaginar a emo&ccedil;&atilde;o que reinava nas pris&otilde;es superlotadas. &laquo;N&oacute;s ferv&iacute;amos de indigna&ccedil;&atilde;o &ndash; conta o oficial da marinha Raskolnikov &ndash; contra o governo provis&oacute;rio que, em dias t&atilde;o angustiantes... continuava a deixar apodrecer em Kresty revolucion&aacute;rios como Trotsky...&raquo; Ah, como eles s&atilde;o cobardes! - dizia Trotsky no recreio, andando &agrave;s voltas connosco &ndash; ele deveriam declarar imediatamente <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> fora da lei para qualquer soldado devotado &agrave; revolu&ccedil;&atilde;o sinta o direito de acabar com ele.&raquo;</p>
<p>A entrada das tropas de <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> em Petrogrado teria significado antes de tudo o exterm&iacute;nio dos bolcheviques presos. Numa ordem do general Bagration que devia com a vanguarda entrar na capital, <a href="../../../dicionario/verbetes/k/krimov_aleksandr.htm" target="_blank">Krymov</a> n&atilde;o tinha esquecido isto especialmente: &laquo;Colocar sob grande protec&ccedil;&atilde;o as pris&otilde;es e pres&iacute;dios, mas em nenhum caso soltar as pessoas que se encontram a&iacute; presas.&raquo; Era um programa completo cujo inspirador tinha sido tinha sido Miliokov desde das jornadas de Abril: &laquo;N&atilde;o abandonar em qualquer caso.&raquo; N&atilde;o houve nesses dias, em Petrogrado um &uacute;nico com&iacute;cio onde n&atilde;o se formulasse a exig&ecirc;ncia da liberta&ccedil;&atilde;o dos prisioneiros de Julho. Delega&ccedil;&otilde;es, uma ap&oacute;s outra, visitavam o comit&eacute; executivo, o qual, por seu lado, enviavam ao pal&aacute;cio de Inverno os seus l&iacute;deres para conversa&ccedil;&otilde;es. Mas em v&atilde;o! A teimosia de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> nesta quest&atilde;o era tanto mais not&aacute;vel que, durante um dia ou dois, ele tinha considerado a situa&ccedil;&atilde;o governamental como desesperada e que, em consequ&ecirc;ncia, ele estava condenado ao papel de carcereiro principal, guardando os bolcheviques condenados a forca do general.</p>
<p>N&atilde;o &eacute; de estranhar que as massas dirigidas pelos bolcheviques, lutando contra <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> n&atilde;o tivessem confian&ccedil;a absolutamente nenhuma em <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>. Tratava-se para elas n&atilde;o de proteger o governo, mas de defender a revolu&ccedil;&atilde;o. Tanto mais resoluta e intr&eacute;pida era a sua luta. A resist&ecirc;ncia ao motim arrancava os carris, as pedras, o pr&oacute;prio ar. Os ferrovi&aacute;rios da gare de Loga, &agrave; qual tinha chegado <a href="../../../dicionario/verbetes/k/krimov_aleksandr.htm" target="_blank">Krymov</a>, recusavam-se obstinadamente em avan&ccedil;ar com os comboios, e alegavam a falta de locomotivas. Os escal&otilde;es de cossacos ficaram assim cercados por soldados do ex&eacute;rcito que compunham a guarni&ccedil;&atilde;o de Loga que contava 20.000 homens. N&atilde;o houve afrontamentos; o que se passou foi mais perigoso, houve contacto, espionagem, compreens&atilde;o m&uacute;tua. O Soviete de Luga tinha tido tempo de imprimir a declara&ccedil;&atilde;o do governo destituindo <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>, e esse documento foi bastante difundido logo entre os escal&otilde;es. Os oficiais dissuadiam os cossacos em ajudar os agitadores. Mas a a pr&oacute;pria necessidade de dissuadir foi um sinistro agoiro.</p>
<p>Logo recebida a ordem de <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>: avan&ccedil;ar, <a href="../../../dicionario/verbetes/k/krimov_aleksandr.htm" target="_blank">Krimov</a>, sob a amea&ccedil;a das baionetas, exigiu que as locomotivas estivessem prontas em meia-hora. A amea&ccedil;a pareceu eficaz. As locomotivas, mesmo com alguns obst&aacute;culos, avan&ccedil;aram; mas n&atilde;o podiam, por&eacute;m, marchar, porque uma via tinha sido demolida e bloqueada por mais de um dia. Procurando escapar &agrave; propaganda corrupta, <a href="../../../dicionario/verbetes/k/krimov_aleksandr.htm" target="_blank">Krymov</a> retirou, na noite do 28, as suas tropas para alguns kil&oacute;metros de Loga. Mas os agitadores penetraram imediatamente nas aldeias: eram soldados, oper&aacute;rios, ferrovi&aacute;rios &ndash; n&atilde;o podiam escapar-lhes, eles estavam em todo o lado. Os cossacos come&ccedil;aram mesmo a reunirem-se em com&iacute;cios. Debaixo da propaganda e amaldi&ccedil;oando a sua impot&ecirc;ncia, <a href="../../../dicionario/verbetes/k/krimov_aleksandr.htm" target="_blank">Krymov</a> esperava Bagration debalde: os ferrovi&aacute;rios tinham parado os escal&otilde;es da <a href="../../../dicionario/verbetes/d/divisao_selvagem.htm" target="_blank">divis&atilde;o &laquo;selvagem&raquo;</a>, os quais deviam tamb&eacute;m sofrer, nas pr&oacute;ximas horas, um ataque moral.</p>
<p>Fraca, mesmo cobarde como foi em si a democracia dos conciliadores, as for&ccedil;as das massas sobre as quais, de novo, ela se apoiou em metade contra <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>, abriam diante dela recursos inesgot&aacute;veis de ac&ccedil;&atilde;o. Os socialistas-revolucion&aacute;rios e os bolcheviques consideravam que a tarefa deles n&atilde;o era vencer as tropas de <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> em linha, mas de os atrair. Era ver com justeza. Contra a &laquo;concilia&ccedil;&atilde;o&raquo; sobre esta linha, os bolcheviques, tamb&eacute;m eles, n&atilde;o nada objectavam, bem entendido: pelo contr&aacute;rio, isso era o m&eacute;todo deles principalmente; os bolcheviques pediam somente que, por detr&aacute;s dos agitadores e os parlamentares, se mantivessem prontos, armados, os oper&aacute;rios e os soldados. Para influenciar moralmente os efectivos de <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>, encontrou-se logo uma escolha ilimitada de meios e vias. Foi assim que no encontro da <a href="../../../dicionario/verbetes/d/divisao_selvagem.htm" target="_blank">divis&atilde;o &laquo;selvagem&raquo;</a> foi enviado uma delega&ccedil;&atilde;o musulmana &agrave; qual se integrou das autoridades ind&iacute;genas que logo se manifestaram, come&ccedil;ando pelo neto do ilustre Chamil, que tinha heroicamente defendido o C&aacute;ucaso contra o czarismo. Os oficiais montanheses n&atilde;o permitiram aos seus oficiais de deter a delega&ccedil;&atilde;o: foi em contradi&ccedil;&atilde;o com os costumes seculares de hospitalidade. As conversa&ccedil;&otilde;es come&ccedil;aram e tornaram-se, logo, o in&iacute;cio do fim. Os comandantes enviados por <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> para explicar toda essa campanha, alegaram os motins de agentes da Alemanha que teria rebentado em Petrogrado. Ora, os delegados que tinham chegado directamente da capital, n&atilde;o somente negavam o facto do motim, mas, com documentos nas m&atilde;os, provavam que <a href="../../../dicionario/verbetes/k/krimov_aleksandr.htm" target="_blank">Krymov</a> era um rebelde e conduzia as suas tropas contra o governo. Que podiam responder a isso os oficiais de <a href="../../../dicionario/verbetes/k/krimov_aleksandr.htm" target="_blank">Krymov</a>?</p>
<p>Na carruagem do estado-maior da <a href="../../../dicionario/verbetes/d/divisao_selvagem.htm" target="_blank">divis&atilde;o &laquo;selvagem&raquo;</a>, os soldados ergueram a bandeira vermelha com a seguinte inscri&ccedil;&atilde;o: &laquo;A Terra e a Liberdade.&raquo; O comandante do estado-maior mandou enrolar a bandeira: &laquo;simplesmente para evitar de se confundir com um sinal da via f&eacute;rrea&raquo;, explicou o senhor coronel. A equipa do estado-maior n&atilde;o ficou satisfeita com esta explica&ccedil;&atilde;o cobarde e prendeu o coronel. N&atilde;o se enganaria o Grande Quartel General quando se dizia que seria indiferente aos montanheses do C&aacute;ucaso degolar qualquer um?</p>
<p>No dia seguinte, um coronel trouxe, da parte de <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>, esta ordem a <a href="../../../dicionario/verbetes/k/krimov_aleksandr.htm" target="_blank">Krymov</a>: concentrar o corpo do ex&eacute;rcito, marchar rapidamente para Petrogrado e ocup&aacute;-la &laquo;sem aviso&raquo;. No Grande Quartel General, evidentemente, tentavam ainda fechar os olhos sobre a realidade. <a href="../../../dicionario/verbetes/k/krimov_aleksandr.htm" target="_blank">Krymov</a> respondeu que os contingentes estavam dispersos sobre diferentes vias f&eacute;rreas e que em certos s&iacute;tios os efectivos desciam dos comboios; que s&oacute; tinha por enquanto seis regimentos de cossacos; que as vias f&eacute;rreas estavam deterioradas, bloqueadas, barricadas, e que n&atilde;o se podia avan&ccedil;ar sen&atilde;o por uma marcha pelo campo; enfim, que n&atilde;o podia se organizar a ocupa&ccedil;&atilde;o imprevista de Petrogrado agora que os oper&aacute;rios e os soldados estavam preparados para defender a capital e os arredores. O assunto ainda se complicava mais, dado que a possibilidade estava definitivamente perdida para efectuar a opera&ccedil;&atilde;o de uma forma inesperada &laquo;para as tropas do pr&oacute;prio <a href="../../../dicionario/verbetes/k/krimov_aleksandr.htm" target="_blank">Krymov</a>: sentindo que as coisas iam se passar mal, as tropas reclamavam explica&ccedil;&otilde;es. Tiveram que lhes revelar o conflito existente entre <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> e <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, isto &eacute; meter na ordem do dia oficialmente a pr&aacute;tica de com&iacute;cios.</p>
<p>A ordem ao ex&eacute;rcito publicada por <a href="../../../dicionario/verbetes/k/krimov_aleksandr.htm" target="_blank">Krymov</a> nesse momento dizia: &laquo;Esta noite, recebi do Grande Quartel General e de Petrogrado a informa&ccedil;&atilde;o dizendo que, na capital, os motins come&ccedil;aram...&raquo; Esta impostura devia justificar uma campanha desde ent&atilde;o completamente aberta contra o governo. Uma ordem do pr&oacute;prio <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>, datada do 29 de Agosto dizia: &laquo;O servi&ccedil;o de contra-espionagem holand&ecirc;s relata-nos que: a) nestes dias prev&ecirc;-se um ataque simult&acirc;neo na frente com o objectivo de desalojar e de obrigar o nosso ex&eacute;rcito desmembrado &agrave; fuga; b) um levantamento est&aacute; em prepara&ccedil;&atilde;o na Finl&acirc;ndia; c) prop&otilde;e-se fazer explodir as pontes sobre o Dnieper e sobre o Volga; d) uma insurrei&ccedil;&atilde;o de bolcheviques organiza-se em Petrogrado.&raquo; &Eacute; esse mesmo &laquo;relat&oacute;rio&raquo; que <a href="../../../dicionario/verbetes/s/savinkov.htm" target="_blank">Savinkov</a> alegou ainda no dia 23: a Holanda n&atilde;o era mencionada sen&atilde;o para deitar poeira para os olhos, o documento, segundo todos os dados, tinha sido fabricado pela miss&atilde;o militar francesa ou com a sua colabora&ccedil;&atilde;o.</p>
<p><a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> telegrafou no mesmo dia a <a href="../../../dicionario/verbetes/k/krimov_aleksandr.htm" target="_blank">Krymov</a>: &laquo;Em Petrogrado, calma completa. N&atilde;o se espera qualquer manifesta&ccedil;&atilde;o. N&atilde;o temos qualquer necessidade do vosso ex&eacute;rcito.&raquo; A manifesta&ccedil;&atilde;o devia ser provocada pelo decretos do estado de s&iacute;tio do pr&oacute;prio <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>. Como o governo teve que diferir a sua provoca&ccedil;&atilde;o, <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> tinha todas as raz&otilde;es para considerar que &laquo;n&atilde;o se esperava nenhuma manifesta&ccedil;&atilde;o&raquo;.</p>
<p>Sem ver qualquer sa&iacute;da, <a href="../../../dicionario/verbetes/k/krimov_aleksandr.htm" target="_blank">Krymov</a> fez a tentativa absurda de marchar sobre Petrogrado com os seus oito regimentos. Foi antes de mais um gesto ditado pela consci&ecirc;ncia e, bem entendido, da&iacute; n&atilde;o resultou nada. Tendo encontrado a alguns kil&oacute;metros de Loga postos avan&ccedil;ados, <a href="../../../dicionario/verbetes/k/krimov_aleksandr.htm" target="_blank">Krymov</a> voltou para tr&aacute;s, sem mesmo tentar a luta. Sobre esta &laquo;opera&ccedil;&atilde;o&raquo; &uacute;nica, absolutamente fict&iacute;cia, <a href="../../../dicionario/verbetes/k/krasnov_piotr.htm" target="_blank">Krasnov</a>, chefe do 3&ordm; corpo de cavalaria, escreveu mais tarde: &laquo;Era preciso bater Petrogrado com uma for&ccedil;a de oitenta e seis esquadr&otilde;es e regimentos, e batemos s&oacute; com uma brigada contando oito fracos regimentos, cuja metade faltava-lhe chefes. Em lugar de bater com o punho, batemos com o dedo: isto fez mal ao dedo e a quem bat&iacute;amos nada sentiram.&raquo; No fundo, nem ouve mesmo batida com o dedo. Ningu&eacute;m deu por isso.</p>
<p>Os ferrovi&aacute;rios, entretanto, faziam o que tinham a fazer. De modo misterioso, os escal&otilde;es eram dirigidos por outras vias que aquelas do seu destino. Os regimentos ca&iacute;am sobre divis&otilde;es que n&atilde;o eram as deles, os efectivos da artilharia eram metidos num impasse, os estados-maiores perdiam o contacto com os seus contingentes. Todas as grandes esta&ccedil;&otilde;es tinham os seus sovietes, seus comit&eacute;s de ferrovi&aacute;rios e de soldados. Os telegrafistas mantinha-os ao corrente de todos os acontecimentos, de todas as desloca&ccedil;&otilde;es, de todas as modifica&ccedil;&otilde;es. Os mesmos telegrafistas interceptavam as ordens de <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>. As informa&ccedil;&otilde;es desfavor&aacute;veis para os kornolovianos eram imediatamente transcritas em muitos exemplares, transmitidas, colocadas em cartaz, comunicadas de boca em boca. O mec&acirc;nico, o agulheiro, o lubrificador tornavam-se agitadores. Foi neste ambiente que avan&ccedil;avam, pior ainda, ficavam os escal&otilde;es de <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>. O comandante, tendo logo sentido que a situa&ccedil;&atilde;o era desesperada, n&atilde;o se apressou evidentemente em avan&ccedil;ar e, pela sua atitude passiva, facilitou o trabalho dos contra-conspiradores do transporte. Os elementos do ex&eacute;rcito de <a href="../../../dicionario/verbetes/k/krimov_aleksandr.htm" target="_blank">Krymov</a> espalharam-se assim pelas esta&ccedil;&otilde;es, as bifurca&ccedil;&otilde;es e os impasses de oito vias f&eacute;rreas. Quando se estuda de perto a carta qual foi a sorte dos escal&otilde;es de <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>, pode-se ter a impress&atilde;o que os conspiradores teriam brincado, sobre a rede ferrovi&aacute;ria, &agrave; cabra-cega.</p>
<p>&laquo;Quase por todo o lado &ndash; diz o general <a href="../../../dicionario/verbetes/k/krasnov_piotr.htm" target="_blank">Krasnov</a>, notando nas suas observa&ccedil;&otilde;es da noite de 29 ao 30 de Agosto &ndash; n&oacute;s vimos s&oacute; um quadro. Aqui sobre a via, ali num vag&atilde;o, ou ainda sentados sobre as selas, perto dos cavalos que tendiam para eles a cabe&ccedil;a para eles, agachado ou de p&eacute; drag&otilde;es e, entre eles, qualquer figura gesticulando, com o capote de soldado.&raquo; O nome desta &laquo;figura gesticulando&raquo; logo se tornou maioria. De Petrogrado continuavam a chegar numerosas delega&ccedil;&otilde;es de regimentos, enviadas ao encontro dos kornilovianos: antes de se baterem, todos queriam explicar. As tropas revolucion&aacute;rias tinham a forte esperan&ccedil;a que o assunto arranjava-se sem batalha. Isso confirmou-se: os cossacos acediam de boa vontade. A equipa de contacto do corpo do ex&eacute;rcito, tendo-se amparado de uma locomotiva, enviou delegados sobre toda a linha. Explicaram a cada escal&atilde;o a situa&ccedil;&atilde;o que se tinha criado. Houve incessantes com&iacute;cios no decurso dos quais surgia um grito: engan&aacute;mos eles!</p>
<p>&laquo;N&atilde;o somente os chefes de divis&atilde;o &ndash; declarou o mesmo <a href="../../../dicionario/verbetes/k/krasnov_piotr.htm" target="_blank">Krasnov</a> &ndash; mas mesmo os chefes de regimento n&atilde;o sabiam onde se encontravam os seus esquadr&otilde;es e seus regimentos... A falta de alimentos para homens e montadas, naturalmente, irritava ainda mais os homens. Os homens... viam toda a incoer&ecirc;ncia do que se passava &agrave; volta deles e come&ccedil;aram a prender oficiais e superiores.&raquo; A delega&ccedil;&atilde;o do soviete, tendo organizado o seu estado-maior, comunicava: &laquo;Constantemente, h&aacute; confraterniza&ccedil;&atilde;o... Estamos absolutamente seguros que se pode considerar o conflito como terminado. De todos os lados chegam delega&ccedil;&otilde;es...&raquo; A direc&ccedil;&atilde;o dos contingentes era tomada pelos comit&eacute;s que se substitu&iacute;am aos chefes. Muito rapidamente foi criado um soviete de deputados do corpo armado, e destacou-se uma delega&ccedil;&atilde;o de uma quarentena de homens para enviar ao governo provis&oacute;rio. Os cossacos come&ccedil;aram a declarar que s&oacute; esperavam uma ordem de Petrogrado para prender <a href="../../../dicionario/verbetes/k/krimov_aleksandr.htm" target="_blank">Krymov</a> e os outros oficiais.</p>
<p>Stankevitch tra&ccedil;ou o quadro que ele encontrou na estrada, tendo partido no dia 30 com Voltinsky em direc&ccedil;&atilde;o de Pskov. Em Petrogrado, acreditava-se que Tsarskoie-Selo tinha sido ocupado pelos kornilovianos, mas n&atilde;o se encontrou ningu&eacute;m a&iacute;. &laquo;Em Gatchina, ningu&eacute;m... Na estrada, at&eacute; Loga, ningu&eacute;m. Em Loga, calma e tranquilidade... Cheg&aacute;mos at&eacute; &agrave; aldeia onde devia se encontrar o estado-maior do ex&eacute;rcito. Deserto... Acontece que, cedo na manh&atilde;, os cossacos tinha abandonado o lugar, indo em direc&ccedil;&atilde;o oposta &agrave; de Petrogrado.&raquo; A revolta desfazia-se, faccionava-se, era absorvida pelo ch&atilde;o.</p>
<p>Mas, no pal&aacute;cio de Inverno, apreendia-se ainda um pouco o advers&aacute;rio. <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> fez uma tentativa para entrar em conversa&ccedil;&otilde;es com o comando dos rebeldes: esta via parecia-lhe mais segura que a iniciativa &laquo;an&aacute;rquica&raquo; da base. Enviou a <a href="../../../dicionario/verbetes/k/krimov_aleksandr.htm" target="_blank">Krymov</a> delegados e, &laquo;para a salva&ccedil;&atilde;o da R&uacute;ssia&raquo;, pediu-lhe para vir a Petrogrado, garantindo-lhe, sob jura, toda a seguran&ccedil;a. Pressionado de todos os lados e tendo completamente perdido a cabe&ccedil;a, o general apressou-se, bem entendido, a aceitar o convite. Atr&aacute;s de <a href="../../../dicionario/verbetes/k/krimov_aleksandr.htm" target="_blank">Krymov</a>, partiu para Petrogrado uma delega&ccedil;&atilde;o de cossacos.</p>
<p>As frentes n&atilde;o apoiaram o Grande Quartel General. Uma tentativa mais s&eacute;ria foi feita somente pela frente do Sudoeste. O estado-maior de <a href="../../../dicionario/verbetes/d/denikine.htm" target="_blank">Denikine</a> tinha empreendido no momento oportuno medidas preliminares. Os efectivos ligados &agrave; guarda do estado-maior sobre os quais n&atilde;o se podia contar tinham sido substitu&iacute;dos pelo cossacos. Na noite do 26 a 27, a tipografia tinha sido ocupada. O estado-maior tentava desempenhar o papel do dono da situa&ccedil;&atilde;o e tinha mesmo proibido ao comit&eacute; da frente de se servir do telegrafo. Mas as ilus&otilde;es n&atilde;o subsistiram mesmo algumas horas. Os delegados de diferentes contingentes apresentaram-se ao comit&eacute; com ofertas de apoio. Surgiram carros blindados, metralhadoras, canh&otilde;es. O comit&eacute; colocou logo sob seu controlo a actividade do estado-maior, ao qual a iniciativa n&atilde;o foi deixada sen&atilde;o no dom&iacute;nio das opera&ccedil;&otilde;es de guerra. Cerca das tr&ecirc;s horas, no dia 28, a autoridade sobre a frente Sudoeste foi inteiramente concentrada entre as m&atilde;os do comit&eacute;. &laquo;Nunca &ndash; lamentava-se <a href="../../../dicionario/verbetes/d/denikine.htm" target="_blank">Denikine</a> &ndash; o futuro do pa&iacute;s n&atilde;o se apresentou t&atilde;o sombrio, a nossa impot&ecirc;ncia &eacute; t&atilde;o vexat&oacute;ria e esmagadora.&raquo;</p>
<p>Sobre as outras frentes, o assunto tornou-se ainda mais dram&aacute;tico: bastou aos chefes do ex&eacute;rcito olhar &agrave; volta deles para sentir o afluxo de sentimentos amig&aacute;veis em rela&ccedil;&atilde;o aos comiss&aacute;rios do governo provis&oacute;rio. Pela manh&atilde; do 29, no pal&aacute;cio de Inverno, j&aacute; havia telegramas trazendo declara&ccedil;&otilde;es de fidelidade do general Chtcherbatchev, da frente romena, do general Valuiev, da frente Oeste, e de Prjwalski, da frente do C&aacute;ucaso. Sobre a frente Norte, onde o comandante em chefe era um korniloviano confesso, Klembovsky, Stankevitch tinha nomeado por telegrama no momento do conflito &ndash; escreve o pr&oacute;prio Stankevitch &ndash; podia seguramente dirigir-se a qualquer grupo de soldados &ndash; infantaria, cossacos, ordenan&ccedil;as e mesmo a junkers &ndash; com qualquer ordem, mesmo assim ele poderia prender o comandante em chefe -&nbsp; e a ordem era executada sem discuss&atilde;o...&raquo; Foi sem a menor complica&ccedil;&atilde;o que Klembovsky foi substitu&iacute;do pelo general Bontch-Broieitch que, por interm&eacute;dio do seu irm&atilde;o, um conhecido bolchevique, foi um dos primeiros chamados no seguimento ao servi&ccedil;o do governo bolchevique.</p>
<p>Os assuntos n&atilde;o iam melhor para o pilar do partido militar no sul, o <em>ataman</em> das tropas do Don, <a href="../../../dicionario/verbetes/k/kaledin.htm" target="_blank">Kaledine</a>. Em Petrogrado dizia-se que <a href="../../../dicionario/verbetes/k/kaledin.htm" target="_blank">Kaledine</a> mobilizava os contingentes cossacos e que os escal&otilde;es da frente vinham juntar-se no Don. Ora, &laquo;o <em>ataman</em> &ndash; segundo um dos seus bi&oacute;grafos &ndash; percorria as aldeias cossacas distantes do caminho de ferro... conversando descontraidamente com os habitantes&raquo;. <a href="../../../dicionario/verbetes/k/kaledin.htm" target="_blank">Kaledine</a>, efectivamente, manobrava com mais circunspec&ccedil;&atilde;o do que se pretendia nos c&iacute;rculos revolucion&aacute;rios. Ele tinha escolhido o momento do levantamento declarado, cuja hora lhe era conhecida antecipadamente, para percorrer &laquo;pacificamente&raquo; as aldeias cossacas, para se encontrar, durante os dias cr&iacute;ticos, afastado do tel&eacute;grafo e de qualquer outro controlo de auscultar ao mesmo tempo a opini&atilde;o da popula&ccedil;&atilde;o cossaca. No 27, ele telegrafou no caminho ao seu suplente <a href="../../../dicionario/verbetes/b/bogaevski_mitrofan.htm" target="_blank">Bogaievsky</a>: &laquo;&Eacute; preciso apoiar <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> por todos os meios.&raquo; Todavia, essas rela&ccedil;&otilde;es directas com a popula&ccedil;&atilde;o cossaca provaram justamente que os recursos e as for&ccedil;as n&atilde;o existiam: os cossacos cultivadores de trigo nem pensavam de forma nenhuma em apoiar <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>. Quando o fracasso do levantamento se tornou evidente, o que se chamava &laquo;o governo militar&raquo; do Don decidiu diferir a express&atilde;o da sua opini&atilde;o &laquo;at&eacute; ao esclarecimento da verdadeira rela&ccedil;&atilde;o de for&ccedil;as&raquo;. Gra&ccedil;as a esta manobra, as cimeiras dos cossacos do Don conseguiram meter-se de parte no momento oportuno.</p>
<p>Em Petrogrado, em Moscovo, no Don, sobre a frente, nas vias&nbsp; que seguiam os escal&otilde;es, por toda a parte e todos os lugares <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> tinha simpatizantes, partid&aacute;rios, amigos. Seu n&uacute;mero parecia grande se ao avaliar os telegramas, as felicita&ccedil;&otilde;es e os artigos dos jornais. Mas, coisa estranha: agora que hora tinha chegado para eles de se mostrarem, tinham desaparecido. Em muitos casos, a causa n&atilde;o residia de forma nenhuma nas cobardias individuais. Entre os oficiais kornilovianos, havia um bom n&uacute;mero de bravos. Mas a sua bravura n&atilde;o tinha ponto de apoio. A partir do momento que as massas come&ccedil;aram-se a agitar, os individuos isolados n&atilde;o tiveram mais acesso aos acontecimentos. N&atilde;o somente os grandes industriais, banqueiros, professores, engenheiros, mas tamb&eacute;m os estudantes, mesmo os oficiais experientes viram-se afastados, apagados, rejeitados. Eles observavam os acontecimentos que se desenrolavam diante deles como do alto da varanda. Com o general <a href="../../../dicionario/verbetes/d/denikine.htm" target="_blank">Denikine</a> n&atilde;o lhes ficava mais nada sen&atilde;o amaldi&ccedil;oar a sua impot&ecirc;ncia vexante e esmagadora.&raquo;</p>
<p>No 30 de Agosto, o comit&eacute; executivo enviou a todos os sovietes um alegre not&iacute;cia: &laquo;As tropas de <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> est&atilde;o em plena decomposi&ccedil;&atilde;o.&raquo; Durante um certo tempo esqueceram-se que <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> tinha escolhido para a sua empresa os contingentes mais patri&oacute;ticos, os mais aptos para o combate, os melhores conservados da influ&ecirc;ncia bolchevique. O processo de decomposi&ccedil;&atilde;o consistia nisto que os soldados paravam definitivamente em confiar nos oficiais, descobrindo neles inimigos. A luta pela revolu&ccedil;&atilde;o contra <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> marcava o aprofundamento da decomposi&ccedil;&atilde;o do ex&eacute;rcito, isto &eacute;, precisamente, o que acusavam aos bolcheviques.</p>
<p>Os senhores generais tiveram enfim a possibilidade de verificar a for&ccedil;a da resist&ecirc;ncia da revolu&ccedil;&atilde;o que lhes parecia fr&aacute;gil, t&atilde;o acidentalmente vitoriosa do antigo regime. Desde das Jornadas de Fevereiro, repetia-se a prop&oacute;sito de tudo a formula fanfarrona da soldadesca: d&ecirc;em-me um regimento s&oacute;lido e mostrar-lhes-ei como &eacute;. A experi&ecirc;ncia do general Khabaloav e do general Ivanov, no fim de Fevereiro, nada tinha ensinado aos grandes capit&atilde;es da ra&ccedil;a dos que mostraram o punho ap&oacute;s a batalha. Era frequentemente segundo as suas vozes que os estrategas civis resolviam os cantos. O <a href="../../../dicionario/verbetes/o/outubristas.htm" target="_blank">outubrista</a> Chidlovsky afirmava que se, em Fevereiro, se tinham mostrado na capital &laquo;contingentes n&atilde;o particularmente consider&aacute;veis, solidamente unidos pela disciplina e esp&iacute;rito militar, a Revolu&ccedil;&atilde;o de Fevereiro teria sido esmagada em alguns dias&raquo;. O famoso Bubliokov, agitador entre os ferrovi&aacute;rios, escreveu: &laquo;Bastou uma s&oacute; divis&atilde;o disciplinada vinda da frente para que a insurrei&ccedil;&atilde;o fosse radicalmente esmagada.&raquo; V&aacute;rios oficiais que participaram aos acontecimentos afirmavam a <a href="../../../dicionario/verbetes/d/denikine.htm" target="_blank">Denikine</a> que &laquo;um s&oacute; batalh&atilde;o s&oacute;lido tendo &agrave; cabe&ccedil;a um chefe que compreendesse o que ele queria, podia meter de p&eacute;s para o ar toda a situa&ccedil;&atilde;o.&raquo; Do tempo onde Gotchkov era ministro da Guerra, o general <a href="../../../dicionario/verbetes/k/krimov_aleksandr.htm" target="_blank">Krymov</a> veio da frente e ofereceu-se para &laquo;limpar Petrogrado com uma s&oacute; divis&atilde;o, bem entendido, n&atilde;o sem efus&atilde;o de sangue&raquo;. O assunto n&atilde;o teve lugar unicamente porque &laquo;Gotchkov n&atilde;o consentiu&raquo;. Enfim, <a href="../../../dicionario/verbetes/s/savinkov.htm" target="_blank">Savinkov</a>, preparando para o futuro direct&oacute;rio o seu pr&oacute;prio &laquo;27 de Agosto&raquo;, afirmava que dois regimentos bastavam perfeitamente para reduzir os bolcheviques em cinzas e em poeira. Agora, o destino dava a todos esses senhores, na pessoa do general &laquo;alegre&raquo;, a inteira possibilidade de verificar a que ponto os seus c&aacute;lculos her&oacute;icos eram fundados. Sem resist&ecirc;ncia, de cabe&ccedil;a baixa, mortificado, metendo d&oacute;, <a href="../../../dicionario/verbetes/k/krimov_aleksandr.htm" target="_blank">Krymov</a> chegou ao pal&aacute;cio de Inverno. <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> n&atilde;o deixou escapar a ocasi&atilde;o para interpretar com ele uma cena pat&eacute;tica na qual os efeitos baratos estavam previamente garantidos. Regressado do encontro com o primeiro-ministro no minist&eacute;rio da Guerra, <a href="../../../dicionario/verbetes/k/krimov_aleksandr.htm" target="_blank">Krymov</a> meteu uma bala na cabe&ccedil;a. Foi assim que se desenrolou a tentativa feita para reprimir a revolu&ccedil;&atilde;o &laquo;n&atilde;o sem efus&atilde;o de sangue&raquo;.</p>
<p>No pal&aacute;cio de Inverno, houve um suspiro de al&iacute;vio ao pensar que um caso t&atilde;o dif&iacute;cil e complicado terminou como se desejava, e apressaram-se a voltar &agrave; ordem do dia, isto &eacute;, &agrave; retoma dos assuntos pendentes. Como o general&iacute;ssimo, <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> auto-nomeou-se: para guardar a sua alian&ccedil;a pol&iacute;tica com o corpo dos velhos generais, foi-lhe excessivamente dif&iacute;cil encontrar uma personagem mais conveniente. Como chefe do estado-maior do Grande Quartel General, escolheu <a href="../../../dicionario/verbetes/a/alexeev_mikhail_v.htm" target="_blank">Alexeiev</a> que por pouco, dois dias antes, n&atilde;o foi escolhido primeiro-ministro. Ap&oacute;s consulta&ccedil;&otilde;es e hesita&ccedil;&otilde;es, o general, n&atilde;o sem uma carreta de desd&eacute;m, aceitou a nomina&ccedil;&atilde;o com o objectivo, explicaria ele aos amigos, em liquidar pacificamente o conflito. O antigo chefe do estado-maior do general&iacute;ssimo <a href="../../../dicionario/verbetes/n/nicolau_2.htm" target="_blank">Nicolau Romanov</a> via-se nas mesmas fun&ccedil;&otilde;es sob <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>. Havia raz&otilde;es para espanto! &laquo;S&oacute;, <a href="../../../dicionario/verbetes/a/alexeev_mikhail_v.htm" target="_blank">Alexeiev</a>, gra&ccedil;as &agrave;s suas amizades com o Grande Quartel General e &agrave; sua enorme influ&ecirc;ncia nas esferas superiores dos militares &ndash; &eacute; assim que mais tarde <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> tentou explicar a extravagante nomina&ccedil;&atilde;o &ndash; podia cumprir com sucesso a transmiss&atilde;o sem dor do comando das m&atilde;os de <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>&raquo;. Completamente ao contr&aacute;rio! A designa&ccedil;&atilde;o de <a href="../../../dicionario/verbetes/a/alexeev_mikhail_v.htm" target="_blank">Alexeiev</a>, isto &eacute; c&uacute;mplice, que s&oacute; podia inspirar aos conspiradores a ideia de prolongar a resist&ecirc;ncia se lhes restava a menor possibilidade. Na realidade, <a href="../../../dicionario/verbetes/a/alexeev_mikhail_v.htm" target="_blank">Alexeiev</a> viu-se colocado por <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, ap&oacute;s a liquida&ccedil;&atilde;o do levantamento, pela mesma raz&atilde;o que tinha feito chamar <a href="../../../dicionario/verbetes/s/savinkov.htm" target="_blank">Savinkov</a> no in&iacute;cio da rebeli&atilde;o: era preciso a todo o custo manter as pontes do lado da direita. O novo general&iacute;ssimo considerava agora particularmente indispens&aacute;vel refazer a amizade com os generais: depois da forte sacudidela, ele devia com efeito restabelecer solidamente a ordem e, em consequ&ecirc;ncia teria necessidade de um poder duplamente forte.</p>
<p>No Grande Quartel General, j&aacute; nada havia de optimismo que tinha reinado dois dias antes. Os conspiradores procuravam as vias de retirada. Um telegrama enviado a <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> dizia que <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>, &laquo;considerava a situa&ccedil;&atilde;o estrat&eacute;gica&raquo;, estava disposto a se demitir em paz do comando se ele fosse declarado que &laquo;se criaria um governo forte&raquo;. Ap&oacute;s esse grande ultimato daquele que capitulava, vinha outro mais pequeno: ele, <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>, considerava &laquo;em suma inadmiss&iacute;vel as pris&otilde;es de generais e de outras pessoas antes de tudo indispens&aacute;veis ao ex&eacute;rcito&raquo;. <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, feliz, deu logo um passo em direc&ccedil;&atilde;o do seu advers&aacute;rio ao anunciar pela r&aacute;dio que as ordens de <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> no que respeita as opera&ccedil;&otilde;es de guerra eram obrigat&oacute;rias para todos. O pr&oacute;prio <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> escreveu sobre o assunto a <a href="../../../dicionario/verbetes/k/krimov_aleksandr.htm" target="_blank">Krymov</a> no mesmo dia: &laquo;Eis um epis&oacute;dio &uacute;nico na hist&oacute;ria mundial: um general&iacute;ssimo acusado de trai&ccedil;&atilde;o e de prevarica&ccedil;&atilde;o para com a p&aacute;tria, e traduzindo isso diante do tribunal, recebeu ordem de continuar a dirigir os ex&eacute;rcitos...&raquo; Esta nova manifesta&ccedil;&atilde;o de pusilanimidade de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> deu imediatamente coragem aos conspiradores que temiam ainda fazer um mau neg&oacute;cio. Apesar do telegrama enviado algumas horas antes declarando inadmiss&iacute;vel uma luta interior &laquo;nesse momento terr&iacute;vel&raquo;, <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>, meio restabelecido nos seus direitos, enviou dois homens a <a href="../../../dicionario/verbetes/k/kaledin.htm" target="_blank">Kaledine</a> para pedir &laquo;para pressionarem&raquo; e, ao mesmo tempo, fez esta proposi&ccedil;&atilde;o a <a href="../../../dicionario/verbetes/k/krimov_aleksandr.htm" target="_blank">Krymov</a>: &laquo;Se a situa&ccedil;&atilde;o o permite, aja independentemente no esp&iacute;rito da instru&ccedil;&atilde;o que lhe dei.&raquo; o esp&iacute;rito da instru&ccedil;&atilde;o era este: derrubar o governo e enforcar todos os membros do Soviete.</p>
<p>O general <a href="../../../dicionario/verbetes/a/alexeev_mikhail_v.htm" target="_blank">Alexeiev</a>, novo chefe do estado-maior, partiu ocupar o Grande Quartel General. No pal&aacute;cio de Inverno, considerava-se ainda esta opera&ccedil;&atilde;o como s&eacute;ria. Na realidade, <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> tinha directamente &agrave; sua disposi&ccedil;&atilde;o: um batalh&atilde;o de cavaleiros de S&atilde;o Jorge, um regimento de infantaria &laquo;korniloviano&raquo; e um regimento de cavalaria Tek. O batalh&atilde;o dos cavaleiros de S&atilde;o Jorge, logo no in&iacute;cio, meteu-se do lado do governo. O regimento &laquo;korniloviano&raquo; e o de Tek eram considerados fi&eacute;is; mas uma parte deles tamb&eacute;m tinha abandonado. O Grande Quartel General n&atilde;o tinha artilharia &agrave; sua disposi&ccedil;&atilde;o. Em tais condi&ccedil;&otilde;es n&atilde;o se podia falar de resist&ecirc;ncia. <a href="../../../dicionario/verbetes/a/alexeev_mikhail_v.htm" target="_blank">Alexeiev</a> come&ccedil;ou a sua miss&atilde;o visitando cerimoniosamente <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> e Lokomsky no decurso das quais, pode-se pensar, de um lado e de outro, utilizaram um vocabul&aacute;rio da soldadesca em rela&ccedil;&atilde;o a <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, novo general&iacute;ssimo. Para <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> como para <a href="../../../dicionario/verbetes/a/alexeev_mikhail_v.htm" target="_blank">Alexeiev</a> era claro que se devia, de qualquer modo, remeter a mais tarde a salva&ccedil;&atilde;o do pa&iacute;s.</p>
<p>Enquanto que no Grande Quartel General arranjava-se a paz sem vencedores nem vencidos, a atmosfera em Petrogrado aquecia a extremo e esperava-se impacientemente no pal&aacute;cio de Inverno not&iacute;cias de um momento para o outro. O coronel Baranovsky, homem de confian&ccedil;a de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, queixava-se pelo telefone: &laquo;Os sovietes est&atilde;o a ferver, s&oacute; se pode descargar a atmosfera pela manifesta&ccedil;&atilde;o da autoridade e prendendo <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> e os outros...&raquo; Isso n&atilde;o respondia de forma nenhuma &agrave;s inten&ccedil;&otilde;es de <a href="../../../dicionario/verbetes/a/alexeev_mikhail_v.htm" target="_blank">Alexeiev</a>. &laquo;Vejo com muita pena &ndash; respondeu o general &ndash; que as minhas apreens&otilde;es de nos ver definitivamente ca&iacute;dos agora nas garras tenazes dos sovietes correspondem a um facto incontest&aacute;vel.&raquo; Com o prenome &laquo;n&oacute;s&raquo;, subentendeu-se o grupo de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> no qual <a href="../../../dicionario/verbetes/a/alexeev_mikhail_v.htm" target="_blank">Alexeiev</a>, se inclui tamb&eacute;m. O coronel Baranovsky respondeu-lhe com o mesmo tem: &laquo;Com a ajuda de deus, escaparemos das garras tenazes do Soviete nas quais estamos.&raquo;</p>
<p>Apenas as massas tinham salvo <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> das garras de <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>, o l&iacute;der da democracia apressava-se j&aacute; em meter-se de acordo com <a href="../../../dicionario/verbetes/a/alexeev_mikhail_v.htm" target="_blank">Alexeiev</a> contra as massas: &laquo;Escaparemos &agrave;s garras tenazes do Soviete.&raquo; <a href="../../../dicionario/verbetes/a/alexeev_mikhail_v.htm" target="_blank">Alexeiev</a> teve mesmo assim que submeter-se &agrave; necessidade e proceder &agrave; pris&atilde;o ritual dos principais conspiradores. <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>, sem opor resist&ecirc;ncia, ficou preso no domic&iacute;lio durante quatro dias ap&oacute;s ter declarado ao povo: &laquo;Prefiro a morte a ser destitu&iacute;do das minhas fun&ccedil;&otilde;es de general&iacute;ssimo.&raquo; A comiss&atilde;o extraordin&aacute;ria de inqu&eacute;rito que chegou a Mohilev prendeu por seu lado o ministro adjunto da Vias e comunica&ccedil;&otilde;es, v&aacute;rios oficiais do estado-maior general, o infeliz diplomata Aladyine, assim como todos os membros presentes do Comit&eacute; principal da uni&atilde;o dos oficiais.</p>
<p>Nas primeiras horas que seguiram a vit&oacute;ria, os conciliadores gesticulavam. O pr&oacute;prio Avksentiev lan&ccedil;ava rel&acirc;mpagos. Durante tr&ecirc;s dias, os rebeldes tinham deixado as frentes sem instru&ccedil;&otilde;es! &laquo;Morte aos traidores!&raquo; gritavam os membros do comit&eacute; executivo. Avkesentiev fazia eco a essas vozes: sim, a pena de morte tinha sido restabelecida a pedido de <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> e dos seus amigos, &laquo;ela seria tanto mais resolutamente aplicada a estes &uacute;ltimos&raquo;. (Tempestade prolongada de aplausos.)</p>
<p>O Conc&iacute;lio eclesi&aacute;stico de Moscovo, que se tinha inclinado duas semanas antes diante de <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>, como restaurador da pena de morte, suplicava agora por telegrama ao governo, &laquo;em nome de deus e do amor de Cristo pelo pr&oacute;ximo&raquo;, salvaguardar a vida do infeliz general. Outras alavancas foram accionadas. Mas o governo n&atilde;o pensava de forma nenhuma numa repress&atilde;o sangrenta. Quando a delega&ccedil;&atilde;o da <a href="../../../dicionario/verbetes/d/divisao_selvagem.htm" target="_blank">divis&atilde;o &laquo;selvagem&raquo;</a> se apresentou a <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> no pal&aacute;cio de Inverno, como um dos soldados em resposta &agrave;s frases vagas do novo general&iacute;ssimo, dizia que &laquo;os comandantes traidores deviam ser impiedosamente batidos&raquo;, <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> interrompeu-o por estas palavras: &laquo;O vosso trabalho agora &eacute; de obedecer aos seus chefes e, quanto a n&oacute;s, faremos tudo o que &eacute; necess&aacute;rio.&raquo; Positivamente, este homem considerava que as massas deviam subir &agrave; cena que ele batia com o p&eacute; direito direito!</p>
<p>&laquo;Faremos n&oacute;s pr&oacute;prio tudo o que for necess&aacute;rio.&raquo; Mas tudo o que fizeram parecia &agrave;s massas in&uacute;til, sen&atilde;o suspeito e perigoso. As massas n&atilde;o se enganavam; na cimeira, preocupavam-se sobretudo em restabelecer a situa&ccedil;&atilde;o de onde tinha sa&iacute;do a campanha de <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>. &laquo;Desde dos primeiros interrogat&oacute;rios aos quais procederam so membros da comiss&atilde;o de inqu&eacute;rito &ndash; conta Lokomsky &ndash; viu-se que todos n&oacute;s tratavam com a maior considera&ccedil;&atilde;o.&raquo; Eram, em suma, c&uacute;mplices e fingidos. O procurador militar, Chablovsky, dava aos acusados uma consulta para lhes ensinar a enganar a justi&ccedil;a. As organiza&ccedil;&otilde;es da frente enviavam protestos. &laquo;Os generais e os seus c&uacute;mplices s&atilde;o tratados de modo diferente do que criminosos diante do Estado e do povo... Os rebeldes t&ecirc;m inteira liberdade de comunica&ccedil;&atilde;o com o mundo exterior.&raquo; Lokomovsky confirma: &laquo;O estado-maior do general&iacute;ssimo nos informava de todas as quest&otilde;es que nos interessavam.&raquo; Os soldados indignados tentaram mais de uma vez de levar os generais diante da sua pr&oacute;pria justi&ccedil;a, e os detidos escaparam &agrave;s repres&aacute;lias gra&ccedil;as a uma divis&atilde;o polaca contra-revolucion&aacute;ria instalada em Bykhov, lugar onde eles estavam presos.</p>
<p>No 12 de Setembro, o general <a href="../../../dicionario/verbetes/a/alexeev_mikhail_v.htm" target="_blank">Alexeiev</a> escreveu a Miliokov, do Grande Quartel General, uma carta traduzindo a indigna&ccedil;&atilde;o leg&iacute;tima dos conspiradores diante da conduta da grande burguesia que, primeiro, tinha-os empurrado para a frente e, ap&oacute;s a derrota, tinha-os abandonado &agrave; sua sorte. &laquo;Voc&ecirc; sabe at&eacute; um certo ponto &ndash; escrevia, causticamente, o general &ndash; que certos c&iacute;rculos da nossa sociedade n&atilde;o somente estavam ao corrente de tudo, n&atilde;o somente simpatizavam ideologicamente, mas ajudavam como podiam <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>...&raquo; Em nome da Uni&atilde;o dos oficiais, <a href="../../../dicionario/verbetes/a/alexeev_mikhail_v.htm" target="_blank">Alexeiev</a> exigia de Vychnegradsky, Potilov e outros capitalistas consider&aacute;veis que tinha voltado as costas aos vencidos, uma subscri&ccedil;&atilde;o imediata de trezentos mil rublos a proveito &laquo;das fam&iacute;lia esfomeadas dos quais eles estavam ligados por uma comunidade de ideias e de prepara&ccedil;&atilde;o!&raquo; A carta terminava por uma verdadeira amea&ccedil;a: &laquo;Si a imprensa honesta n&atilde;o empreender imediatamente a explica&ccedil;&atilde;o do assunto... o general <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> ser&aacute; obrigado em revelar diante do tribunal toda a prepara&ccedil;&atilde;o, todas as conversa&ccedil;&otilde;es com personalidade e c&iacute;rculos, a sua participa&ccedil;&atilde;o&raquo;, etc. Sobre os resultados pr&aacute;ticos desse lament&aacute;vel ultimato, <a href="../../../dicionario/verbetes/d/denikine.htm" target="_blank">Denikine</a> comunica: &laquo;&Eacute; somente no fim de Outubro que <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> recebeu de Moscovo cerca de quarenta mil rublos.&raquo; Miliokov, entretanto, tinha-se ausentado da arena pol&iacute;tica: segundo a vers&atilde;o oficial dos cadetes, ele tinha partido, &laquo;repousar-se em Crimeia&raquo;. Ap&oacute;s tantas preocupa&ccedil;&otilde;es, o l&iacute;der liberal tinha efectivamente necessidade de repouso.</p>
<p> A com&eacute;dia do inqu&eacute;rito arrastou-se at&eacute; &agrave; insurrei&ccedil;&atilde;o bolchevique, depois de <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> e os seus c&uacute;mplices foram libertados e munidos pelo Grande Quartel General de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> de todos os documentos indispens&aacute;veis. Foram os generais fugitivos que desencadearam a guerra civil. Por raz&otilde;es dos la&ccedil;os sagrados que ligavam <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> ao liberal Miliokov e o <a href="../../../dicionario/verbetes/c/cem_negros.htm" target="_blank">Cem Negro</a> Rimsky-Korsakov, centenas de milhares de homens ca&iacute;ram, o Sul e o Este da R&uacute;ssia foram pilhados e devastados, a economia do pa&iacute;s foi deveras abalada, a revolu&ccedil;&atilde;o viu-se sujeita ao terror vermelho. <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>, tendo escapado sem obst&aacute;culos &agrave; justi&ccedil;a de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, logo caiu sobre a frente da guerra civil, batido por um obus bolchevique. A sorte de <a href="../../../dicionario/verbetes/k/kaledin.htm" target="_blank">Kaledine</a> n&atilde;o foi diferente. O &laquo;governo militar&raquo; do Don exigiu n&atilde;o somente que a ordem de prender <a href="../../../dicionario/verbetes/k/kaledin.htm" target="_blank">Kaledine</a> foi adiada, mas este foi restabelecido nas suas fun&ccedil;&otilde;es de <em>ataman</em>. <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, ainda a&iacute;, n&atilde;o perdeu uma ocasi&atilde;o de recuar. <a href="../../../dicionario/verbetes/s/skobelev.htm" target="_blank">Skobelev</a> chegou a Novotcherkassk, levou as desculpas ao &laquo;c&iacute;rculo militar cossaco&raquo;. O ministro democrata foi alvo de sarcasmos refinados e, a&iacute;, o pr&oacute;prio <a href="../../../dicionario/verbetes/k/kaledin.htm" target="_blank">Kaledine</a> foi o primeiro a ralhar. O triunfo do general cossaco n&atilde;o foi portanto dur&aacute;vel. Cercado por todos os lados pela revolu&ccedil;&atilde;o bolchevique, em casa, no Don, <a href="../../../dicionario/verbetes/k/kaledin.htm" target="_blank">Kaledine</a> suicidou-se alguns meses mais tarde.</p>
<p>A bandeira de <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> passou logo para as m&atilde;os do general <a href="../../../dicionario/verbetes/d/denikine.htm" target="_blank">Denikine</a> e do almirante <a href="../../../dicionario/verbetes/k/koltchak.htm" target="_blank">Koltchak</a>, cujos nomes se associam ao principal per&iacute;odo da guerra civil. Mas tudo isso diz respeito j&aacute; a 1918 e aos anos seguintes.</p>
<p class="toplink"><a href="cap34.htm">continua&gt;&gt;&gt;</a></p>
<p class="link"><a href="#topp" >In&iacute;cio da p&aacute;gina</a></p>
<hr />
<table border="1" align="right">
<tr>
<td class="tabela_datas">Inclus&atilde;o</td>
<td class="tabela_datas">07/10/2011</td>
</tr>
</table>
</body>
</html>
