<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>A confer&ecirc;ncia de Estado em Moscovo</title>
<link href="../../../css/texto.css" rel="stylesheet" type="text/css" />

</head>

<body>


<p class="toplink"><a href="../../../index.htm" 
name="topp" id="topp">MIA</a>&nbsp;&nbsp;&gt;&nbsp; <a 
href="../../../biblioteca.htm">Biblioteca</a>&nbsp;&nbsp;&gt;&nbsp; <a 
href="../../index.htm">Trotsky</a> &gt; <a href="../../../admin/novidades.htm">Novidades</a></p>
<p class="toplink"><a href="index.htm">&lt;&lt;&lt; &Iacute;ndice </a></p>
<h3>Hist&oacute;ria da Revolu&ccedil;&atilde;o Russa</h3>
<h4>L&eacute;on Trotsky</h4>
<hr />
<h4 class="titulo-capitulo"><strong>A confer&ecirc;ncia de Estado em Moscovo</strong></h4>
<hr />
<p >Se um s&iacute;mbolo &eacute; uma imagem condensada, a revolu&ccedil;&atilde;o &eacute; a maior criadora de s&iacute;mbolos, porque ela apresenta todos os fen&oacute;menos e as rela&ccedil;&otilde;es sob um aspecto concentrado. &Eacute; preciso somente observar que o simbolismo de uma revolu&ccedil;&atilde;o &eacute; demasiado grandioso e encaixa mal nos quadros da cria&ccedil;&atilde;o individual. Da&iacute; resulta uma t&atilde;o pobre reprodu&ccedil;&atilde;o art&iacute;stica dos dramas mais maci&ccedil;os da humanidade.</p>
<p>A confer&ecirc;ncia de Estado de Moscovo terminou por um fiasco j&aacute; anunciado. Ela n&atilde;o criou nada, n&atilde;o resolveu nada. Em contrapartida, ela deixou &agrave; hist&oacute;ria uma imagem inestim&aacute;vel, ainda se negativa, da revolu&ccedil;&atilde;o, onde a luz aparecia como uma sombra, onde a fraqueza mostra-se como uma for&ccedil;a, a cupidez como um desinteresse, a trai&ccedil;&atilde;o como a mais alta virtude. O mais poderoso partido da revolu&ccedil;&atilde;o, que j&aacute; em dez semanas devia chegar ao poder, viu-se relegado ao limiar da confer&ecirc;ncia como uma quantidade negligente. Em contrapartida, levava-se a s&eacute;rio o partido do &laquo;socialismo de evolu&ccedil;&atilde;o&raquo; que ningu&eacute;m conhecia. <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> apresentava-se como a encarna&ccedil;&atilde;o da for&ccedil;a e da vontade. Sobre a coliga&ccedil;&atilde;o, que se tinha totalmente esvaziado do seu conte&uacute;do no passado, falava-se como um meio de salva&ccedil;&atilde;o para o futuro. <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>&nbsp; que era odiado por milh&otilde;es de soldados, foi saudado como chefe amado do ex&eacute;rcito e do povo. Os mon&aacute;rquicos e os <a href="../../../dicionario/verbetes/c/cem_negros.htm" target="_blank">Cem Negros</a> assinavam declara&ccedil;&otilde;es de amor pela assembleia constituinte. Todos os que deviam em breve desaparecer da arena pol&iacute;tica pareciam ter combinado em interpretar pela &uacute;ltima vez os seus melhores pap&eacute;is no palco. Eles esfor&ccedil;aram-se em dizer: aqui est&aacute; o que queremos ser, o que poderemos ser se n&atilde;o nos incomodassem.</p>
<p>Mas incomodaram-os: os oper&aacute;rios, soldados, camponeses, as nacionalidades oprimidas. Dezenas de milh&otilde;es de &laquo;escravos revoltados&raquo; impedia-os de manifestar a sua fidelidade &agrave; revolu&ccedil;&atilde;o. Em Moscovo, onde eles procuraram ref&uacute;gio, tinham perseguido a greve. Perseguidos pela &laquo;desintelig&ecirc;ncia&raquo;, a &laquo;ignor&acirc;ncia&raquo;, &laquo;a demagogia&raquo;, os dois mil e quinhentas pessoas que enchiam o teatro comprometeram-se t&aacute;citamente entre elas a n&atilde;o dissipar a ilus&atilde;o c&eacute;nica. N&atilde;o se falou da greve. Tomaram cuidado em n&atilde;o designar os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> pelo seu nome. <a href="../../../dicionario/verbetes/p/plekhanov.htm" target="_blank">Plekhanov</a> mencionou somente, de passagem, &laquo;o <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> de triste mem&oacute;ria&raquo;, como se se tratasse de um advers&aacute;rio definitivamente liquidado. As caracter&iacute;sticas do negativo eram assim mantidas at&eacute; ao fim: no reino das sombras meio sepulcrais, que se davam por &laquo;for&ccedil;as vivas do pa&iacute;s&raquo;, o verdadeiro l&iacute;der popular n&atilde;o podia figurar de outra forma sen&atilde;o na qualidade de defunto pol&iacute;tico.</p>
<p>&laquo;A brilhante sala de espect&aacute;culos &ndash; escreve <a href="../../../dicionario/verbetes/s/sukhanov_nikolai.htm" target="_blank">Sukhanov</a> &ndash; partilha muito nitidamente em duas metades: &agrave; direita a burguesia e, &agrave; esquerda, a democracia. &Agrave; direita, a orquestra e nos camarotes, via-se um grande n&uacute;mero de uniformes de generais, mas, &agrave; esquerda, eram uniformes de alferes, sargentes, soldados. Em frente do palco, no antigo camarote imperial, tinham-se instalado os altos representantes diplom&aacute;ticos das pot&ecirc;ncias aliadas e amigas... O nosso grupo, extrema esquerda, ocupava um pequeno canto da orquestra.&raquo; A extrema esquerda, na aus&ecirc;ncia dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevique</a>, foi constitu&iacute;da pelos partid&aacute;rios de <a href="../../../dicionario/verbetes/m/martov.htm" target="_blank">Martov</a>.</p>
<p>Entre tr&ecirc;s e quatro horas, a cortina foi levantada, apareceu <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> acompanhado de dois jovens oficiais, um do ex&eacute;rcito e outro da marinha. Figurando a pot&ecirc;ncia revolucion&aacute;rio, mantiveram-se sempre l&aacute;, como se estivessem pregados, por detr&aacute;s do presidente. Para n&atilde;o incomodar os homens de direita ao nomear a rep&uacute;blica &ndash; foi combinado antecipadamente &ndash; <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> saudou &laquo;os representantes da terra russa&raquo; em nome do governo do &laquo;Estado russo&raquo;. &laquo;O tom geral do discurso &ndash; escreve um historiador liberal &ndash; em vez de ser o da dignidade e da certeza, sob a influ&ecirc;ncia dos &uacute;ltimos dias traem um medo mas disfar&ccedil;ado que o orador parecia querer abafar nele pr&oacute;prio ao tomar as notas da amea&ccedil;a. &laquo;Sem designar directamente os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> come&ccedil;ou por&eacute;m por tentar intimid&aacute;-los: novas tentativas contra o poder &laquo;ser&atilde;o reprimidas pelo ferro e no sangue&raquo;. Uma tempestade de aplausos rebentou nas duas alas da confer&ecirc;ncia. Uma amea&ccedil;a acrescentada em direc&ccedil;&atilde;o de <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> que ainda n&atilde;o tinha chegado. &laquo;Qualquer que sejam os ultimatos que me cheguem, saberei submeter esse homem &agrave; vontade do poder supremo e a mim que sou o chefe&raquo; - provocou muitos aplausos entusiastas, mas somente na metade esquerda da confer&ecirc;ncia. <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> volta sem descanso a ele pr&oacute;prio, &laquo;chefe supremo&raquo;: ele precisa de se avisos. &laquo;Voc&ecirc;s que vieram da frente aqui, digo-vos, eu, vosso ministro da Guerra e vosso chefe supremo... n&atilde;o h&aacute; vontade e poder no ex&eacute;rcito acima da vontade e do poder do governo provis&oacute;rio.&raquo; A democracia est&aacute; no entusiasmo dessas amea&ccedil;as ocas, porque ela se imagina que, desta maneira, esquivar-se-&aacute; a necessidade de recorrer ao chumbo.</p>
<p>&laquo;Todas as melhores for&ccedil;as do povo e do ex&eacute;rcito, assegura o chefe do governo, associaram o triunfo da revolu&ccedil;&atilde;o russa &agrave; causa da nossa vit&oacute;ria sobre a frente. Mas as nossas esperan&ccedil;as foram espezinhadas e cuspiram sobre a nossa f&eacute;.&raquo; Tal foi a conclus&atilde;o l&iacute;rica da ofensiva de Junho. Ele, <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, dispos-se de qualquer forma a fazer guerra at&eacute; &agrave; vit&oacute;ria. Sobre o perigo de uma paz &agrave; custa da R&uacute;ssia &ndash; esta via foi indicada pela proposi&ccedil;&atilde;o da paz do papa, datada do 4 de Agosto &ndash; <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> elogia a nobre fidelidade dos Aliados. &laquo;E eu, em nome do grande povo russo, direi o seguinte: n&oacute;s n&atilde;o esperamos e n&atilde;o podemos esperar outra coisa.&raquo; Um ova&ccedil;&atilde;o dirigida em direc&ccedil;&atilde;o dos camarotes dos diplomatas aliados meteu toda a gente de p&eacute;, exceptuando alguns internacionalistas e raros <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> presentes como delegados de sindicatos. De um camarote ocupado por oficiais, um grito: &laquo;<a href="../../../dicionario/verbetes/m/martov.htm" target="_blank">Martov</a>, de p&eacute;!&raquo; <a href="../../../dicionario/verbetes/m/martov.htm" target="_blank">Martov</a>, &eacute; preciso dizer com justi&ccedil;a, foi bastante firme para n&atilde;o se ajoelhar diante do desinteresse da <a href="../../../dicionario/verbetes/e/entente.htm" target="_blank">Entente</a>.</p>
<p>Dirigindo-se &agrave;s nacionalidade oprimidas da R&uacute;ssia que procuravam refazer os seus destinos, <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> formulou li&ccedil;&otilde;es de moral misturadas com amea&ccedil;as. &laquo;Torturados e exterminados nas cadeias da autocracia czarista &ndash; dizia, se gabam de ter utilizado as correntes dos outros &ndash; n&atilde;o poup&aacute;mos o nosso sangue em nome da felicidade de todos os povos.&raquo; Num sentimento de gratid&atilde;o para com as nacionalidades oprimidas, recomendava a paci&ecirc;ncia sob um regime que negava todos os direitos.</p>
<p>Onde est&aacute; a sa&iacute;da? &laquo;... Senteis este grande ardor... senteis a for&ccedil;a e a vontade de ordem, de sacrif&iacute;cio e de trabalho?... Dar&atilde;o aqui o espect&aacute;culo de uma grande for&ccedil;a nacional solidamente ligada? ...&raquo; Estas palavras foram pronunciadas no dia da greve de protesto em Moscovo, e nas no momentos em que a cavalaria de <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> procedia a mudan&ccedil;as misteriosas. &laquo;N&oacute;s morreremos mas salvaremos o Estado.&raquo; Era tudo que podia declarar ao povo o governo da revolu&ccedil;&atilde;o.</p>
<p>&laquo;Muitos provincianos &ndash; escreve <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> &ndash; viam, nesta sala, <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> pela primeira vez, e sa&iacute;ram parcialmente desiludidos, parcialmente indignados. Diante deles se erguia um jovem de cara atormentada, p&aacute;lido, numa posi&ccedil;&atilde;o de actor... Este homem parecia querer fazer medo a algu&eacute;m e produzir sobre todos a impress&atilde;o de for&ccedil;a e de poder no antigo estilo. Na realidade, ele s&oacute; suscitou a piedade.&raquo;</p>
<p>As declara&ccedil;&otilde;es dos outros membros do governo n&atilde;o manifestaram muito a sua incapacidade pessoal sen&atilde;o a fal&ecirc;ncia do sistema de reconcilia&ccedil;&atilde;o. A grande ideia que o ministro do Interior, <a href="../../../dicionario/verbetes/a/avxentiev_nikolai.htm" target="_blank">Avksentiev</a> prop&ocirc;s &agrave; aprecia&ccedil;&atilde;o do pa&iacute;s foi a de uma institui&ccedil;&atilde;o de comiss&aacute;rios inspectores em circuito. O ministro da Ind&uacute;stria exortou os empreendedores a se contentarem com modestos lucros. O ministro das Finan&ccedil;as prometia baixar os impostos das classes dominantes aumentando as contribui&ccedil;&otilde;es indirectas. A ala direita teve a imprud&ecirc;ncia de cobrir as suas palavras com um tempestade de aplausos na qual <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a>, n&atilde;o sem algum incomodo, atribuiu pouca interesse em fazer sacrif&iacute;cios. O ministro da Agricultura, <a href="../../../dicionario/verbetes/t/tchernov.htm" target="_blank">Tchernov</a>, recebeu ordem de se calar para n&atilde;o irritar os aliados de direita agitando diante deles a amea&ccedil;a da expropria&ccedil;&atilde;o de terras. No interesse da uni&atilde;o nacional tinha sido decidido de fingir que a quest&atilde;o agr&iacute;cola n&atilde;o existia. Os conciliadores s&oacute; incomodavam. A verdadeira voz do mujique n&atilde;o se ouviu na tribuna. Ora, justamente nessas semanas de Agosto, o movimento agr&aacute;rio desencadeou-se em todo o pa&iacute;s para se transformar, no Outono, numa irresist&iacute;vel guerra camponesa.</p>
<p>Ap&oacute;s uma suspens&atilde;o de um dia empregada a fazer reconhecimentos e a mobilizar for&ccedil;as dos dois lados, a sess&atilde;o do dia 14 abriu numa atmosfera de extrema tens&atilde;o. O aparecimento de <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> num camarote, &agrave; direita da Confer&ecirc;ncia deu-lhe um acolhimento tumultuoso. A metade da assembleia, a esquerda, continuou sentada quase toda sentada. Os gritos: &laquo;De p&eacute;!&raquo; foram acompanhados de ofensas grosseiras vindas de um camarote ocupado por oficiais. Quando se apresentou o governo, a esquerda fez a <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> uma longa ova&ccedil;&atilde;o &agrave; qual, como testemunha <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>, &laquo;desta vez, tamb&eacute;m de forma explicita, n&atilde;o participou a direita, que continuou sentada&raquo;. Nessas correntes contr&aacute;rias de aplausos ouviam-se os pr&oacute;ximos confrontos da guerra civil. Por&eacute;m, no estrado, sob o nome do governo, continuavam a tomar lugar os representantes das duas metades de uma sala dividida, e o presidente, que tomava em segredo medidas militares contra o general&iacute;ssimo, n&atilde;o esquecendo nem um minuto de incarnar no seu personagem &laquo;a unidade do povo russo&raquo;. Nesse papel estilizado, <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> exclamou: &laquo;Proponho a todos que saudemos na pessoa do general&iacute;ssimo aqui presente o ex&eacute;rcito que morre valentemente pela liberdade e a p&aacute;tria.&raquo; Em direc&ccedil;&atilde;o deste mesmo ex&eacute;rcito, ele disse durante a primeira sess&atilde;o: &laquo;As nossas esperan&ccedil;as foram espezinhadas e cuspiram sobre a nossa f&eacute;.&raquo; Mas que importa! A frase salutar foi encontrada: o audit&oacute;rio levantou-se e aplaudiu tumultuosamente <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> e <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>. A unidade da na&ccedil;&atilde;o foi mais uma vez salvaguardada!</p>
<p>Apanhados pelas goelas por irremiss&iacute;vel fatalidade da hist&oacute;ria, as classes dirigentes tinham resolvido recorrer &agrave; mascarada hist&oacute;rica. Parecia-lhes evidente que se elas se apresentassem mais uma vez ao povo em todas as suas metamorfoses, elas tornar-se-iam mais consider&aacute;veis e mais fortes. Como especialistas da consci&ecirc;ncia nacional, trouxeram &agrave; cena representantes de todas as quatro <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Dumas</a> do Imp&eacute;rio. As divis&otilde;es internas, t&atilde;o graves outrora, desapareceram, todos os partidos da burguesia uniram-se sem dificuldades sobre &laquo;o programa &agrave; margem dos partidos e das classes&raquo; de homens p&uacute;blicos que tinham, alguns dias antes, expedido um telegrama de felicita&ccedil;&otilde;es a <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>. Em nome da 1&ordf; <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a> &ndash; a de 1906! - o <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadete</a> Nabokov afastava a &laquo;hip&oacute;tese mesmo da possibilidade de uma paz separada&raquo;. Isso n&atilde;o impedia o pol&iacute;tico liberal em contar nas suas Mem&oacute;rias que ele assim com outros numerosos l&iacute;deres <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a> tinham visto na paz separada a &uacute;nica via de salva&ccedil;&atilde;o. Do mesmo modo, os representantes das outras <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Dumas</a> czaristas reclamavam tamb&eacute;m, antes de tudo, da revolu&ccedil;&atilde;o, o tributo do sangue.</p>
<p>&laquo;A palavra &eacute; vossa, general!&raquo; A sess&atilde;o aproxima-se do momento cr&iacute;tico. Que dir&aacute; o general&iacute;ssimo que <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> insistiu mas em v&atilde;o exortado a contentar-se em fazer uma exposi&ccedil;&atilde;o da situa&ccedil;&atilde;o militar? <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> escreve como testemunha ocular: &laquo;Um personagem de baixa estatura, s&oacute;lido, com aspecto de <em>kalmuk</em>, com um olhar incisivo, penetrante, surgiu no estrado. A sala trepidou com aplausos. Toda a gente estava de p&eacute;, exceptuando os soldados.&raquo; Em direc&ccedil;&atilde;o dos delegados que n&atilde;o se levantaram, a direita lan&ccedil;ou gritos de indigna&ccedil;&atilde;o, &laquo;Mal-educados! De p&eacute;! Dos bancos donde ningu&eacute;m se levanta, parte um clamor:&laquo;Lacaios!&raquo; A barulheira tornou-se uma tempestade. <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> prop&ocirc;s que se ouvisse calmamente &laquo;o primeiro soldado do governo provis&oacute;rio&raquo;. Hirto,&nbsp; de forma autorit&aacute;ria, como conv&eacute;m a um general que se disp&otilde;e a salvar o pa&iacute;s <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> leu uma nota escrita para ele pelo aventureiro Zavoiko ditada pelo aventureiro Filonenko. Pelo programa exposto, a nota era por&eacute;m mais moderada que a inten&ccedil;&atilde;o do seu pre&acirc;mbulo.</p>
<p><a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> n&atilde;o se intimidou para descrever o estado do ex&eacute;rcito e a situa&ccedil;&atilde;o na frente com as cores mais escuras, com a inten&ccedil;&atilde;o evidente de inspirar medo. A passagem essencial do discurso foi o progn&oacute;stico de ordem militar: &laquo;... O inimigo j&aacute; est&aacute; &agrave; porta de Riga e, se somente a instabilidade do nosso ex&eacute;rcito n&atilde;o nos d&aacute; possibilidades de nos manter-mos sobre a margem do golfe de Riga, a estrada de Petrogrado abrir-se-&aacute;&raquo; <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> d&aacute; aqui o golpe ao governo: &laquo;Por toda uma serie de medidas legislativas aplicadas ap&oacute;s a insurrei&ccedil;&atilde;o pelos estrangeiros com compreens&atilde;o do ex&eacute;rcito, este transformou-se numa horda demente que s&oacute; cuida da sua vida&raquo;. &Eacute; claro: para Riga, n&atilde;o h&aacute; salva&ccedil;&atilde;o e o general&iacute;ssimo declara-o abertamente, com um tom provocador, &agrave; face do mundo inteiro, como se convidasse os alem&atilde;s a ocupar a cidade sem defesa. Mas Petrogrado? Eis o racioc&iacute;nio de <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>: se eu obtenho a possibilidade de preencher o meu programa, Petrogrado talvez seja salva, mas despachem-se! O jornal moscovita dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> escrevia: &laquo;O que &eacute; isso? Um aviso ou uma amea&ccedil;a? A derrota de Tamopol fez de... <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> um general&iacute;ssimo. A rendi&ccedil;&atilde;o de Riga pode fazer um ditador&raquo;. Esta ideia correspondia muito mais completamente aos objectivos dos conspiradores do que podia imaginar o mais desconfiado dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>.</p>
<p>O conc&iacute;lio eclesi&aacute;stico, que tinha participado na pomposa recep&ccedil;&atilde;o a <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>, enviou ent&atilde;o para apoiar o general&iacute;ssimo um dos seus membros mais reaccion&aacute;rios, o arcebispo Platon. &laquo;Voc&ecirc;s acabaram de ver o desolador quadro do ex&eacute;rcito, disse esse representante das &laquo;for&ccedil;as vivas&raquo;. Subi aqui para dizer, deste lugar, &agrave; R&uacute;ssia: n&atilde;o teimas, minha querida, n&atilde;o tenhas medo, a nossa fiel. Se for necess&aacute;rio um milagre para a salva&ccedil;&atilde;o da R&uacute;ssia, Deus, gra&ccedil;as &agrave;s rezas da Igreja, cumprir-se-&agrave;&nbsp; o milagre ...&raquo; Para a protec&ccedil;&atilde;o do dom&iacute;nio do clero, os altos dignit&aacute;rios ortodoxos preferiam contingentes de cossacos. O ponto forte do discurso n&atilde;o estava portanto l&aacute;. O arcebispo queixava-se de n&atilde;o ter ouvido, nos relat&oacute;rios dos membros do governo, &laquo;nomear uma s&oacute; vez Deus, mesmo incidentalmente.&raquo; Tal como <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> atribu&iacute;a ao governo da revolu&ccedil;&atilde;o a decomposi&ccedil;&atilde;o do ex&eacute;rcito, Platon acusava &laquo;os que est&atilde;o presentemente &agrave; cabe&ccedil;a do nosso povo religioso com fervor&raquo; de serem criminosos incr&eacute;dulos. Cl&eacute;rigos que se tinham enrolado na poeira diante de Rasputine ousavam agora at&eacute; confessar publicamente o governo da revolu&ccedil;&atilde;o.</p>
<p>Em nome de vinte e um contingentes de cossacos, uma declara&ccedil;&atilde;o foi lida pelo general <a href="../../../dicionario/verbetes/k/kaledin.htm" target="_blank">Kaledine</a>, cujo nome era repetido com insist&ecirc;ncia, neste per&iacute;odo, como o de um dos mais firmes no partido militar. &laquo;N&atilde;o desejando, n&atilde;o sabendo lisonjear a multid&atilde;o, <a href="../../../dicionario/verbetes/k/kaledin.htm" target="_blank">Kaledine</a> &ndash; ap&oacute;s os termos de um dos seus panegiristas &ndash; separou-se no terreno, do general Brussilov e, como sendo incompat&iacute;vel com o esp&iacute;rito da &eacute;poca foi destitu&iacute;do do seu comando do ex&eacute;rcito.&raquo; Tendo voltado no in&iacute;cio de Maio na prov&iacute;ncia do Don, o general cossaco foi logo eleito ataman das tropas da regi&atilde;o. Foi ele, colocado &agrave; cabe&ccedil;a da mais antiga e da mais forte das tropas cossacas, que foi encarregue de apresentar o programa das altas esferas privilegiadas da cossacaria. Afastando toda a desconfian&ccedil;a de esp&iacute;rito contra-revolucion&aacute;rio, a sua declara&ccedil;&atilde;o lembrava impertinentemente aos ministros socialistas como, no momento de perigo, eles tinham solicitado a ajuda dos cossacos contra os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>. O triste general conquistou inesperadamente os cora&ccedil;&otilde;es dos democratas ao proferir com energia uma palavra que <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> n&atilde;o ousava dizer abertamente: a rep&uacute;blica. A maioria do audit&oacute;rio, e o ministro <a href="../../../dicionario/verbetes/t/tchernov.htm" target="_blank">Tchernov</a> com particular empenho, aplaudiu o general cossaco que reclamava seriamente da rep&uacute;blica o que a autocracia n&atilde;o estava em condi&ccedil;&otilde;es de oferecer.</p>
<p><a href="../../../dicionario/verbetes/n/napoleao_1.htm" target="_blank">Napole&atilde;o</a> outrora tinha previsto que a Europa tornar-se-ia cossaca ou rep&uacute;blicana. <a href="../../../dicionario/verbetes/k/kaledin.htm" target="_blank">Kaledine</a> consentia em ver a R&uacute;ssia republican, com a condi&ccedil;&atilde;o que ela n&atilde;o deixasse de ser cossaca. Tendo lido estas palavras: &laquo;Os derrotistas n&atilde;o devem ter lugar no governo&raquo;, o ingrato general tornou-se insolentemente para o infeliz <a href="../../../dicionario/verbetes/t/tchernov.htm" target="_blank">Tchernov</a>. Um relato de um jornal liberal notou isto: &laquo;Todos os olhares voltam-se para <a href="../../../dicionario/verbetes/t/tchernov.htm" target="_blank">Tchernov</a>, que baixa muito a cabe&ccedil;a debaixo da mesa.&raquo; n&atilde;o estando associado a uma situa&ccedil;&atilde;o oficial, <a href="../../../dicionario/verbetes/k/kaledin.htm" target="_blank">Kaledine</a> desenvolveu at&eacute; ao fim o programa da reac&ccedil;&atilde;o: suprimir os comit&eacute;s, restabelecer a autoridade dos chefes militares, meter ao mesmo n&iacute;vel a retaguarda e a frente, rever os direitos dos soldados, dito de outro jeito, reduzi-los a nada. Os aplausos da direita misturam-se aos protestos e mesmo aos apitos da esquerda. A assembleia constituinte, &laquo;no interesse de um trabalho calmo e met&oacute;dico&raquo;, deve ser convocada para Moscovo!</p>
<p>Esse discurso elaborado antes da Confer&ecirc;ncia foi lido por <a href="../../../dicionario/verbetes/k/kaledin.htm" target="_blank">Kaledine</a> no dia seguinte da greve geral, e a frase sobre &laquo;um trabalho calmo&raquo; em Moscovo tinha o acento de uma zombaria. O discurso do cossaco republicano levou a temperatura da sala at&eacute; &agrave; fervura e levou <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> a dar mostras de autoridade: &laquo;N&atilde;o conv&eacute;m a quem quer que seja, na presente assembleia, de intimidar as ordens do governo.&raquo; Mas, neste caso, porqu&ecirc; convocaram a confer&ecirc;ncia? Purichkevitch, reaccion&aacute;rio na moda, gritou do seu lugar: &laquo;N&oacute;s jogamos o papel de figurantes do governo!&raquo; Dois meses antes, esse organizador de pogromes nem sequer ousava exibir-se.</p>
<p>A declara&ccedil;&atilde;o oficial da democracia, documento intermin&aacute;vel onde se tentava dar respostas a todas as quest&otilde;es sem resolver uma s&oacute;, foi lida pelo presidente do comit&eacute; executivo central, Tchkeidze, acolhido por calorosas felicita&ccedil;&otilde;es das esquerdas. Aclama&ccedil;&otilde;es como &laquo;Viva o chefe da revolu&ccedil;&atilde;o russa!&raquo; fizeram tremer esse modesto caucasiano que se sentia tudo menos um chefe. Sobre um tom de defesa a favor, a democracia declarava que ela &laquo;n&atilde;o tendia para o poder, n&atilde;o desejava o seu monop&oacute;lio&raquo;.</p>
<p> Ela est&aacute; pronta a apoiar todo o poder capaz de salvaguardar os interesses do pa&iacute;s e da revolu&ccedil;&atilde;o. Mas n&atilde;o se pode abolir os sovietes: sozinhos eles salvaram o pa&iacute;s da anarquia. N&atilde;o se pode suprimir os comit&eacute;s do ex&eacute;rcito: s&oacute; eles s&atilde;o capazes de assegurar a continua&ccedil;&atilde;o da guerra. As classes privilegiadas devem fazer algumas concess&otilde;es no interesse do conjunto. Por&eacute;m, os interesses dos propriet&aacute;rios de terras devem ser protegidos contra as expropria&ccedil;&otilde;es. A solu&ccedil;&atilde;o das quest&otilde;es nacionais deve ser adiada at&eacute; &agrave; assembleia constituinte. &Eacute; preciso portanto proceder &agrave;s reformas mais urgentes. Sobre uma pol&iacute;tica de paz activa, a declara&ccedil;&atilde;o nada dizia. Em suma, esse documento era especialmente estudado para n&atilde;o dar satisfa&ccedil;&atilde;o &agrave; burguesia ao mesmo tempo que provocava a indigna&ccedil;&atilde;o das massas.</p>
<p>Num discurso evasivo e sem cor, o representante do comit&eacute; executivo campon&ecirc;s lembrou que a palavra de ordem &laquo;Terra e liberdade&raquo;, sob a qual &laquo;morreram os nossos melhores militantes&raquo;. Um relato de um jornal de Moscovo nota um epis&oacute;dio encurtado pelo estenograma oficial: &laquo;Todo audit&oacute;rio ergue-se e faz uma ova&ccedil;&atilde;o tumultuosa aos antigos prisioneiros da fortaleza de Schlusselburg, que est&atilde;o sentados num camarote.&raquo; Espantosa careta da revolu&ccedil;&atilde;o!&raquo; Todo o audit&oacute;rio &laquo;festeja os antigos presos pol&iacute;ticos que a monarquia de <a href="../../../dicionario/verbetes/a/alexeev_mikhail_v.htm" target="_blank">Alexieiev</a>, de <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>, de <a href="../../../dicionario/verbetes/k/kaledin.htm" target="_blank">Kaledine</a>, do arcebispo Platon, de <a href="../../../dicionario/verbetes/r/rodzyanko_mikhail.htm" target="_blank">Rodzianko</a>, <a href="../../../dicionario/verbetes/g/gutchkov.htm" target="_blank">Gutchkov</a> e, no fundo, tamb&eacute;m de <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>, n&atilde;o teve tempo de abafar completamente nas&nbsp; suas pris&otilde;es. Os carrascos ou seus c&uacute;mplices querem dotar-se da aur&eacute;ola do m&aacute;rtir das suas pr&oacute;prias v&iacute;timas.</p>
<p>Quinze anos antes, os l&iacute;deres da metade direita da sala celebravam o segundo centen&aacute;rio da tomada da fortaleza de Schlusselburg por Pedro I&ordm;. A <em><a href="../../../dicionario/verbetes/i/iskra.htm" target="_blank">Iskra</a></em> (A Fa&iacute;sca), jornal da ala revolucion&aacute;ria da social democracia, escrevia nesses dias: &laquo;Como se suscitou a indigna&ccedil;&atilde;o diante desta cerim&oacute;nia patri&oacute;tica sobre a ilha maldita que foi o lugar de execu&ccedil;&atilde;o de Minakov, de Mychkine, de <a href="../../../dicionario/verbetes/r/rogatchov.htm" target="_blank">Rogatchev</a>, de Stromberg, de Oulianov, de Gueneralov, de Ossipanov, de Andriuchkine e de Chevyrev; diante esses sacos de pedra, onde Klitnenko se estrangulou com uma corda, onde Gratchevsky se imolou, onde Sofia Ginsburg mortificou o corpo com golpes de tesoura; sob essas muralhas nas quais <a href="../../../dicionario/verbetes/c/chtchedrine-sme.htm" target="_blank">Chtchedrine</a>, Iuvatche, Konachevitch, Pokhitonov, Ignatti, Ivano, Arontchik e Tikhonovitch morreram sem regresso nas trevas da dem&ecirc;ncia, enquanto que dezenas de outros morreram de esgotamento, de escorbuto e de t&iacute;sica. Entreguem-se aos seus bacanais patri&oacute;ticos, porque hoje, voc&ecirc;s ainda s&atilde;o traidores a Schlusselburgo!&raquo; Em ep&iacute;grafe, <em>A <a href="../../../dicionario/verbetes/i/iskra.htm" target="_blank">Iskra</a></em> levava esses tr&ecirc;s extractos de uma carta dirigida pelos dezembristas condenados &agrave; <a href="../../../dicionario/verbetes/p/pushkin.htm" target="_blank">Puchkine</a>: da fa&iacute;sca surgir&aacute; a chama. Ela surgiu. Ela reduziu em cinzas a monarquia e o seu degredo de Schlusselburg. E hoje, na sala da confer&ecirc;ncia de Estado, os carrascos da v&eacute;spera ovacionaram as v&iacute;timas arrancadas &agrave;s suas garras pela revolu&ccedil;&atilde;o. Mas o mais paradoxal foi que os antigos carrascos e os antigos presos juntaram-se num &oacute;dio comum em rela&ccedil;&atilde;o aos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> que tinha sido o inspirador da<em><a href="../../../dicionario/verbetes/i/iskra.htm" target="_blank"> Iskra</a></em>, de Trostky, autor das linhas citadas acima, dos oper&aacute;rios revoltados, dos soldados insubordinados que encheram as pris&otilde;es da rep&uacute;blica.</p>
<p>O nacional-liberal <a href="../../../dicionario/verbetes/g/gutchkov.htm" target="_blank">Gutchkov</a>, presidente da III&ordf; <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a>, que n&atilde;o tinha admitido, no seu tempo deputados de esquerda na comiss&atilde;o da defesa nacional e que, por essa raz&atilde;o tinha sido nomeado pelos conciliadores o primeiro dos ministros da Guerra da revolu&ccedil;&atilde;o, pronunciou o discurso mais interessante, onde, por&eacute;m a ironia combatia debalde o desespero: &laquo;Mas porqu&ecirc;, porqu&ecirc; &ndash; dizia ele aludindo &agrave;s palavras de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> &ndash; os representantes do poder juntaram-se a n&oacute;s &laquo;numa agonia mortal&raquo;, &laquo;numa mortalidade espantosa&raquo;, gritando hist&eacute;ricos, de desespero, e porqu&ecirc; esta agonia, este temor, esses gritos, encontram nas nossas almas a dor pungente das afli&ccedil;&otilde;es da agonia?&raquo; Sem o conhecimento dos que, precedentemente, tinham sido os traidores soberanos, tinham comandado, agraciado e punido, o comerciante moscovita confessava publicamente as suas sensa&ccedil;&otilde;es das &laquo;afli&ccedil;&otilde;es das agonias&raquo;. &laquo;Esse poder &ndash; dizia &ndash; &eacute; uma sombra de poder.&raquo; <a href="../../../dicionario/verbetes/g/gutchkov.htm" target="_blank">Gotchkov</a> tinha raz&atilde;o. Mas tamb&eacute;m ele, antigo parceiro de <a href="../../../dicionario/verbetes/s/stolipine.htm" target="_blank">Stolpyne</a>, n&atilde;o era sen&atilde;o a sombra de si pr&oacute;prio.</p>
<p>No pr&oacute;prio dia de abertura da confer&ecirc;ncia foi publicado no jornal de Gorki uma informa&ccedil;&atilde;o mostrando como <a href="../../../dicionario/verbetes/r/rodzyanko_mikhail.htm" target="_blank">Rodzianko</a> lucrava com o fornecimento das culatras das espingardas inutiliz&aacute;veis. Esta revela&ccedil;&atilde;o inoportuna, feita por <a href="../../../dicionario/verbetes/k/karakhan_lev.htm" target="_blank">Karakhan</a>, futuro diplomata dos sovietes, ent&atilde;o desconhecido de todos, n&atilde;o impediu <a href="../../../dicionario/verbetes/r/rodzyanko_mikhail.htm" target="_blank">Rodzianko</a> de falar com dignidade da confer&ecirc;ncia a favor do programa patri&oacute;tico dos fornecedores do ex&eacute;rcito. Todas as desgra&ccedil;as vinham do facto que o governo provis&oacute;rio n&atilde;o tinha caminhado de m&atilde;o dada com a <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a> de Estado, &laquo;a &uacute;nica representa&ccedil;&atilde;o integralmente legal de todo o povo da R&uacute;ssia.&raquo; Isso j&aacute; parecia demais. Nos bancos da esquerda come&ccedil;aram a rir. Ouviram-se gritos: &laquo;O 3 de Junho!&raquo;. Outrora, esta data, 3 de Junho de 1907 &ndash; no dia quando o constitui&ccedil;&atilde;o outorgada tinha sido espezinhada &ndash; tinha sido marcada a ferro sobre a frente da monarquia e dos partidos que a apoiavam. Agora, era somente uma long&iacute;nqua lembran&ccedil;a. Mas o pr&oacute;prio <a href="../../../dicionario/verbetes/r/rodzyanko_mikhail.htm" target="_blank">Rodzianko</a>, que trovejante com uma voz de baixo, enorme e imponente, parecia estar na tribuna um vest&iacute;gio vivo do passado em vez de uma figura pol&iacute;tica.</p>
<p> O governo op&ocirc;s aos ataques do interior os encorajamentos que lhe eram trazidos do exterior, <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> deu a ler um telegrama de felicita&ccedil;&otilde;es do presidente Wilson, prometendo &laquo;todo o apoio materia e moral ao governo russo pelo sucesso da causa comum aos dois povos, e no qual n&atilde;o havia qualquer objectivo ego&iacute;sta&raquo;. Novamente os aplausos diante do camarote diplom&aacute;tico n&atilde;o podem abafar a ansiedade provocada na meia direita pelo telegrama de Washington: elogio do desinteresse significava muito nitidamente para os imperialistas russos a receita de se meterem &agrave; dieta.</p>
<p>Em nome da democracia conciliadora, o l&iacute;der comum, <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a>, defendia os sovietes e os comit&eacute;s do ex&eacute;rcito como se defendo a honra numa causa perdida antecipadamente. &laquo;N&atilde;o se pode ainda retirar os andaimes, o edif&iacute;cio da R&uacute;ssia livre e revolucion&aacute;ria n&atilde;o est&aacute; ainda construido&raquo;. Ap&oacute;s a insurrei&ccedil;&atilde;o, &laquo;as massas populares, propriamente dito, n&atilde;o tinham confian&ccedil;a em ningu&eacute;m sen&atilde;o nelas pr&oacute;prias&raquo;: s&oacute; os esfor&ccedil;os dos sovietes conciliadores deram &agrave;s classes conciliadoras a possibilidade de se manter na cimeira, pelo menos nos primeiros tempos, sem o conforto habitual. <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a> dava um m&eacute;rito particular aos sovietes &laquo;de ter remetido ao governo de coliga&ccedil;&atilde;o todas as fun&ccedil;&otilde;es do Estado&raquo;: esse sacrif&iacute;cio &laquo;tinha sido arrancado &agrave; democracia pela for&ccedil;a?&raquo; O orador parecia um comandante de uma fortaleza que se vangloria publicamente de ter dado sem combate a pra&ccedil;a que lhe tinha sido confiada... E, durante as jornadas de Julho, &laquo;quem tinha dado o peito para defender o pa&iacute;s contra a anarquia?&raquo; Da direita ouviu-se uma voz: &laquo;os cosaques e os junkers!&raquo; Como um golpe de chicote, essas duas palavras a&ccedil;oitaram o fluxo dos lugares-comuns democr&aacute;ticos. A ala burguesa da confer&ecirc;ncia compreendia perfeitamente o efeito saud&aacute;vel dos servi&ccedil;os dados pelos conciliadores. Mas a gratid&atilde;o n&atilde;o &eacute; um sentimento pol&iacute;tico. A burguesia apresou-se a tirar as suas conclus&otilde;es dos bons of&iacute;cios que ela devia &agrave; democracia: o cap&iacute;tulo dos <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> e dos <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a> estava em via de se realizar; na ordem do dia colocou-se o cap&iacute;tulo dos cossacos e dos junkers.</p>
<p>Foi com uma prud&ecirc;ncia particular que <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a> abordou o problema do poder. Nos &uacute;ltimos meses tinha tido lugar elei&ccedil;&otilde;es para as dumas municipais e, parcialmente, para os <em><a href="../../../dicionario/verbetes/z/zemstvo.htm" target="_blank">zemstvos</a></em>, sobre a base do direito de sufr&aacute;gio universal. E o que da&iacute; resultou? As delega&ccedil;&otilde;es das municipalidades democr&aacute;ticas encontraram-se, na confer&ecirc;ncia de Estado, num grupo de esquerda, com os sovietes, sob a direc&ccedil;&atilde;o dos mesmos partidos, <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> e <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a>. Se os <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a> t&ecirc;m a inten&ccedil;&atilde;o de insistir sobre a sua reivindica&ccedil;&atilde;o: acabar com toda a depend&ecirc;ncia do governo, em rela&ccedil;&atilde;o &agrave; democracia, para que serve uma assembleia constituinte? Teseretelli indicou somente os contornos deste argumento; porque, levado at&eacute; ao fim, ele condenou a pol&iacute;tica da coliga&ccedil;&atilde;o com os <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a> como sendo contr&aacute;ria &agrave; democracia formal. Acusaram a revolu&ccedil;&atilde;o de abusar do discurso sobre a paz? Mas as classes possuidoras n&atilde;o compreendem que a palavra de ordem &eacute; actualmente o &uacute;nico meio de continuar a guerra? A burguesia compreendia-a: ela quis somente, com o poder, tomar tamb&eacute;m esse meio nas suas pr&oacute;prias m&atilde;os. <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a> terminou por um hino em honra da coliga&ccedil;&atilde;o. Na assembleia dividida que n&atilde;o se apercebia uma sa&iacute;da, os lugares comuns dos conciliadores tilintaram pela &uacute;ltima vez com uma nuan&ccedil;a de esperan&ccedil;a. Mas <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a> tamb&eacute;m j&aacute; n&atilde;o era sen&atilde;o um espectro dele pr&oacute;prio.</p>
<p>Em nome da meia direita da sala, <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>, representante irremediavelmente ressequido das classes &agrave;s quais a hist&oacute;ria cortou as vias de uma pol&iacute;tica velha, respondeu &agrave; democracia. Na sua hist&oacute;ria, o l&iacute;der do liberalismo relatou de uma maneira suficientemente expressiva o seu pr&oacute;prio discurso na confer&ecirc;ncia de Estado. &laquo;<a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> fez... um relat&oacute;rio resumido, baseado em factos, erros cometidos pela &laquo;democracia revolucion&aacute;ria&raquo; e da&iacute; tirou conclus&otilde;es: capitula&ccedil;&atilde;o na quest&atilde;o da &laquo;democratiza&ccedil;&atilde;o do ex&eacute;rcito&raquo;, acompanhada pela partida de <a href="../../../dicionario/verbetes/g/gutchkov.htm" target="_blank">Gotchkov</a>; capitula&ccedil;&atilde;o sobre a quest&atilde;o da pol&iacute;tica exterior &laquo;zimmerwaldiana&raquo;, acompanhada da partida do ministro dos Assuntos estrangeiros (<a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>); capitula&ccedil;&atilde;o diante das reivindica&ccedil;&otilde;es ut&oacute;picas da classe oper&aacute;ria, acompanhada da partida de Konovalov (ministro do Com&eacute;rcio e da Ind&uacute;stria); capitula&ccedil;&atilde;o diante das exig&ecirc;ncias excessivas das nacionalidades, acompanhada da partida dos restantes <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a>. A quinta capitula&ccedil;&atilde;o diante das tend&ecirc;ncias espoliadoras das massas, na quest&atilde;o agr&aacute;ria... provocou a partida do pr&iacute;ncipe <a href="../../../dicionario/verbetes/l/lvov_gueorgui_evguenevitch.htm" target="_blank">Lvov</a>, primeiro presidente do governo provis&oacute;rio.&raquo;</p>
<p>A hist&oacute;ria da doen&ccedil;a n&atilde;o estava mal escrita. Quanto ao tratamento, <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> n&atilde;o ia para al&eacute;m das medidas policiais: era preciso abafar os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>. &laquo;Na presen&ccedil;a dos factos evidentes ele censurava aos conciliadores &ndash; esses grupos mais moderados foram for&ccedil;ados em admitir que, entre os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, h&aacute; criminosos e traidores. Mas eles n&atilde;o admitem at&eacute; agora que a pr&oacute;pria ideia fundamental que une esses partid&aacute;rios dos actos combativos de anarco-sindicalistas, &eacute; criminal.&raquo; (Aplausos)</p>
<p>O muito humilde <a href="../../../dicionario/verbetes/t/tchernov.htm" target="_blank">Tchernov</a> parecia estar ainda ser o elo de uni&atilde;o entre a coliga&ccedil;&atilde;o e a revolu&ccedil;&atilde;o. Quase todos os oradores da ala direita: <a href="../../../dicionario/verbetes/k/kaledin.htm" target="_blank">Kaledine</a>, os <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a> Maklokov e Astrov, golpeavam <a href="../../../dicionario/verbetes/t/tchernov.htm" target="_blank">Tchernov</a> que tinha recebido ordem de se calar e que ningu&eacute;m o defendia; <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>, pelo seu lado, lembrou que o ministro da Agricultura &laquo;tinha estado em pessoa em <a href="../../../dicionario/verbetes/c/conferencia_zimmerwald.htm" target="_blank">Zimmerwald</a> e em <a href="../../../dicionario/verbetes/c/conferencia_kienthal.htm" target="_blank">Kienthal</a> e a&iacute; apresentou mo&ccedil;&otilde;es dolentes&raquo; . Foi um golpe directo, na cabe&ccedil;a: antes de se tornar ministro da guerra imperialista, <a href="../../../dicionario/verbetes/t/tchernov.htm" target="_blank">Tchernov</a> tinha efectivamente assinado certos documentos da <a href="../../../dicionario/verbetes/e/esquerda_zimmerwald.htm" target="_blank">esquerda de Zimmerwald</a>, isto &eacute; a frac&ccedil;&atilde;o de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>.</p>
<p><a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> n&atilde;o escondeu &agrave; confer&ecirc;ncia que, logo no princ&iacute;pio, ele tinha sido advers&aacute;rio da coliga&ccedil;&atilde;o, considerando que ela &laquo;n&atilde;o seria mais forte, mas mais fraca que o governo sa&iacute;do da revolu&ccedil;&atilde;o&raquo;, a saber: o governo <a href="../../../dicionario/verbetes/g/gutchkov.htm" target="_blank">Gotchkov</a>-<a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>. E, presentemente, ele &laquo;teme que a composi&ccedil;&atilde;o actual do poder executivo... n&atilde;o garanta a seguran&ccedil;a da pessoas e da propriedade&raquo;. De qualquer forma, <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> promete o seu apoio ao governo &laquo;de boa vontade se sem obstru&ccedil;&atilde;o&raquo;. A trai&ccedil;&atilde;o inclu&iacute;da nessa promessa magn&acirc;nima rebentar&aacute; quinze dias mais tarde. O discurso, no momento onde foi pronunciado, n&atilde;o suscita qualquer entusiasmo, mas tamb&eacute;m n&atilde;o motivou protestos veementes. O orador foi acolhido por poucos aplausos.</p>
<p>O segundo discurso de <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a> em assegurar, com juras e lamentos: portanto tudo isso &eacute; bem para voc&ecirc;s; os sovietes, os comit&eacute;s, os programas democr&aacute;ticos, as palavras de ordem do pacifismo, tudo isso vos protege: &laquo;Para quem ser&aacute; mais f&aacute;cil encaminhar as tropas do Estado russo revolucion&aacute;rio, ao ministro da Guerra <a href="../../../dicionario/verbetes/g/gutchkov.htm" target="_blank">Gotchkov</a> ou ao ministro da Guerra <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>?&raquo; <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a> repetiu quase palavra por palavra <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>, mas somente o l&iacute;der dos conciliadores via m&eacute;rito onde o l&iacute;der da revolu&ccedil;&atilde;o estigmatizava a trai&ccedil;&atilde;o. O orador justifica-se mais longe por ter demasiado poupado os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>: &laquo;Digo-vos, a revolu&ccedil;&atilde;o era inexperiente na luta contra a anarquia vinda da esquerda&raquo; (Tempestade de aplausos &agrave; direita). Mas, depois que &laquo;as primeiras li&ccedil;&otilde;es foram dadas&raquo;, a revolu&ccedil;&atilde;o corrigiu o seu erro: &laquo;J&aacute; aplic&aacute;mos uma lei de excep&ccedil;&atilde;o.&raquo; Ao mesmo tempo, Moscovo era clandestinamente governada por um comit&eacute; de seis membros &ndash; dois <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a>, dois <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a>, dois <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> &ndash; protegendo a cidade contra o perigo de um golpe de Estado da parte daqueles que os conciliadores comprometiam-se em esmagar os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>.</p>
<p>O prego do &uacute;ltimo dia foi o discurso do general <a href="../../../dicionario/verbetes/a/alexeev_mikhail_v.htm" target="_blank">Aleixeiev</a> cuja autoridade incarnava a falta de talento dos velho burocratas militares. Sob os vivas desenfreados da direita, o antigo chefe do estado-maior de <a href="../../../dicionario/verbetes/n/nicolau_2.htm" target="_blank">Nicolau II</a>, organizador das derrotas do ex&eacute;rcito russo, falou desses destruidores &laquo;nos bolsos de quem tilintavam melodiosamente os marcos alem&atilde;s&raquo;. Para reconstituir o ex&eacute;rcito, &eacute; preciso uma disciplina; por disciplina, &eacute; preciso que os chefes tenham autoridade; por isso &eacute; ainda necess&aacute;rio a disciplina. &laquo;Falai de uma disciplina de ferro, ou chamai consci&ecirc;ncia, ou digam a verdadeira... as base dessas disciplinas s&atilde;o as mesmas. &laquo;A hist&oacute;ria delimitava-se para <a href="../../../dicionario/verbetes/a/alexeev_mikhail_v.htm" target="_blank">Aleixeiev</a> nos estatutos do servi&ccedil;o interior. &laquo;Senhores, &eacute; t&atilde;o dif&iacute;cil sacrificar uma prerrogativa ilus&oacute;ria, a exist&ecirc;ncia das organiza&ccedil;&otilde;es (risos &agrave; esquerda) por um certo tempo? (ru&iacute;dos e gritos &agrave; esquerda). O general sugeria que lhe remetessem a tutela da revolu&ccedil;&atilde;o desarmada, n&atilde;o para sempre, n&atilde;o, gra&ccedil;as a Deus ! Mas somente &laquo;por um certo tempo&raquo;: terminada a guerra, ele prometia restituir o objecto em bom estado de conserva&ccedil;&atilde;o. Mas terminou por um aforismo muito bem vindo: &laquo;&Eacute; preciso medidas e n&atilde;o meias medidas.&raquo; Essas palavras atingiram a declara&ccedil;&atilde;o de <a href="../../../dicionario/verbetes/t/tchkheidze.htm" target="_blank">Tchkheidze</a>, o governo provis&oacute;rio, a coliga&ccedil;&atilde;o e todo o regime de Fevereiro. Medidas e n&atilde;o meias medidas! Sobre isso, os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> estavam de acordo.</p>
<p>Ao general <a href="../../../dicionario/verbetes/a/alexeev_mikhail_v.htm" target="_blank">Alexieiev</a> logo se opuseram os oficiais de esquerda, delegados de Petrogrado e de Moscovo, que apoiaram &laquo;o nosso chefe supremo, o ministro da Guerra.&raquo; Depois deles o tenente Kutchine, velho <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">menchevique</a>, orador do &laquo;grupo da frente na confer&ecirc;ncia de Estado&laquo;, falou em nome de milh&otilde;es de soldados que, todavia, n&atilde;o deviam de forma nenhuma se reconhecer no espelho da concilia&ccedil;&atilde;o. &laquo;N&oacute;s lemos a entrevista do general Lukomsky, em todos os jornais, onde ele diz: se os Aliados n&atilde;o nos ajudam, Riga ser&aacute; entregue...&raquo; Porqu&ecirc; ent&atilde;o o alto comando, que dissimulava sempre os insucessos e os rev&eacute;s, tinha sentido a necessidade de escurecer as cores? Os gritos: &laquo;&Eacute; uma vergonha&raquo;, partindo da esquerda, dirigiam-se a <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> que, na v&eacute;spera, tinha desenvolvido o mesmo racioc&iacute;nio em plena confer&ecirc;ncia.</p>
<p>Kutchine tocava no ponto mais sens&iacute;vel das classes possuidoras: as cimeiras da burguesia, o comando, toda a metade da direita do audit&oacute;rio estavam profundamente impregnados de tend&ecirc;ncias derrotistas no dom&iacute;nio econ&oacute;mico, pol&iacute;tico e militar. A devisa desses patriotas s&oacute;lidos e equilibrados era desde ent&atilde;o: &laquo;Tanto pior, melhor &eacute;!&raquo; Mas o orador apressou-se a esquivar um tema que era para ele pr&oacute;prio um terreno escorregadio. &laquo;Salvamos o ex&eacute;rcito? N&atilde;o sabemos, mas se n&atilde;o o salvarmos, n&atilde;o &eacute; o comando que o salvar&aacute;...&raquo; &laquo;Ele salvar&aacute; !&raquo; exclama-se sobre os bancos dos oficiais. Kutchine: &laquo;N&atilde;o, ele n&atilde;o o salvar&aacute; !&raquo;&nbsp; Aplausos irromperam &agrave; esquerda. Assim se interpelavam hostilmente os comandantes e os comit&eacute;s sobre a solidariedade imagin&aacute;ria dos quais se edificou o programa de saneamento do ex&eacute;rcito. Assim se interpelavam as duas metades da confer&ecirc;ncia que constitu&iacute;am a base de uma &laquo;coliga&ccedil;&atilde;o honesta&raquo;. Esses conflitos eram s&oacute; o fraco eco, abafado, parlamentarista, dos antagonistas que sacudiam o pa&iacute;s.</p>
<p>Conforme &agrave; encena&ccedil;&atilde;o do <a href="../../../dicionario/verbetes/b/bonapartismo.htm" target="_blank">bonapartismo</a>, os oradores da direita e da esquerda alternavam, equilibrando-se entre eles tanto quanto poss&iacute;vel. Se os primatas do conc&iacute;lio ortodoxo apoiavam <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>, os monitores dos crist&atilde;os evang&eacute;licos iam para o lado do governo provis&oacute;rio. Os delegados dos <em><a href="../../../dicionario/verbetes/z/zemstvo.htm" target="_blank">zemstvos</a></em> e das municipalidades sa&iacute;am aos pares: um, para a maioria, juntavam-se &agrave; declara&ccedil;&atilde;o de <a href="../../../dicionario/verbetes/t/tchkheidze.htm" target="_blank">Tchkheidze</a>; o outro, pela minoria, &agrave; declara&ccedil;&atilde;o da <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma do Estado</a>.</p>
<p>Os representantes das nacionalidades oprimidas, um ap&oacute;s outro, asseguravam o governo do seu patriotismo, mas suplicavam-os de n&atilde;o os enganar mais: nas suas regi&otilde;es, mesmos&nbsp; os funcion&aacute;rios, mesmas leis, a mesma opress&atilde;o. &laquo;Nao se pode diferir. Nenhum povo n&atilde;o pode viver somente de promessas. &laquo;La R&uacute;ssia revolucion&aacute;ria deve mostrar que ela &eacute; a &laquo;m&atilde;e e n&atilde;o a madrasta de todos os povos&raquo;. As t&iacute;midas censuras e as adjura&ccedil;&otilde;es&nbsp; resignadas n&atilde;o encontravam quase qualquer eco da simpatia mesmo na metade esquerda do audit&oacute;rio. O esp&iacute;rito da guerra imperialista &eacute; tudo menos compat&iacute;vel com uma pol&iacute;tica honesta na quest&atilde;o nacional.</p>
<p>&laquo;At&eacute; agora, as nacionalidades da Transcauc&aacute;sia n&atilde;o fizeram qualquer manifesta&ccedil;&atilde;o separatista &ndash; declarou, em nome dos Georgianos, o <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">menchevique</a> Tchkenkeli &ndash; e elas n&atilde;o far&atilde;o ulteriormente.&raquo; Esse compromisso, coberto de aplausos, logo se tornar&aacute; caduco: a partir da insurrei&ccedil;&atilde;o de Outubro, Tchkenkeli sera um dos l&iacute;deres do separatismo. N&atilde;o h&aacute; portanto a&iacute; contradi&ccedil;&atilde;o: o patriotismo da democracia n&atilde;o ultrapassar&aacute; os quadros do regime burgu&ecirc;s.</p>
<p>Entretanto, novos espectros do passado, os mais tr&aacute;gicos, surgem em cena. Os mutilados de guerra fazem ouvir as suas vozes. Eles tamb&eacute;m n&atilde;o s&atilde;o unanimes. Os manetas, os amputados da perna, os cegos t&ecirc;m a sua aristocracia e a sua plebe. Em nome &laquo;da imensa e potente associa&ccedil;&atilde;o dos cavaleiros de S&atilde;o Jorge, das suas vinte e oito sec&ccedil;&otilde;es disseminada por toda a R&uacute;ssia&raquo;, um oficial, ofendido no seu patriotismo, apoiou <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> (aprova&ccedil;&atilde;o &agrave; direita). A Uni&atilde;o pan-russa dos mutilados de guerra junta-se por intermedi&aacute;rio do seu delegado, &agrave; declara&ccedil;&atilde;o de <a href="../../../dicionario/verbetes/t/tchkheidze.htm" target="_blank">Tchkheidze</a> (aprova&ccedil;&atilde;o da esquerda).</p>
<p>O comit&eacute; executivo da Uni&atilde;o dos ferrovi&aacute;rios que acabara de se organizar e que devia, sob a denomina&ccedil;&atilde;o abreviada de Vikjel, desempenhar nos pr&oacute;ximos meses um papel consider&aacute;vel, juntou a sua voz &agrave; declara&ccedil;&atilde;o dos conciliadores. O presidente do Vikjel, democrata moderado e patriota extremo, tra&ccedil;ou um quadro vivo de manigan&ccedil;as contra-revolucion&aacute;rias sobre a rede, derroga&ccedil;&otilde;es arbitr&aacute;rias ao dia de oito horas, queixas diante dos tribunais. For&ccedil;as clandestinas, dirigidas por centros escondidos mas influentes, tentam evidentemente provocar &agrave; batalha dos ferrovi&aacute;rios alertados. O inimigo &eacute; inapreens&iacute;vel. A contra-espionagem acomodou-se, a vigil&acirc;ncia do minist&eacute;rio p&uacute;blico adormeceu.&raquo; E esse moderado entre todos os moderados terminou por uma amea&ccedil;a: &laquo;Se a hidra contra-revolucion&aacute;ria levanta a cabe&ccedil;a, faremos de maneira a abaf&aacute;-la com as nossas pr&oacute;prias m&atilde;os.&raquo;.</p>
<p>Imediatamente se apresenta, formulando acusa&ccedil;&otilde;es contr&aacute;rias, um &aacute;s dos ferrovi&aacute;rios: &laquo;A fonte pura da revolu&ccedil;&atilde;o foi envenenada. Porqu&ecirc;? Porque os objectivos idealistas da revolu&ccedil;&atilde;o foram substitu&iacute;dos pelos fins materiais (aplausos da direita).&raquo; No mesmo esp&iacute;rito, <a href="../../../dicionario/verbetes/r/roditchev.htm" target="_blank">Roditchev</a>, <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadete</a> e latifundi&aacute;rio, acusa os oper&aacute;rios de terem assimilado a ign&oacute;bil palavra de ordem recebida de Fran&ccedil;a: &laquo;Enriquecei-vos!&raquo; Os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> asseguram em breve a formula de <a href="../../../dicionario/verbetes/r/roditchev.htm" target="_blank">Roditchev</a> um sucesso exceptional, embora n&atilde;o aquele&nbsp; sobre quem contava o orador. O professor Ozerov, homem de ci&ecirc;ncia pura e delegado dos bancos agr&aacute;rios, exclamou: &laquo;O soldado nas trincheiras deve pensar na guerra e n&atilde;o na partilha da terra.&raquo; N&atilde;o &eacute; espantoso: a confisca&ccedil;&atilde;o dos propriet&aacute;rios de terras individuais significaria a confisca&ccedil;&atilde;o de capitais banc&aacute;rios: no primeiro de Janeiro de 1915, a d&iacute;vida da propriedade privada das terras era avaliada em tr&ecirc;s bili&otilde;es quinhentos milh&otilde;es de rublos!</p>
<p>Da direita falava-se em nome dos altos estados-maiores, de uni&otilde;es industriais, de c&acirc;maras de com&eacute;rcio e de bancos, da sociedades de coudelaria e outras organiza&ccedil;&otilde;es que reagrupam centenas de personagens reputados. Da esquerda, falava-se em nome dos sovietes, dos comit&eacute;s armados, dos sindicatos, das municipalidades democr&aacute;ticas, cooperativas, por detr&aacute;s das quais, entreviam-se sobre um fundo long&iacute;nquo, milh&otilde;es e dezenas de milh&otilde;es de an&oacute;nimos. Em tempo normal, a preponder&acirc;ncia estava invariavelmente sobre o segmento curto da alavanca. &laquo;N&atilde;o se pode negar &ndash; moralizava <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a> &ndash; sobretudo em tal momento, a densidade e a import&acirc;ncia dos que s&atilde;o fortes pelo seu peso de possuidores.&raquo; Mas todo o assunto &eacute; este que este mal-estar tornava-se cada vez mais imponder&aacute;vel. Tal como o peso n&atilde;o &eacute; uma qualidade interna a tal ou tal objecto, mas somente uma rela&ccedil;&atilde;o rec&iacute;proca entre eles, a densidade social n&atilde;o &eacute; uma qualidade inata de um individuo, mas somente o valor de classe que as outras classes s&atilde;o for&ccedil;adas em lhe reconhecer. A revolu&ccedil;&atilde;o, todavia, chegava perto do limite mesmo onde se come&ccedil;a a n&atilde;o reconhecer mais as &laquo;qualidades&raquo; as mais essenciais das classes dominantes. Da&iacute; se torna inc&oacute;modo a situa&ccedil;&atilde;o da minoria renomeada no segmento da alavanca.</p>
<p>Os conciliadores faziam os poss&iacute;veis para manter o equil&iacute;brio. Mas eles j&aacute; n&atilde;o tinham for&ccedil;as: as massas pressionavam irresistivelmente sobre a outra parte, mais longa. Os grandes agr&aacute;rios, os banqueiros, os industriais defendiam os seus interesses prudentemente! E defendiam em geral? Nem por isso. Eles defendiam os direitos do idealismo, o interesses da cultura, as prerrogativas da futura assembleia constituinte. Um capit&atilde;o de ind&uacute;stria pesada, Von Ditmar, terminou mesmo por um discurso em honra da &laquo;liberdade, fraternidade, igualdade&raquo;. Onde se tinham metido os&nbsp; bar&iacute;tonos met&aacute;licos do lucro, os baixos roucos da renda? Na cena surgiam somente os mais doces tenores do desinteresse. Mas um minuto de aten&ccedil;&atilde;o: quanto vinagre sobre o mela&ccedil;o! De que maneira inesperada, as cambalhotas l&iacute;ricas quebravam-se num falsete col&eacute;rico. O representante da c&acirc;mara de agricultura pan-russa, Kapatsinsky, que aposta na pr&oacute;xima reforma agr&aacute;ria, n&atilde;o esquece de agradecer &laquo;ao nosso puro <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a>&raquo; pela sua circular defendendo o direito contra a anarquia.&raquo; E os comit&eacute;s agr&aacute;rios? Porque enfim eles enviam directamente o poder ao mujique! Ele, &laquo;um ser obscuro, quase analfabeto, louco de felicidade com a ideia que enfim... lhe d&ecirc;em a terra, esse homem encarregado de instituir o direito em todo o pa&iacute;s.&raquo; Se, na luta contra o obscuro mujique, os propriet&aacute;rios do dom&iacute;nios defendem a propriedade, n&atilde;o &eacute; para eles, n&atilde;o, mas somente para a sacrificar logo sobre o altar da liberdade.</p>
<p>O s&iacute;mbolo social parecia quase esgotado. Mas aqui <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> &eacute; iluminado por uma feliz inspira&ccedil;&atilde;o. Ele prop&otilde;e dar a palavra a um grupo ainda - &laquo;um grupo hist&oacute;rico na R&uacute;ssia, o de Brechkovskaia, de <a href="../../../dicionario/verbetes/k/kropotkin.htm" target="_blank">Kropotkine</a> e de <a href="../../../dicionario/verbetes/p/plekhanov.htm" target="_blank">Plekhanov</a>&raquo;. O populismo russo, o anarquismo russo e a social-democracia russa aparecem personificados pela gera&ccedil;&atilde;o dos idosos; o anarquismo e o marxismo dos seus eminentes fundadores.</p>
<p><a href="../../../dicionario/verbetes/k/kropotkin.htm" target="_blank">Kropotkine</a> pediu que se juntem a ele &laquo; aos que convidaram todo o povo russo a romper uma vez por todas com o zimmerwaldismo&raquo; O ap&oacute;stolo negador da autoridade liga-se &agrave; ala direita da confer&ecirc;ncia. A derrota amea&ccedil;a comportar n&atilde;o somente a perca de grandes territ&oacute;rios e das contribui&ccedil;&otilde;es: &laquo;Saibam, camaradas, que h&aacute; qualquer coisa de pior que tudo isso: &eacute; a psicologia de um pa&iacute;s vencido&raquo;. O velho internacionalista prefere a psicologia de um pa&iacute;s vencido... situado do outro lado da fronteira. Lembrando-se como a Fran&ccedil;a vencida se humilhou diante dos czares da R&uacute;ssia &ndash; ele n&atilde;o tinha previsto como a Fran&ccedil;a vitoriosa se humilhava diante dos banqueiros americanos &ndash; <a href="../../../dicionario/verbetes/k/kropotkin.htm" target="_blank">Kropotkine</a> exclamou: &laquo;&Eacute; poss&iacute;vel que possamos passar por isso? Nunca na vida! A resposta foram os plausos de toda a sala.</p>
<p>Em contrapartida, que radiosas perspectiva abrem a guerra! &laquo;Todos come&ccedil;am a compreender que &eacute; preciso erguer uma vida nova sobre os novos princ&iacute;pios socialistas... Lloyd George pronuncia discursos penetrados de esp&iacute;rito socialista... Em Inglaterra, em Fran&ccedil;a, e It&aacute;lia, forma-se uma nova intelig&ecirc;ncia da vida, penetrada de socialismo, infelizmente estadista.&raquo; Se Lloyd George e Poincar&eacute; ainda n&atilde;o tinham renunciado, &laquo;infelizmente&raquo; ao princ&iacute;pio estadista, <a href="../../../dicionario/verbetes/k/kropotkin.htm" target="_blank">Kropotkine</a> aproximava-se abertamente disso. &laquo;Penso, dizia ele, que n&oacute;s n&atilde;o nos chocamos com os direitos da assembleia constituinte &ndash; reconhecendo perfeitamente que ela deve ter uma decis&atilde;o soberana sobre tais quest&otilde;es &ndash; se n&oacute;s, Assembleia da terra russa, exprimimos fortemente o desejo que a R&uacute;ssia seja proclamada rep&uacute;blica.&raquo; <a href="../../../dicionario/verbetes/k/kropotkin.htm" target="_blank">Kropotkine</a>, insiste sobre uma rep&uacute;blica federativa: &laquo;Necessitamos de uma federa&ccedil;&atilde;o tal como nos Estados-Unidos.&raquo; A&iacute; est&aacute; ao que chegaria a &laquo;federa&ccedil;&atilde;o das comunas livres&raquo; de <a href="../../../dicionario/verbetes/b/bakunine.htm" target="_blank">Bakunine</a>! &laquo;Prometamos entre n&oacute;s &ndash; termina <a href="../../../dicionario/verbetes/k/kropotkin.htm" target="_blank">Kropotkine</a>, esconjurando a assembleia &ndash; que n&oacute;s n&atilde;o nos dividiremos mais em partidos de direita e de esquerda neste teatro... Porque enfim todos temos uma e mesma p&aacute;tria, e, para ela, devemos ter ou necessitar, n&oacute;s todos, os da direita e da esquerda.&raquo; Propriet&aacute;rios de terras, industriais, generais, cavaleiros de S&atilde;o Jorge &ndash; que todos recusavam reconhecer Zimmerwald &ndash; ovacionaram o ap&oacute;stolo da anarquia.</p>
<p>Os princ&iacute;pios do liberalismo vivem na realidade de acordo com a actividade policial. O anarquismo &eacute; uma tentativa para apurar o liberalismo da influ&ecirc;ncia policial. Mas, tal como o oxig&eacute;nio em estado puro &eacute; irrespir&aacute;vel, os princ&iacute;pios do liberalismo desembara&ccedil;ados do elemento policial significam a morte da sociedade. Como sombra caricatural do liberalismo, a anarquia, no conjunto, partilha o destino deste &uacute;ltimo. Tendo matado o liberalismo, o desenvolvimento dos antagonismos de classes mata tamb&eacute;m a anarquia. Como qualquer seita que funda a sua doutrina absurda n&atilde;o sobre o desenvolvimento real da sociedade humana, mas sobre o exagero at&eacute; ao absurdo de um dos tra&ccedil;os desta sociedade, o anarquismo rebenta como uma bola de sab&atilde;o no momento quando os antagonismos sociais chegam a uma guerra ou a uma revolu&ccedil;&atilde;o. A anarquia representada por Kroptkine talvez seja o mais fantasm&aacute;tico de todos os espectros da confer&ecirc;ncia de Estado.</p>
<p>Em Espanha, pa&iacute;s cl&aacute;ssico do <a href="../../../dicionario/verbetes/b/bakunine.htm" target="_blank">bakunismo</a>, os anarco-sindicalistas e os que se chamam anarquistas &laquo;espec&iacute;ficos&raquo; ou puros, recusam-se &agrave; pol&iacute;tica, renovam na realidade a pol&iacute;tica dos <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a> russos. Os enf&aacute;ticos negadores do Estado inclinam-se respeitosamente diante dele desde que ele se transforme um pouco. Prevenindo o proletariado contra as sedu&ccedil;&otilde;es do poder, eles apoiam com abnega&ccedil;&atilde;o o poder da burguesia de &laquo;esquerda&raquo;. Amaldi&ccedil;oando a gangrena do parlamentarismo, eles passam, em segredo, aos seus apoiantes, o boletim de voto de vulgares republicanos. Qualquer que seja a solu&ccedil;&atilde;o da revolu&ccedil;&atilde;o espanhola, ela acabar&aacute; de qualquer forma com o anarquismo.</p>
<p>Pela boca de <a href="../../../dicionario/verbetes/p/plekhanov.htm" target="_blank">Plekhanov</a>, acolhido com tumultuosos aplausos de todo o audit&oacute;rio &ndash; as esquerdas festejavam o velho mestre, as direitas o novo aliado &ndash; falou de marxismo russo da primeira colheita, cuja perspectiva tinha parado durante dezenas de anos &agrave; liberdade pol&iacute;tica. A&iacute; onde a revolu&ccedil;&atilde;o come&ccedil;ava somente para os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, ela tinha-se acabado para <a href="../../../dicionario/verbetes/p/plekhanov.htm" target="_blank">Plekhanov</a>. Aconselhando aos industriais a &laquo;procurarem aproximar-se da classe oper&aacute;ria&raquo;, <a href="../../../dicionario/verbetes/p/plekhanov.htm" target="_blank">Plekhanov</a> advertia assim os democratas: &laquo;sem d&uacute;vida &eacute; indispens&aacute;vel que voc&ecirc;s se Ententem com os representantes da classe dos comerciantes e industriais.&raquo; A t&iacute;tulo de exemplo cominat&oacute;rio, <a href="../../../dicionario/verbetes/p/plekhanov.htm" target="_blank">Plekhanov</a> citou &laquo;o <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> de triste mem&oacute;ria&raquo; que caiu ao ponto de chamar o proletariado &laquo;a tomar imediatamente o poder pol&iacute;tico.&raquo; Precisamente em vista de prevenir a luta pela conquista do poder, a confer&ecirc;ncia tinha necessidade de <a href="../../../dicionario/verbetes/p/plekhanov.htm" target="_blank">Plekhanov</a>, que entregou os restos da sua armadura de revolucion&aacute;rio &agrave; porta da revolu&ccedil;&atilde;o.</p>
<p>Na mesma noite onde se pronunciavam os delegados &laquo;hist&oacute;ricos&raquo; da R&uacute;ssia, <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> deu a palavra ao representante da c&acirc;mara da agricultura e da uni&atilde;o dos propriet&aacute;rios de coudelarias, outro <a href="../../../dicionario/verbetes/k/kropotkin.htm" target="_blank">Kropotkine</a>, igualmente membro da antiga familia real que, se acreditarmos na genealogia, tinha mais direito ao trono da R&uacute;ssia que os <a href="../../../dicionario/verbetes/r/romanov.htm" target="_blank">Romanov</a>. &laquo;N&atilde;o sou socialista &ndash; declarou o aristocrata feudal &ndash; mas respeito o verdadeiro socialismo. Portanto quando vejo as espolia&ccedil;&otilde;es, as pilhagens, as viol&ecirc;ncias, devo dizer que... o governo tem o dever de obrigar os homens que se intrometeram no socialismo a abandonar a obra de edifica&ccedil;&atilde;o do pa&iacute;s.&raquo; Esse segundo <a href="../../../dicionario/verbetes/k/kropotkin.htm" target="_blank">Kropotkine</a>, que lan&ccedil;ava evidentemente a sua flecha contra <a href="../../../dicionario/verbetes/t/tchernov.htm" target="_blank">Tchernov</a>, n&atilde;o objectava nada aos socialistas g&eacute;nero Lloyd George ou Poincar&eacute;. Em concorr&ecirc;ncia com o seu ant&iacute;poda familial, o <a href="../../../dicionario/verbetes/k/kropotkin.htm" target="_blank">Kropotkine</a> mon&aacute;rquico condenava Zimmerwald, a luta de classes, as expropria&ccedil;&otilde;es de terras: infelizmente ele estava habituado a chamar isso &laquo;anarquia&raquo;, e exigia igualmente a unidade e a vit&oacute;ria. Os processos verbais n&atilde;o constatam infelizmente se os dois <a href="../../../dicionario/verbetes/k/kropotkin.htm" target="_blank">Kropotkine</a> aplaudiram-se reciprocamente.</p>
<p>Nessa confer&ecirc;ncia ro&iacute;da pelo &oacute;dio, falava-se de tal forma de unidade que esta n&atilde;o podia, pelo menos pelo momento, materializar-se num inevit&aacute;vel aperto de m&atilde;os simb&oacute;lico. Este acontecimento foi contado em termos inspira&ccedil;&otilde;es pelo jornal dos <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a>: &laquo;No momento quando Bublikov toma a palavra, produziu-se um incidente cujo efeito &eacute; grande sobre todos os membros da confer&ecirc;ncia...&raquo; Se, ontem &ndash; declarava Bublikov &ndash; o nobre l&iacute;der da revolu&ccedil;&atilde;o, <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a>, estendeu a m&atilde;o ao mundo industrial, que ele saiba que esta m&atilde;o n&atilde;o ficar&aacute; suspendida!&raquo; Quando Bublikov termina, <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a> aproximou-se dele e apertou-lhe a m&atilde;o. Tempestade de ova&ccedil;&otilde;es.&raquo;</p>
<p>Que ova&ccedil;&otilde;es! Demasiadas ova&ccedil;&otilde;es! Oito dias antes da cena aqui descrita, o mesmo Bublikov, consider&aacute;vel personagem nos caminhos de ferro, gritava, no congresso dos industriais, dirigindo-se aos l&iacute;deres dos sovietes: &laquo;Longe de n&oacute;s os desonestos, os ignorantes, os que... foram levados &agrave; perdi&ccedil;&atilde;o!&raquo; - e as suas palavras ainda n&atilde;o tinham qualquer eco no ambiente de Moscovo. O velho marxistas <a href="../../../dicionario/verbetes/r/riazanov.htm" target="_blank">Riazanov</a>, que assistia &agrave; confer&ecirc;ncia, fazendo parte da delega&ccedil;&atilde;o dos sindicatos, lembrou muito a prop&oacute;sito os beijos de Lamourette, os beijos do bispo de Lyon: &laquo;o beijo que trocaram duas partes da assembleia legislativa &ndash; n&atilde;o os oper&aacute;rios e a burguesia, mas duas partes da burguesia, e voc&ecirc;s sabem que nunca a luta n&atilde;o foi t&atilde;o ardente e furiosa depois desse beijo.&raquo; Com a franqueza rara, <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> tamb&eacute;m reconheceu que a uni&atilde;o, da parte dos industriais n&atilde;o era sincera, mas praticamente indispens&aacute;vel para a classe que tinha demasiado a perder. &Eacute; justamente por esta resigna&ccedil;&atilde;o sobre os c&aacute;lculos que se tornou famosa o aperto de m&atilde;o de Bublikov&raquo;.</p>
<p>A maioria dos participantes acreditava na for&ccedil;a dos apertos de m&atilde;o e nos abra&ccedil;os pol&iacute;ticos? Essa gente acreditava nela pr&oacute;pria? Seus sentimentos eram contr&aacute;rios como os seus planos. Na verdade, em certos discursos, sobretudo vindos da periferia, viam-se ainda os primeiros entusiasmos, esperan&ccedil;as, ilus&otilde;es. Mas numa assembleia onde a maioria de esquerda foi desiludida e desmoralizada, a direita irritada, os ecos dos dias de Mar&ccedil;o tinham o tom da correspond&ecirc;ncia de namorados lida no momento do div&oacute;rcio. Retirando-se para o reino dos fantasmas, os pol&iacute;ticos procuravam, por meios fantasm&aacute;ticos, salvar um regime espectral. O frio mortal do desespero soprava sobre a assembleia das &laquo;for&ccedil;as vivas&raquo;, sobre a revista dos condenados.</p>
<p>Pouco antes do fim da confer&ecirc;ncia produziu-se um incidente que manifesta uma profunda cis&atilde;o no pr&oacute;prio grupo considerado como um modelo de unidade e de esp&iacute;rito estadista: o dos cossacos. Nagaiev, um jovem oficial desse corpo, membro de uma delega&ccedil;&atilde;o sovi&eacute;tica, declarou que os trabalhadores cossacos n&atilde;o seguiam <a href="../../../dicionario/verbetes/k/kaledin.htm" target="_blank">Kaledine</a>: os homens da frente n&atilde;o tinham nenhuma confian&ccedil;a no seu comando superior. Era verdade e o golpe foi desferido onde mais do&iacute;a. Um relat&oacute;rio da imprensa descreveu logo a mais tumultuosa de todas as cenas da confer&ecirc;ncia. A esquerda aplaudiu Nagaiev com entusiasmo. Ouviram-se gritos: &laquo;Gl&oacute;ria aos cossacos revolucion&aacute;rios!&raquo; Protestos indignados da direita: &laquo;Voc&ecirc;s responder&atilde;o por isso!&raquo; Uma voz do camarote dos oficiais: &laquo;Os marcos alem&atilde;s!&raquo; Ainda se inevit&aacute;veis como &uacute;ltimo argumento patri&oacute;tico, essas palavras produziram o efeito de uma bomba. Foi na sala um vacarme infernal. Os delegados dos sovietes saltaram dos seus lugares, amea&ccedil;ando com o punho o camarote dos oficiais. Gritaram: &laquo;Provocadores!&raquo;... A campainha presidencial tocou sem parara. &laquo;Dir-se-ia que, pouco falta para come&ccedil;ar a zaragata.&raquo;</p>
<p>Depois de tudo o que foi dito, <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, no seu discurso de encerramento, deu este aviso: &laquo; Creio que sei... que n&oacute;s cheg&aacute;mos a nos compreender perfeitamente entre n&oacute;s, que cheg&aacute;mos a estimarmos reciprocamente... Nunca a duplicidade do regime de Fevereiro tinha atingido um grau de falsidade abomin&aacute;vel e v&atilde;o. N&atilde;o conseguindo manter-se sobre o mesmo tom, o orador, nos seus &uacute;ltimos periodos, d&aacute; bruscamente num grito de desespero e de amea&ccedil;a.&raquo; Com uma voz descont&iacute;nua que ia da gritaria hist&eacute;rica ao sussurro tr&aacute;gico, <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> amea&ccedil;ava &ndash; segundo a descri&ccedil;&atilde;o de <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> &ndash; um advers&aacute;rio imagin&aacute;rio, procurando-o insidiosamente no audit&oacute;rio, com um olhar inflamado...&raquo; Na realidade, <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> sabia melhor que ningu&eacute;m que o advers&aacute;rio n&atilde;o era imagin&aacute;rio. &laquo;Hoje, cidad&atilde;os da terra russa, n&atilde;o me entregarei mais a devaneios... Que o cora&ccedil;&atilde;o petrifica... - exclamava nas suas divaga&ccedil;&otilde;es <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> &ndash; que secava todas as flores e devaneios sobre a natureza humana (voz femenina do alto: &laquo;N&atilde;o &eacute; preciso!&raquo;) que hoje, do alto desta tribuna, que espezinharam. Esmagarei-os em pr&oacute;prio! N&atilde;o haver&aacute; mais ! (Voz feminina do alto: &laquo;Voc&ecirc; n&atilde;o pode fazer isso, o seu cora&ccedil;&atilde;o n&atilde;o lhe permitir&aacute;.&laquo;) Lan&ccedil;arei longe de mim as chaves de um cora&ccedil;&atilde;o que ama a humanidade, pensarei somente ao Estado.&raquo;</p>
<p>Na sala, as pessoas estavam desconcertadas e, desta vez, os da direita como os da esquerda. O s&iacute;mbolo social da confer&ecirc;ncia de Estado acabava-se sobre um intoler&aacute;vel mon&oacute;logo de melodrama. A voz feminina que se tinha ouvido na defesa das flores do cora&ccedil;&atilde;o retiniu como um apelo aos socorro, como um S.O.S. da pac&iacute;fica, solar, n&atilde;o sangrenta revolu&ccedil;&atilde;o de Fevereiro. E enfim sobre o teatro da confer&ecirc;ncia de Estado caiu a cortina.</p>
<p class="toplink"><a href="cap31.htm">continua&gt;&gt;&gt;</a></p>
<p class="link"><a href="#topp" >In&iacute;cio da p&aacute;gina</a></p>
<hr />
<table border="1" align="right">
<tr>
<td class="tabela_datas">Inclus&atilde;o</td>
<td class="tabela_datas">10/06/2011</td>
</tr>
</table>
</body>
</html>
