<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>As massas expostas aos golpes</title>
<link href="../../../css/texto.css" rel="stylesheet" type="text/css" />

</head>

<body>
<p class="toplink"><a href="../../../index.htm" 
name="topp" id="topp">MIA</a>&nbsp;&nbsp;&gt;&nbsp; <a 
href="../../../biblioteca.htm">Biblioteca</a>&nbsp;&nbsp;&gt;&nbsp; <a 
href="../../index.htm">Trotsky</a> &gt; <a href="../../../admin/novidades.htm">Novidades</a></p>
<p class="toplink"><a href="index.htm">&lt;&lt;&lt; &Iacute;ndice </a></p>
<h3>Hist&oacute;ria da Revolu&ccedil;&atilde;o Russa</h3>
<h4>L&eacute;on Trotsky</h4>
<hr />
<h4 class="titulo-capitulo">As massas expostas aos golpes</h4>
<hr />
<p>As causas imediatas dos acontecimentos de uma revolu&ccedil;&atilde;o s&atilde;o as modifica&ccedil;&otilde;es na consci&ecirc;ncia da classes em luta. As rela&ccedil;&otilde;es materiais de uma sociedade determinam somente a corrente seguida por esses processos. Pela sua natureza, as modifica&ccedil;&otilde;es da consci&ecirc;ncia colectiva t&ecirc;m um car&aacute;cter meio oculto; apenas chegados a uma tens&atilde;o determinada, os novos estados de esp&iacute;rito e de ideias se exprimem no exterior sob a forma de ac&ccedil;&otilde;es de massas que estabelecem um novo equil&iacute;brio social, ali&aacute;s muito inst&aacute;vel. A marcha da revolu&ccedil;&atilde;o a cada nova etapa desnuda o problema do poder para o cobrir ainda, imediatamente ap&oacute;s, com uma m&aacute;scara &ndash; esperando despoj&aacute;-lo de novo. Tal &eacute; o mecanismo de uma contra-revolu&ccedil;&atilde;o com a diferen&ccedil;a que o filme se desenrola aqui &agrave;s avessas.</p>
<p>O que se passa nas cimeiras governamentais e sovi&eacute;ticas n&atilde;o &eacute; de forma nenhuma indiferente para o desenrolar dos acontecimentos. Mas n&atilde;o se pode compreender o sentido real da pol&iacute;tica de um partido e decifrar as manobras dos l&iacute;deres sen&atilde;o sob a condi&ccedil;&atilde;o de descobrir os profundos processos moleculares na consci&ecirc;ncia da massas. Em Julho, os oper&aacute;rios e os soldados tinham sofrido uma derrota, mas, em Outubro, por um assalto irresist&iacute;vel, eles ampararam-se do poder. Que se passou nos seus esp&iacute;ritos durante esses quatro meses? Como reagiram sob os golpes que ca&iacute;am de cima? Com tais ideias, quais sentimentos, tinham eles considerado a tentativa feita pela burguesia para se apoderar do poder? O leitor dever&aacute; voltar a tr&aacute;s, para a derrota de Julho. Frequentemente, estamos obrigados em recuar para melhor saltar. Ora, diante de n&oacute;s anuncia-se o salto de Outubro.</p>
<p>Na historiografia sovi&eacute;tica oficial, uma opini&atilde;o estabeleceu-se, e tornou-se uma especie de lugar comum, segundo o qual o assalto dado ao partido em Julho &ndash; repress&otilde;es combinadas com a cal&uacute;nia &ndash; teria passado sem deixar quase nenhum tra&ccedil;o sobre as organiza&ccedil;&otilde;es oper&aacute;rias. &Eacute; absolutamente inexacto. Na verdade, a fraqueza nas fileiras do partido e o refluxo a seu respeito dos oper&aacute;rios e dos soldados durou pouco tempo, algumas semanas. O renovamento surgiu t&atilde;o depressa e, sobretudo t&atilde;o tempestuoso que apagou metade mesmo da lembran&ccedil;a dos dias de prostra&ccedil;&atilde;o e de abatimento: as vit&oacute;rias projectam em geral uma luz diferente sobre as derrotas que as prepararam. Mas, &agrave; medida que se publicou os processos-verbais das organiza&ccedil;&otilde;es locais do partido, viu-se aparecer com nitidez cada vez maior o decl&iacute;nio da revolu&ccedil;&atilde;o de Julho, que se ressentiu, nesses dias, tanto mais dolorosamente que o ascenso precedente tinha um car&aacute;cter mais incessante.</p>
<p>Toda a derrota, procedida de uma rela&ccedil;&atilde;o de for&ccedil;as determinada, modifica por sua vez essa rela&ccedil;&atilde;o em desvantagem da parte vencida, porque o vencedor toma confian&ccedil;a; enquanto que o vencido perde confian&ccedil;a nele pr&oacute;prio. Ora, tal ou tal aprecia&ccedil;&atilde;o da for&ccedil;a que se tem constitui um elemento extremamente importante da rela&ccedil;&atilde;o objectiva das for&ccedil;as. Uma derrota directa foi sofrida pelos oper&aacute;rios e soldados de Petrogrado que, no seu impulso em frente, tinham chocado , por um lado, &agrave; falta de clareza e &agrave;s contradi&ccedil;&otilde;es das suas pr&oacute;prios inten&ccedil;&otilde;es, por outro, ao estado atrasado da prov&iacute;ncia e da frente. Foi por isso, na capital, as consequ&ecirc;ncias da derrota manifestaram-se antes de mais, com maior viol&ecirc;ncia. Todavia, absolutamente inexactas foram as afirma&ccedil;&otilde;es t&atilde;o frequentes na mesma literatura oficial, segundo as quais a derrota de Julho teria passado quase despercebida na prov&iacute;ncia. &Eacute; teoricamente inveross&iacute;mil e &eacute; desmentido pelo testemunho dos factos e dos documentos. Quando as grandes quest&otilde;es se colocavam, todo o pa&iacute;s, espontaneamente, voltava cada vez a cabe&ccedil;a para Petrogrado. A derrota dos oper&aacute;rios e os soldados da capital devia justamente produzir uma enorme impress&atilde;o sobre as camadas mais avan&ccedil;adas da prov&iacute;ncia. O pavor, a desilus&atilde;o, a apatia produziam em diversas partes do pa&iacute;s sob aspectos diferentes, mas observavam-se por todo o lado.</p>
<p>O abatimento da revolu&ccedil;&atilde;o traduziu-se antes de tudo num extremo enfraquecimento da resist&ecirc;ncia da massas aos advers&aacute;rios. Enquanto que as tropas introduzidas em Petrogrado procediam oficialmente aos actos punitivos, desarmando os soldados e os oper&aacute;rios, bandas meio volunt&aacute;rias, encobertos, cometiam impunemente atentados sobre as organiza&ccedil;&otilde;es oper&aacute;rias. Ap&oacute;s a destrui&ccedil;&atilde;o da redac&ccedil;&atilde;o do <em><a href="../../../dicionario/verbetes/p/pravda.htm" target="_blank">Pravda</a></em> e da tipografia dos bolcheviques, saquearam as instala&ccedil;&otilde;es do sindicato dos metal&uacute;rgicos. A seguir, tiros foram dados em direc&ccedil;&atilde;o dos sovietes de bairro. Os conciliadores n&atilde;o foram poupados: no dia 10 , um ataque deu-se contra uma das sedes do partido &agrave; cabe&ccedil;a do qual se encontrava o ministro do Interior <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a>. <a href="../../../dicionario/verbetes/d/dan-gfi.htm" target="_blank">Dan</a> necessitou de uma boa dose de abnega&ccedil;&atilde;o para escrever sobre a chegada das tropas: &laquo;Em vez de ver morrer a revolu&ccedil;&atilde;o, agora testemunhamos o seu novo triunfo.&raquo; Esse triunfo ia t&atilde;o longe que, segundo o menchevique Prochitsky, os transeuntes, nas ruas, se tinham ares de oper&aacute;rios e eram alvo de desconfian&ccedil;a de bolchevismo, corriam perigo de sofrer cru&eacute;is sev&iacute;cias. Que sintoma de uma brusca mudan&ccedil;a de toda a situa&ccedil;&atilde;o!</p>
<p>Lazis, membro do comit&eacute; <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevique</a> de Petrogrado, depois conhecido como agente da <a href="../../../dicionario/verbetes/o/orgaos_seguranca.htm" target="_blank">Tcheka</a>, notava no seu di&aacute;rio: &laquo;9 de Julho. Na cidade, saquearam todas as nossas tipografias. Ningu&eacute;m ousou imprimir os nossos jornais e panfletos. N&oacute;s recorremos &agrave; montagem de uma tipografia clandestina. O bairro de Vyborg tornou-se um ref&uacute;gio para todos. Para aqui vieram o Comit&eacute; de Petrogrado e os membros do Comit&eacute; central que s&atilde;o perseguidos. Nas instala&ccedil;&otilde;es da vigia da f&aacute;brica Renault o comit&eacute; est&aacute; em confer&ecirc;ncia com <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>. Colocou-se a quest&atilde;o de uma greve geral. Entre n&oacute;s, no comit&eacute;, as opini&otilde;es s&atilde;o partilhadas. Votei pelo apelo &agrave; greve. <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>, ap&oacute;s ter explicado a situa&ccedil;&atilde;o, prop&ocirc;s que se renuncie a esta solu&ccedil;&atilde;o... 12 de Julho. A contra-revolu&ccedil;&atilde;o &eacute; vencedora. Os sovietes s&atilde;o impotentes. Os junkers enraivecidos caem sobre os <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a>. Alguns elementos do partido hesitam. O afluxo dos membros interrompeu-se... Mas, nas nossas fileiras, ainda n&atilde;o h&aacute; fugas.&raquo; Ap&oacute;s as Jornadas de Julho, &laquo;a influ&ecirc;ncia dos <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> sobre as f&aacute;bricas de Petrogrado foi forte&raquo; escreve o oper&aacute;rio Sisko. O isolamento dos bolcheviques suscitava automaticamente o peso espec&iacute;fico e o sentimento &iacute;ntimo dos conciliadores. No 16 de Julho, um delegado de Vassili-Ostrov relata na confer&ecirc;ncia <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevique</a> da cidade que o estado de esp&iacute;rito no distrito &eacute; no conjunto&raquo; cheio de entusiasmo, com a excep&ccedil;&atilde;o de algumas f&aacute;bricas. Na f&aacute;brica B&aacute;ltica, os <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> e os <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a> nos esmagam.&raquo; Nesse s&iacute;tio, o assunto foi levado longe: o comit&eacute; de f&aacute;brica decidiu que os bolcheviques seguiriam as obs&eacute;quias dos cossacos mortos, e a ordem foi executada... Os abandonos oficiais&nbsp; de membros do partido s&atilde;o, na verdade, insignificantes: em todo o distrito, sobre quatro mil membros, n&atilde;o houve mais de cem a retirarem-se abertamente. Mas um maior n&uacute;mero, nos primeiros dias, afastou-se sem nada dizer.&raquo; As jornadas de Julho &ndash; disse ent&atilde;o o oper&aacute;rio Minitchev nas suas lembran&ccedil;as &ndash; nos mostram que havia tamb&eacute;m nas nossas fileiras individuos que, temendo pela sua pele&raquo;, tinham &laquo;as suas cartas do partido e renegavam este. Mas eles n&atilde;o eram numerosos...&raquo;, acrescentou ele com um tom confiante. &laquo;Os acontecimentos de Julho &ndash; escreve <a href="../../../dicionario/verbetes/c/chkiriatov_matvei.htm" target="_blank">Chliapnikov</a> &ndash; e toda a campanha de violencias e de cal&uacute;nias que estavam associadas conta as nossas organiza&ccedil;&otilde;es interromperam esse ascenso da nossa influ&ecirc;ncia que, no in&iacute;cio de Julho, tinha atingido um vigor formid&aacute;vel... O nosso pr&oacute;prio partido estava em meia legalidade e desenvolvia uma luta defensiva, apoiando-se principalmente nos sindicatos e nos comit&eacute;s de f&aacute;brica ou de oficina.&raquo;</p>
<p>A acusa&ccedil;&atilde;o lan&ccedil;ada contra os bolcheviques de estar ao servi&ccedil;o da Alemanha n&atilde;o podia deixar de produzir uma impress&atilde;o mesmo sobre os oper&aacute;rios de Petrogrado, pelo menos sobre uma parte consider&aacute;vel deles. Aquele que hesitava retirou-se. O que estava pronto a aderir hesitou. Mesmo entre os que tinham j&aacute; aderido, um bom n&uacute;mero recuou. A manifesta&ccedil;&atilde;o de Julho, al&eacute;m dos bolcheviques, participaram bastante oper&aacute;rios pertencendo aos <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> e aos <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a>. Sob o impacto do golpe recebido, eles foram os primeiros a recuar sob a cobertura das bandeiras dos seus partidos: parecia-lhes agora que tento infringido a disciplina, ele tinha verdadeiramente cometido uma falta. Uma grande parte dos oper&aacute;rios sem partido, seguidores do partido, afastou-se igualmente dele sob influ&ecirc;ncia da cal&uacute;nia oficial propagada e juridicamente apresentada.</p>
<p>Nesta atmosfera pol&iacute;tica modificada, os golpes da repress&atilde;o tinham um efeito mais forte. Olga Ravitch, uma das antigas e activas militantes do partido, membro do Comit&eacute; de Petrogrado, dizia mais tarde no seu relat&oacute;rio: &laquo;As jornadas de Julho causaram na organiza&ccedil;&atilde;o um tal alvoro&ccedil;o que, durante as tr&ecirc;s primeiras semanas, nem sequer se considerava qualquer actividade.&raquo; Ravitch tem aqui em considera&ccedil;&atilde;o principalmente a actividade aberta do partido. Durante muito tempo, foi imposs&iacute;vel de estruturar a publica&ccedil;&atilde;o do jornal do partido: n&atilde;o se encontrava tipografia que quisesse servir os bolcheviques. E a resist&ecirc;ncia nem sempre vinha dos patr&otilde;es: houve uma tipografia onde os oper&aacute;rios amea&ccedil;aram de parar o trabalho no caso onde que se imprimisse um jornal <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevique</a>, e o patr&atilde;o anulou o neg&oacute;cio j&aacute; conclu&iacute;do. Durante um certo tempo, Petrogrado foi abastecido pelo jornal de Cronstadt.</p>
<p>O flanco de extrema-esquerda sobre a arena aberta mostrou ser, em duas semanas, o grupo dos mencheviques internacionalistas. Os oper&aacute;rios iam de boa vontade ouvir a confer&ecirc;ncia de <a href="../../../dicionario/verbetes/m/martov.htm" target="_blank">Martov</a>, em quem o instinto de militante tinha despertado no per&iacute;odo de recuo, quando a revolu&ccedil;&atilde;o tinha sido obrigada n&atilde;o a tomar novas vias, mas a lutar para conservar os restos das suas conquistas. &laquo;A coragem de <a href="../../../dicionario/verbetes/m/martov.htm" target="_blank">Martov</a> era a do pessimismo.&raquo; Sobre a revolu&ccedil;&atilde;o &ndash; dizia ele em sess&atilde;o do comit&eacute; executivo &ndash; metemos, aparentemente, o ponto final... Se cheg&aacute;mos isto... a voz do campesinato e dos oper&aacute;rios n&atilde;o tem lugar na revolu&ccedil;&atilde;o russa, n&oacute;s sairemos da cena honestamente, tomaremos esse desafio n&atilde;o por ren&uacute;ncia silenciosa, mas por uma batalha franca.&raquo; <a href="../../../dicionario/verbetes/m/martov.htm" target="_blank">Martov</a> propunha sair da cena combatendo francamente os camaradas do seu partido que, como <a href="../../../dicionario/verbetes/d/dan-gfi.htm" target="_blank">Dan</a> e <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a>, apreciavam a vit&oacute;ria alcan&ccedil;ada pelo generais e cossacos sobre os oper&aacute;rios e os soldados como uma vit&oacute;ria da revolu&ccedil;&atilde;o sobre a anarquia. Sobre o fundo da campanha desenfreada levada contra os bolcheviques e da atitude rastejante dos conciliadores diante dos cossacos com gal&otilde;es, a conduta de <a href="../../../dicionario/verbetes/m/martov.htm" target="_blank">Martov</a> tornava-se muito vis&iacute;vel, nessas dif&iacute;ceis semanas, aos olhos dos oper&aacute;rios.</p>
<p>Mais particularmente dif&iacute;cil foi a crise de Julho para a guarni&ccedil;&atilde;o de Petrogrado. Os soldados, no sentido pol&iacute;tico, estava de longe em atraso sobre os oper&aacute;rios. A sec&ccedil;&atilde;o dos soldados, no Soviete, continuava a apoiar os conciliadores enquanto que, j&aacute;, a sec&ccedil;&atilde;o dos oper&aacute;rios seguia os bolcheviques. Nisso n&atilde;o se contradizia de forma nenhuma o facto que os soldados se mostravam particularmente dispostos a amea&ccedil;ar com as suas armas. Na manifesta&ccedil;&atilde;o, eles desempenharam um papel mais agressivo que os oper&aacute;rios, mas, debaixo dos golpes, reflu&iacute;am mais longe na retaguarda. O fluxo de hostilidade contra os bolcheviques elevava-se bastante contra os bolcheviques na guarni&ccedil;&atilde;o de Petrogrado. &laquo;Ap&oacute;s a derrota &ndash; conta o antigo soldado Mitrevitch &ndash; n&atilde;o apare&ccedil;o mais na minha companhia, porque poderiam matar-me, enquanto o vendaval n&atilde;o passar.&raquo; &Eacute; justamente nos regimentos mais revolucion&aacute;rios, que tinham alinhado nas primeiras fileiras durante as Jornadas de Julho e que tinham por consequ&ecirc;ncia aparado os golpes mais duros, que a influ&ecirc;ncia do partido caiu a tal ponto que foi imposs&iacute;vel reconstituir a&iacute; a organiza&ccedil;&atilde;o, mesmo tr&ecirc;s meses mais tarde: sob o tremor demasiado violento, os efectivos foram reduzidos em migalhas. A organiza&ccedil;&atilde;o militar teve que recuar bastante.&raquo; Ap&oacute;s a derrota de Julho &ndash; escreve o antigo soldado Minitchev &ndash; considerava-se a organiza&ccedil;&atilde;o n&atilde;o muito amigavelmente, n&atilde;o somente entre os camaradas da c&uacute;pula do nosso partido, mas mesmo em certos comit&eacute;s de bairro.&raquo;</p>
<p>Em Cronstadt, o partido perdeu duzentos e cinquenta membros. O estado de esp&iacute;rito da guarni&ccedil;&atilde;o na fortaleza <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevique</a> tinha-se consideravelmente reduzido. A reac&ccedil;&atilde;o tinha desferido mesmo at&eacute; Helsingfors. Avksentiev, Bonakov, o advogado Sokolov tinham chegado para levar os barcos bolcheviques &agrave; resipisc&ecirc;ncia. Eles obtiveram certos resultados. Prendendo os dirigentes bolcheviques, utilizando a cal&uacute;nia oficial, amea&ccedil;ando, conseguiram obter declara&ccedil;&otilde;es de lealdade mesmo do coura&ccedil;ado <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevique</a> Petropavlosk. De qualquer modo, sobre a exig&ecirc;ncia formulada de entregar &laquo;os instigadores&raquo;, todos o barcos recusaram.</p>
<p>Em Moscovo n&atilde;o foi diferente. &laquo;A campanha odiosa da imprensa burguesa &ndash; disse <a href="../../../dicionario/verbetes/p/piatnitski.htm" target="_blank">Piatnitsky</a> &ndash; produziu p&acirc;nico mesmo entre certos membros do Comit&eacute; de Moscovo.&raquo; A organiza&ccedil;&atilde;o, ap&oacute;s as Jornadas de Julho, enfraqueceu-se. &laquo;Nunca esqueceremos &ndash; escreveu o oper&aacute;rio moscovita Ratekhine &ndash; um momento penoso. O plen&aacute;rio reuniu-se (o do soviete de Zamoskvoretchi&eacute;)... Os nossos camaradas bolcheviques, como vejo, n&atilde;o s&atilde;o numerosos... Stieklov vem direito a mim, um dos camaradas en&eacute;rgicos, e, proferindo apenas as palavras, pede-me se &eacute; verdade que <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> foi levado com <a href="../../../dicionario/verbetes/z/zinoviev.htm" target="_blank">Zinoviev</a> num vag&atilde;o blindado; se &eacute; verdade que eles ganharam dinheiro alem&atilde;o? O meu cora&ccedil;&atilde;o apertou-se dolorosamente ao ouvir tais quest&otilde;es. Outro camarada aproximou-se, Konstatinov: Onde est&aacute; <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>? Desapareceu, diz-se... O que &eacute; que se vai passar agora? Etc., etc.&raquo; Esta cena em directo nos apresenta sem erro os estados de alma nos quais passaram ent&atilde;o os oper&aacute;rios avan&ccedil;ados. &laquo;A publica&ccedil;&atilde;o de documentos publicados por <a href="../../../dicionario/verbetes/a/alexinski_grigori.htm" target="_blank">Alexinsky</a> &ndash; escreve Davydovsky, artilheiro de Moscovo &ndash; provocou um transtorno terr&iacute;vel na brigada. A nossa bateria, a mais <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevique</a>, foi abalada pela mentira infame... Parecia que t&iacute;nhamos perdido toda a confian&ccedil;a.&raquo;</p>
<p>&laquo;Ap&oacute;s as Jornadas de Julho &ndash; escreve <a href="../../../dicionario/verbetes/i/iakovleva_barbara.htm" target="_blank">V. Iakovleva</a>, que era ent&atilde;o membro do Comit&eacute; central e dirigia o trabalho na vasta prov&iacute;ncia de Moscovo &ndash; todos os relat&oacute;rios das localidades eram unanimes em assinalar n&atilde;o somente uma brusca desmoraliza&ccedil;&atilde;o nas massas, mas tamb&eacute;m uma certa hostilidade em rela&ccedil;&atilde;o ao nosso partido. Em muitos casos, agrediram os nossos oradores. O n&uacute;mero de membros diminuir bastante, e certas organiza&ccedil;&otilde;es deixaram mesmo completamente de existir, sobretudo no Sul.&raquo; Por meados de Agosto, nenhuma modifica&ccedil;&atilde;o sens&iacute;vel ainda n&atilde;o se tinha produzido. O trabalho se faz nas massas para a conserva&ccedil;&atilde;o da influ&ecirc;ncia, n&atilde;o se observou qualquer crescimento das organiza&ccedil;&otilde;es. Nos governos de Riazan e de Tambov, n&atilde;o se criaram novas liga&ccedil;&otilde;es, n&atilde;o surgiram c&eacute;lulas bolcheviques; no conjunto, foram os patrim&oacute;nios dos socialistas- revolucion&aacute;rios e dos <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a>.</p>
<p>&Eacute;vreinov, que militava nas prolet&aacute;ria Kinechma, lembra-se como&nbsp; penosa se tornou a situa&ccedil;&atilde;o ap&oacute;s os acontecimentos de Julho, quando, na sua grande confer&ecirc;ncia de todas as organiza&ccedil;&otilde;es p&uacute;blicas, foi colocada a quest&atilde;o de excluir os bolcheviques do Soviete. Os abandonos no partido tomavam propor&ccedil;&otilde;es t&atilde;o consider&aacute;veis por vezes que foi somente ap&oacute;s uma nova revis&atilde;o das listas dos membros que a organiza&ccedil;&atilde;o come&ccedil;ou a viver uma vida normal. Em Tula, gra&ccedil;as a uma s&eacute;ria selec&ccedil;&atilde;o preliminar dos oper&aacute;rios, a organiza&ccedil;&atilde;o n&atilde;o sofreu qualquer forma abandono, mas as suas liga&ccedil;&otilde;es com as massas enfraqueceu. Em Nijni-Novgorod, ap&oacute;s uma campanha de repress&atilde;o conduzida sob a direc&ccedil;&atilde;o do coronel Verkhovsky e do menchevique Khintchuk, uma depress&atilde;o marcada deu-se: nas elei&ccedil;&otilde;es da duma municipal, o partido n&atilde;o conseguiu passar o n&uacute;mero de quatro deputados. Em Kaluga, a frac&ccedil;&atilde;o <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevique</a> tinha em considera&ccedil;&atilde;o a possibilidade para ela de ser eliminada do Soviete. Em certos pontos da regi&atilde;o moscovita, os bolcheviques viram-se for&ccedil;ados a sair n&atilde;o somente dos sovietes, mas tamb&eacute;m dos sindicatos.</p>
<p>Em Saratov, onde os bolcheviques mantinham rela&ccedil;&otilde;es muito pac&iacute;ficas com os conciliadores e dispunham-se ainda, no fim de Junho, a se apresentar &agrave;s elei&ccedil;&otilde;es, para a duma municipal, uma lista comum com eles, os soldados, ap&oacute;s o vendaval de Julho, foram a tal ponto erigidos contra os bolcheviques que eles invadiram as assembleias eleitorais, arrancavam aos bolcheviques seus boletins e maltratavam os agitadores. &laquo;Tornou-se dif&iacute;cil para n&oacute;s &ndash; escreve Lebedev &ndash; de nos mostrar nas assembleias eleitorais. Frequentemente gritavam-nos: espi&otilde;es da Alemanha, provocadores!...&raquo; Nas fileiras dos bolcheviques de Saatov, encontrou-se um bom n&uacute;mero de pusil&acirc;mines: &laquo;Muitos deles declaravam que abandonavam o partido, outros esconderam-se.&raquo;</p>
<p>Em Kiev, que goz&aacute;vamos h&aacute; muito tempo da reputa&ccedil;&atilde;o de um centro <a href="../../../dicionario/verbetes/c/cem_negros.htm" target="_blank">Cem Negros</a>, a campanha de persegui&ccedil;&atilde;o contra os bolcheviques desencadeou-se com uma viol&ecirc;ncia particular e logo continuou com os <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a> e <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a>. A depress&atilde;o do movimento revolucion&aacute;rio ressentia-se fortemente sobretudo aqui: nas elei&ccedil;&otilde;es &agrave; Duma municipal, os bolcheviques s&oacute; obtiveram um total de 6% dos votos. Na confer&ecirc;ncia geral da cidade, os relatores queixavam-se &laquo;de notarem por todo o lado a apatia e a inac&ccedil;&atilde;o&raquo;. O jornal do partido viu-se for&ccedil;ado a tornar-se seman&aacute;rio em vez de ser di&aacute;rio.</p>
<p>A dissolu&ccedil;&atilde;o e a desloca&ccedil;&atilde;o dos regimentos mais revolucion&aacute;rios j&aacute; deviam, por eles pr&oacute;prios, n&atilde;o somente baixar o n&iacute;vel pol&iacute;tico das guarni&ccedil;&otilde;es, mas agir tamb&eacute;m de uma forma t&atilde;o intoler&aacute;vel sobre os oper&aacute;rios das localidade que se sentiam mais firmes quanto sentiam por detr&aacute;s deles as costas das tropas amigas. Foi assim que a transfer&ecirc;ncia do 57&ordm; Regimento de Tver modificou bruscamente a situa&ccedil;&atilde;o pol&iacute;tica, tanto entre os soldados como sobre os oper&aacute;rios: mesmo nos sindicatos, a influ&ecirc;ncia dos bolcheviques tornou-se significante. Isso manifestou-se ainda em maiores propor&ccedil;&otilde;es em Tiflis, onde os <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a>, de m&atilde;o dada com o estado-maior, substitu&iacute;ram os contingentes bolcheviques por regimentos completamente atrasados.</p>
<p>Em certos s&iacute;tios, segundo a composi&ccedil;&atilde;o da guarni&ccedil;&atilde;o, o n&iacute;vel dos oper&aacute;rios da localidade e as causas acidentais, a reac&ccedil;&atilde;o pol&iacute;tica tomava uma express&atilde;o paradoxal. Em Iaroslav, por exemplo, os bolcheviques, em Julho, viram-se quase totalmente exclu&iacute;dos do soviet oper&aacute;rios, mas conservaram uma influ&ecirc;ncia preponderante nos sovietes de deputados soldados. Em certas localidades, os acontecimentos de Julho pareciam passar efectivamente sem deixar tra&ccedil;os, sem ter parado o crescimento do partido. Tanto se possa julgar, isso foi observado em todos os caso onde a retirada geral coincidia com a entrada na arena revolucion&aacute;ria de camadas novas atrasadas. Foi assim que, em Julho, em certos distritos t&ecirc;xteis, come&ccedil;aram por observar um afluxo sens&iacute;vel de oper&aacute;rios para as organiza&ccedil;&otilde;es. Mas o quadro de conjunto do refluxo n&atilde;o se modificou.</p>
<p>O ineg&aacute;vel cuidado, mesmo exagerado, da reac&ccedil;&atilde;o diante da derrota parcial foi, no seu g&eacute;nero, o resgate pago pelos oper&aacute;rios e sobretudo pelos soldados por ter demasiado facilmente, demasiado rapidamente, aderido aos bolcheviques nos meses precedentes. A brusca reviravolta do estado de esp&iacute;rito das massas produziu uma selec&ccedil;&atilde;o autom&aacute;tica e, al&eacute;m disso, sem erro nos quadros do partido. Os que se mantiveram firmes, n&atilde;o se podia contar a seguir. Eles constitu&iacute;am um n&uacute;cleo na oficina, na f&aacute;brica, no bairro. Na v&eacute;spera de Outubro os organizadores lan&ccedil;aram mais de uma vez &agrave; volta deles olhares escrutadores quando se tratava de nomear ou de enviar em miss&atilde;o, lembrando-se como fulano tal se tinha comportado durante as Jornadas de Julho.</p>
<p>Na frente, onde todas as rela&ccedil;&otilde;es se apresentaram mais desenvolvidas, a reac&ccedil;&atilde;o de Julho tomou um car&aacute;cter particularmente violente. O Grande Quartel General utilizou os acontecimentos antes de tudo para criar efectivos especiais, os &laquo;do dever diante da p&aacute;tria livre&raquo;. Nos regimentos, as brigadas de choque organizavam-se. &laquo;Vi muitas vezes os <em>udarniki</em> (membros das brigadas de choque) &ndash; conta <a href="../../../dicionario/verbetes/d/denikine.htm" target="_blank">Denikine</a> &ndash; e e sempre as vi concentrados neles pr&oacute;prios, pensativos. Nos regimentos, era considerados com reserva ou com hostilidade.&raquo; Os soldados viam, com raz&atilde;o, nesses &laquo;contingentes do dever&raquo;, os n&uacute;cleos de uma guarda pretoriana. &laquo;A reac&ccedil;&atilde;o n&atilde;o era ronceira &ndash; conta, sobre a frente romena que se atrasava em rela&ccedil;&atilde;o &agrave;s outras, o socialista-revolucion&aacute;rio Degtiarev, que aderiu depois aos bolcheviques. V&aacute;rios soldados foram presos como desertores. Os oficiais levantaram a cabe&ccedil;a e mostraram desd&eacute;m pelos comit&eacute;s do ex&eacute;rcito; aqui e acol&aacute;, os chefes tentaram impor de novo a sauda&ccedil;&atilde;o militar.&raquo; Os comiss&aacute;rios procediam ao saneamento do ex&eacute;rcito. &laquo;Em quase toda as divis&otilde;es &ndash; escreve Stankevitch &ndash; tinham o seu <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevique</a> cujo nome era mais conhecido na tropa que o do chefe da divis&atilde;o... N&oacute;s eliminamos progressivamente um notoriedade ap&oacute;s outra.&raquo; Ao mesmo tempo, sobre toda a frente, ocupavam-se em desarmar os contingentes insubordinados. Comandantes e comiss&aacute;rios apoiavam-se para isso sobre os cossacos e sobre as brigadas especiais que os soldados odiavam.</p>
<p>No dia da queda de Riga, a confer&ecirc;ncia dos comiss&aacute;rios da frente Norte e representantes das organiza&ccedil;&otilde;es do ex&eacute;rcito reconheceu como indispens&aacute;vel a aplica&ccedil;&atilde;o mais sistem&aacute;tica das medidas de repress&atilde;o rigorosas. Homens foram fuzilados por terem confraternizado como os alem&atilde;s. Muitos comiss&aacute;rios, entusiasmando-se com a evoca&ccedil;&atilde;o de vagas imagens da Revolu&ccedil;&atilde;o francesa, tentaram provar que tinham punho de ferro. Eles n&atilde;o compreendiam que os comiss&aacute;rios <a href="../../../dicionario/verbetes/j/jacobinos.htm" target="_blank">jacobinos</a> tinham-se apoiado na base, n&atilde;o tinham poupado aristocratas e os burgueses e que, s&oacute;, a autoridade plebeia os armava implacavelmente par implantar nas tropas uma rigorosa disciplina. Os comiss&aacute;rios de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> n&atilde;o tinham qualquer base popular sob os seus p&eacute;s, nenhuma aureola moral na cabe&ccedil;a. Eles eram, aos olhos dos soldados, agentes da burguesia, furrieles da <a href="../../../dicionario/verbetes/e/entente.htm" target="_blank">Entente</a>, simplesmente. Eles podiam, durante um certo tempo, intimidar o ex&eacute;rcito &ndash; efectivamente eles conseguiam, at&eacute; um certo ponto &ndash; mas eram impotentes a dar-lhe uma nova vida.</p>
<p>No gabinete do comit&eacute; executivo, em Petrogrado, um relat&oacute;rio, no in&iacute;cio do m&ecirc;s de Agosto, dizia que, no estado de esp&iacute;rito do ex&eacute;rcito, tinha-se produzido uma reviravolta favor&aacute;vel, que tinham recome&ccedil;ado a fazer exerc&iacute;cio; mas que, por outro lado, observava-se um agravamento das recusas de justi&ccedil;a, de arb&iacute;trio, da opress&atilde;o. Foi com acuidade particular que veio a se colocar a quest&atilde;o do corpo dos oficiais: este &laquo;est&aacute; completamente isolado, forma as suas pr&oacute;prias organiza&ccedil;&otilde;es, muito fechadas&raquo;. Outros dados provam que aparentemente, na frente, houve mais ordem, que os soldados deixaram de se amotinar por motivos insignificantes e acidentais. Mas mais concentrado se tornava o descontentamento diante da situa&ccedil;&atilde;o no seu conjunto. No discurso prudente e diplom&aacute;tico do menchevique Kutchine na Confer&ecirc;ncia de Estado, sob notas apaziguadoras, passava em surdina um aviso inquietante. &laquo;H&aacute; sem d&uacute;vida uma reviravolta; incontestavelmente a calma existe, mas, cidad&atilde;os, h&aacute; tamb&eacute;m outra coisa, h&aacute; um certo sentimento de desilus&atilde;o, e n&oacute;s apreendemos com aten&ccedil;&atilde;o esse sentimento...&raquo; A vit&oacute;ria temporariamente obtida sobre os bolcheviques era antes de tudo uma vit&oacute;ria sobre as novas esperan&ccedil;as dos soldados, sobre a f&eacute; deles num futuro melhor. As massas tinham-se tornado mais circunspectas, a disciplina parecia ter aumentado. Mas, entre os dirigentes e os soldados, o abismo tinha-se aprofundado. O qu&ecirc; e quem engoliria ele amanh&atilde;?</p>
<p>A reac&ccedil;&atilde;o de Julho tra&ccedil;a de certa forma uma linha definitiva de partilha de &aacute;guas entre a Revolu&ccedil;&atilde;o de Fevereiro e a de Outubro. Os oper&aacute;rios, as guarni&ccedil;&otilde;es da retaguarda, a frente, mesmo parcialmente, como se ver&aacute; mais longe, os camponeses recuaram, saltaram para tr&aacute;s, como se tivessem levado um coice no peito. O golpe tinha na realidade um car&aacute;cter mais moral que f&iacute;sico, mas n&atilde;o deixava de ser eficaz. Durante os quatro primeiros meses todos os processos de massas tinham uma s&oacute; direc&ccedil;&atilde;o: &agrave; esquerda. O bolchevismo crescia, solidificava-se, tornava-se ousado. Mas eis que o movimento chocou contra uma parede. De facto, ele descobriu que, nas vias da Revolu&ccedil;&atilde;o de Fevereiro, n&atilde;o se podia avan&ccedil;ar mais. Ainda se houve quem acreditasse que a revolu&ccedil;&atilde;o tinha em suma chegado ao seu ponto morto. Na realidade, era a Revolu&ccedil;&atilde;o de Fevereiro que tinha dado tudo dela. Esta crise interior da consci&ecirc;ncia das massas, combinada com a repress&atilde;o e a cal&uacute;nia, levou &agrave; perturba&ccedil;&atilde;o e a recuos, ao p&acirc;nico, em certos casos. Os advers&aacute;rios ousaram. Na pr&oacute;pria massa subiu &agrave; superf&iacute;cie tudo o que havia atr&aacute;s, de in&eacute;rcia, de descontentamento, por causa das como&ccedil;&otilde;es e priva&ccedil;&otilde;es. Esses golpes de ressaca, na torrente da revolu&ccedil;&atilde;o&nbsp; s&atilde;o de uma viol&ecirc;ncia irresist&iacute;vel: dizer-se-ia que eles se conformam &agrave;s leis de uma hidrodin&acirc;mica social. &Eacute; imposs&iacute;vel subir tal fluxo de volta &ndash; s&oacute; resta a n&atilde;o se deixar levar, a n&atilde;o se deixar submerger, a manter-se, esperando que o fluxo da reac&ccedil;&atilde;o se esgote, e a preparar-se durante esse tempo, pontos de apoio para uma nova ofensiva. Ao observar certos regimentos que, no 3 de Julho, tinham marchado sob as bandeiras bolcheviques e que, uma semana depois, reclamaram o castigo rigoroso contra os agentes do Kaiser, os suscept&iacute;veis esclarecidos podiam, ao que parecia, cantar vit&oacute;ria: a&iacute; est&atilde;o elas, as vossas massas, aqui est&aacute; como elas s&atilde;o e capazes de compreender! Mas &eacute; cepticismo barato. Se as massas, efectivamente, modificavam os seus sentimentos e pensamentos sob a influ&ecirc;ncia das circunst&acirc;ncias acidentais, n&atilde;o se poderia explicar a potente causalidade que caracteriza o desenvolvimento das grandes revolu&ccedil;&otilde;es. Mais profunda &eacute; a empresa sobre milh&otilde;es de gente no povo, mais o desenvolvimento da revolu&ccedil;&atilde;o &eacute; regular, e &eacute; com uma maior certeza que se pode predizer o encandeamento das etapas seguintes. &Eacute; preciso n&atilde;o esquecer que o desenvolvimento pol&iacute;tico das massas tem lugar n&atilde;o em linha direita, mas seguindo uma curva complexa: tal &eacute;, em suma, a &oacute;rbita de todo o processo material.</p>
<p>As condi&ccedil;&otilde;es objectivas levavam imperiosamente os oper&aacute;rios, os soldados e os camponeses a alinharem sob a bandeira dos bolcheviques. Mas as massas, penetrando nessa via, entraram em luta com o seu pr&oacute;prio passado, com as suas cren&ccedil;as de ontem, e particularmente de hoje. Num momento dif&iacute;cil, da derrota e da desilus&atilde;o, os velhos preconceitos, que n&atilde;o foram ultrapassados, subiram &agrave; superf&iacute;cie, e os advers&aacute;rios agarraram-se naturalmente como uma prancha de salva&ccedil;&atilde;o. Tudo o que havia nos bolcheviques de pouco claro, de raro, de enigm&aacute;tico &ndash; novidade de ideias, de aud&aacute;cia, desd&eacute;m de todas as autoridades antigas e novas &ndash; tudo isso tinha agora encontrado uma explica&ccedil;&atilde;o simples, persuasiva na sua absurdidade: espi&otilde;es da Alemanha! A acusa&ccedil;&atilde;o lan&ccedil;ada contra os bolcheviques apostava em suma sobre o passado de escravatura do povo, sobre uma heran&ccedil;a de trevas, de barbarie, de supersti&ccedil;&atilde;o &ndash; e esta aposta n&atilde;o estava mal feita. A grande impostura patri&oacute;tica na corrente de Julho e de Agosto era um factor pol&iacute;tico de primeira import&acirc;ncia, formando acompanhamentos a todas as quest&otilde;es da actualidade. As esferas da cal&uacute;nia alargaram-se ao pa&iacute;s com a imprensa dos cadetes, ganhando a prov&iacute;ncia, os territ&oacute;rios lim&iacute;trofes&nbsp; do estrangeiro, penetrando nos s&iacute;tios perdidos. No fim de Julho, a Organiza&ccedil;&atilde;o <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevique</a> de Ivanovo-Voznessensk exigiu ainda a abertura de uma campanha mais en&eacute;rgica contra a&nbsp; persegui&ccedil;&atilde;o! A quest&atilde;o do peso espec&iacute;fico da cal&uacute;nia na luta pol&iacute;tica de uma sociedade civilizada espera ainda o seu soci&oacute;logo.</p>
<p>E, por&eacute;m, a reac&ccedil;&atilde;o, entre os oper&aacute;rios e soldados, nervosa e fervescente, n&atilde;o era nem profunda nem s&oacute;lida. As f&aacute;bricas da vanguarda, em Petrogrado, ergueram-se poucos dias depois da derrota, protestaram contra as pris&otilde;es e a cal&uacute;nia, bateram &agrave;s portas do comit&eacute; executivo, restabeleceram as liga&ccedil;&otilde;es. A f&aacute;brica de armas de Sestrorestk, os oper&aacute;rios retomaram logo o leme nas m&atilde;os: a assembleia geral do 20 de Julho decidiu pagar aos oper&aacute;rios os dias de manifesta&ccedil;&atilde;o, na condi&ccedil;&atilde;o que o montante dos sal&aacute;rios fosse totalmente empregada em publica&ccedil;&otilde;es para a frente. O trabalho de agita&ccedil;&atilde;o aberta dos bolcheviques em Petrogrado retomou, ap&oacute;s o testemunho de Olga Ravitch, no 20 de Julho. Nos com&iacute;cios que n&atilde;o reunissem mais de duzentas a trezentas pessoas, em diferentes partes da cidade, tomaram a palavra tr&ecirc;s homens: Slutsky, que foi morto mais tarde pelos Brancos na Crimeia, <a href="../../../dicionario/verbetes/v/volodarsky.htm" target="_blank">Volodarsky</a>, morto pelos <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> em Petrogrado, e Evdokimov, metal&uacute;rgico de Petrogrado, um dos oradores mais talentosos da revolu&ccedil;&atilde;o. Em Agosto, a agita&ccedil;&atilde;o feita pelo partido adquiriu grande amplitude. Segundo uma nota de Raskolnikov, Trotsky, preso no 23 de Julho, deu na pris&atilde;o o seguinte quadro da situa&ccedil;&atilde;o na cidade: &laquo;Os <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a> e os <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a>... continuam a perseguir raivosamente os bolcheviques. N&atilde;o param de prender os nossos camaradas. Mas, nos c&iacute;rculos do partido, n&atilde;o h&aacute; desmoraliza&ccedil;&atilde;o. Pelo contr&aacute;rio, todos olham o futuro com esperan&ccedil;a, considerando que as medidas de repress&atilde;o consolidar&atilde;o somente a popularidade do partido... Nos bairros oper&aacute;rios, tamb&eacute;m n&atilde;o se nota desmoraliza&ccedil;&atilde;o.&raquo; Efectivamente, em breve, uma assembleia de oper&aacute;rios de vinte e sete empresas do distrito de Peterhof votou uma resolu&ccedil;&atilde;o protestando contra o governo irrespons&aacute;vel e a sua pol&iacute;tica contra-revolucionaria. Os distritos prolet&aacute;rios reanimam-se.</p>
<p>Enquanto que na cimeira, no pal&aacute;cio de Inverno e no pal&aacute;cio de Tauride, erigiu-se uma nova coliga&ccedil;&atilde;o, reuniam-se quebrando e consertando &ndash; mesmo nesses dias e mesmas horas, nos 21 e 22 de Julho, produzia-se em Petrogrado um acontecimento de grande import&acirc;ncia, sem d&uacute;vida apenas notado num mundo oficial, mas que assinalou a forma&ccedil;&atilde;o de uma coliga&ccedil;&atilde;o mais s&oacute;lida: a dos oper&aacute;rios de Petrogrado e dos soldados do ex&eacute;rcito da frente. &Agrave; capital vieram os delegados armados em campanha, que protestavam, em nome dos seus contingentes, contra a sufoca&ccedil;&atilde;o da revolu&ccedil;&atilde;o na frente. Durante alguns dias, eles bateram debalde &agrave;s portas do comit&eacute; executivo. N&atilde;o os receberam, expulsaram-os, procuravam desembara&ccedil;ar-se deles. Entretanto, chegaram novos delegados que deviam passar pela mesma roda, repelidos, chocavam uns sobre os outros nos corredores, lamentavam-se, injuriavam, procuravam conjuntamente uma sa&iacute;da. Eram ajudados pelos bolcheviques. Os delegados decidiram trocar pontos de vista com os oper&aacute;rios, os soldados, os marinheiros da capital, que os acolheram de bra&ccedil;os abertos, abrigaram-os. Numa confer&ecirc;ncia que ningu&eacute;m do alto tinha convocado, que tinha surgido de baixo, teve, como participantes, delegados de vinte e nove regimentos da frente, noventa f&aacute;bricas de Petrogrado, marinheiros de Cronstadt e guarni&ccedil;&otilde;es dos arrabaldes.</p>
<p>No centro da confer&ecirc;ncia encontraram-se delegados vindos das trincheiras; entre eles, havia tamb&eacute;m alguns jovens oficiais. Os oper&aacute;rios de Petrogrado escutavam os homens da frente com avidez, procurando n&atilde;o perder uma palavra do que eles diziam. Estes contavam como a ofensiva e as sua consequ&ecirc;ncias devoravam a revolu&ccedil;&atilde;o. Obscuros soldados, que n&atilde;o eram agitadores, descreviam nas conversas simples o dia-a-dia da vida da frente. Esses detalhes eram consternadores, porque eles mostravam claramente o que havia de mais detest&aacute;vel no antigo regime. O contraste entre as esperan&ccedil;as de outrora e a realidade de hoje impressionou os cora&ccedil;&otilde;es e uniu os pensamentos numa s&oacute; voz. Ainda se entre os delegados da frente, os <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> estivessem verosimilmente em maioria, uma violenta resolu&ccedil;&atilde;o <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevique</a> foi adoptada quase unanimemente: s&oacute; houve quatro absten&ccedil;&otilde;es. A resolu&ccedil;&atilde;o adoptada n&atilde;o ficou letra morta: separados, os delegados contaram a verdade, dir&atilde;o eles como foram afastados os l&iacute;deres conciliadores e como eles foram recebidos pelos oper&aacute;rios. As trincheiras confiaram nos seus relatores, estes n&atilde;o enganaram.</p>
<p>Mesmo na guarni&ccedil;&atilde;o de Petrogrado, o in&iacute;cio da reviravolta esbo&ccedil;ou-se no fim do m&ecirc;s, sobretudo ap&oacute;s os com&iacute;cios aos quais tinham participado representantes da frente. Na verdade os regimentos que tinham mais sofrido n&atilde;o podiam ainda libertar-se da sua apatia. Em contra-partida, nos contingentes que tinham ficado mais tempo agarrados a uma posi&ccedil;&atilde;o patri&oacute;tica e que tinham mantido a disciplina durante os primeiros meses da revolu&ccedil;&atilde;o, a influ&ecirc;ncia do partido crescia sensivelmente. A Organiza&ccedil;&atilde;o militar, que tinha particularmente sofrido do esmagamento, come&ccedil;ou a recuperar. Como sempre ap&oacute;s as derrotas, nos c&iacute;rculos do partido, considerava-se com hostilidade os dirigentes do trabalho no ex&eacute;rcito, queixando-se das faltas reais ou imagin&aacute;rias e do treino. O Comit&eacute; central associou-se de perto &agrave; Organiza&ccedil;&atilde;o militar, efectuando sobre ela, por intermedi&aacute;rio de <a href="../../../dicionario/verbetes/s/sverdlov.htm" target="_blank">Sverdlov</a> e de <a href="../../../dicionario/verbetes/d/dzerzhinsky.htm" target="_blank">Dzerjinski</a> um controlo mais directo, e o trabalho retomou, mais lentamente que antes, mas mais seguramente.</p>
<p>L&aacute; para o fim de Julho, a situa&ccedil;&atilde;o dos bolcheviques nas f&aacute;bricas de Petrogrado j&aacute; estava restabelecida; os oper&aacute;rios tinham-se unido sob a mesma bandeira; portanto eram j&aacute; outros homens, mais maduros, isto &eacute; mais prudentes, mas tamb&eacute;m mais resolutos. &laquo;Nas f&aacute;bricas, n&oacute;s goz&aacute;vamos de uma formid&aacute;vel influ&ecirc;ncia, ilimitada, relatava <a href="../../../dicionario/verbetes/v/volodarsky.htm" target="_blank">Volodarsky</a>, no 27 de Julho, no congresso dos bolcheviques. O trabalho do partido est&aacute; cheio principalmente de oper&aacute;rios... A organiza&ccedil;&atilde;o subiu a partir de baixo, e &eacute; por isso que temos toda a raz&atilde;o de pensar que ela n&atilde;o se deslocar&aacute;.&raquo; A Uni&atilde;o da Juventude contava nessa &eacute;poca cerca de cinquenta mil membros e a influ&ecirc;ncia dos bolcheviques fazia-se sentir cada vez mais. No 7 de Agosto, a sec&ccedil;&atilde;o oper&aacute;ria do Soviete adoptou uma resolu&ccedil;&atilde;o visando a aboli&ccedil;&atilde;o da pena de morte. Em sinal de protesto contra a Confer&ecirc;ncia de Estado, os trabalhadores de Potilov descontaram o sal&aacute;rio de um dia como subscri&ccedil;&atilde;o para a imprensa oper&aacute;ria. A Confer&ecirc;ncia dos comit&eacute;s de f&aacute;bricas e oficinas, uma resolu&ccedil;&atilde;o foi unanimemente adoptada, declarando que a Confer&ecirc;ncia de Moscovo &eacute; &laquo;uma tentativa de organiza&ccedil;&atilde;o das for&ccedil;as contra-revolucion&aacute;rias&raquo;...</p>
<p>Cronstadt cicatrizava tamb&eacute;m as suas feridas. No 20 de Julho, um com&iacute;cio sobre a pra&ccedil;a da &Acirc;ncora exigiu a entrega do poder aos sovietes, o envio para a frente dos cossacos assim como guardas e pol&iacute;cias, a aboli&ccedil;&atilde;o da pena de morte, a admiss&atilde;o em Tsarkoie-Selo de delegados de Cronstadt para verificar se <a href="../../../dicionario/verbetes/n/nicolau_2.htm" target="_blank">Nicolau II</a>, em deten&ccedil;&atilde;o, &eacute; suficientemente e rigorosamente vigiado, a desloca&ccedil;&atilde;o dos &laquo;batalh&otilde;es da Morte&raquo;, a confisca&ccedil;&atilde;o dos jornais burgueses, etc. Ao mesmo tempo, um novo almirante, Tyrkov, tendo tomado o comando da fortaleza, ordenou o envio de barcos de guerra da bandeira vermelha e de hastear a bandeira com a cruz de Santo Andr&eacute;. Os oficiais e uma parte dos soldados voltaram a mostrar os seus gal&otilde;es. Os marinheiros de Cronstadt protestaram. A comiss&atilde;o governamental de inqu&eacute;rito sobre os acontecimentos dos dias 3 a 5 foi obrigada a deixar Cronstadt sem resultados para voltar para Petrogrado: ela foi recebida por vaias, protestos e amea&ccedil;as.</p>
<p>O movimento de opini&atilde;o produziu-se em toda a frota. &laquo;No fim de Julho e no in&iacute;cio de Agosto &ndash; escreve um dos dirigentes na Finl&acirc;ndia, Zalejsky &ndash; sentia-se nitidamente que n&atilde;o somente a reac&ccedil;&atilde;o exterior n&atilde;o tinha conseguido quebrar as for&ccedil;as revolucion&aacute;rias de Helsingfors, mas, pelo contr&aacute;rio, aqui, notava-se um movimento muito n&iacute;tido para a esquerda e um grande crescimento das simpatias para os bolcheviques.&raquo; Os marinheiros tinham sido, em certa medida, os instigadores da manifesta&ccedil;&atilde;o de Julho, independentemente e parcialmente contra a vontade do partido que suspeitavam de modera&ccedil;&atilde;o e quase de esp&iacute;rito conciliador. A experi&ecirc;ncia da manifesta&ccedil;&atilde;o armada mostrou-lhes que a quest&atilde;o do poder n&atilde;o se resolvia t&atilde;o simplesmente. Um estado de opini&atilde;o anarquista cedia lugar &agrave; confian&ccedil;a em rela&ccedil;&atilde;o ao partido. Muito interessante, sobre esse aspecto, &eacute; o relat&oacute;rio do delegado de Helsingfors no fim de Julho: &laquo;Sobre as pequenas unidades navais, &eacute; a influ&ecirc;ncia dos <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> que predomina; mas sobre os grandes barcos de guerra, cruzadores e coura&ccedil;ados, todos os marinheiros ou s&atilde;o bolcheviques ou seus simpatizantes. Tal era (e precedentemente tamb&eacute;m) o estado de esp&iacute;rito dos marinheiros sobre o Petropavlovsky e sobre o Rep&uacute;blica, e ap&oacute;s os dias 3 a 5 de Julho, vieram juntar-se a n&oacute;s o Gangut, o Sebastapol, o Rurik, o Andrei Pervozvanny, o Diana, o Gromoboi, o &Iacute;ndia. Assim, temos nas m&atilde;os uma for&ccedil;a formid&aacute;vel de combate... Os acontecimentos do 3 a 5 de Julho ensinaram muito aos marinheiros, mostrando-lhes que n&atilde;o bastava estar num certo estado de esp&iacute;rito para atingir o objectivo.&raquo;</p>
<p>Em atraso em rela&ccedil;&atilde;o a Petrogrado, Moscovo seguiu o mesmo caminho. &laquo;Pouco a pouco, a atmosfera asfixiante come&ccedil;ou a dissipar-se &ndash; conta o artilheiro Davydovsky &ndash; a massa dos soldados come&ccedil;ou a voltar a ela e retom&aacute;mos a ofensiva sobre toda a frente. Esta impostura que parou por um momento a massa para a esquerda refor&ccedil;ou logo a seguir o seu afluxo em direc&ccedil;&atilde;o a n&oacute;s.&raquo; Sob o impacto, a amizade das f&aacute;bricas e dos quart&eacute;is estreitava-se. Um oper&aacute;rios de Moscovo, Strelkov, conta como as rela&ccedil;&otilde;es estreitas estabeleceram-se progressivamente entre a f&aacute;brica Michelsohn e o regimento vizinho. Os comit&eacute;s de oper&aacute;rios e soldados decidiram frequentemente, em sess&otilde;es unificadas, as quest&otilde;es pr&aacute;ticas da vida e da f&aacute;brica e do regimento. Os oper&aacute;rios organizavam para os soldados sess&otilde;es de educa&ccedil;&atilde;o e de instru&ccedil;&atilde;o, compravam-lhes jornais bolcheviques e empregavam-se por todos os meios em ajudar-lhes. &laquo;Se algum de n&oacute;s &eacute; punido &ndash; conta Strelkov &ndash; acodem-nos logo para se queixarem... Durante os com&iacute;cios de rua, se algu&eacute;m brutaliza um oper&aacute;rio de Michelsohn, basta que um soldado tenha conhecimento do facto, e logo chegam por grupos inteiros para o libertar. Ora, as vexa&ccedil;&otilde;es eram ent&atilde;o numerosas. Envenenavam-nos com legendas do ouro alem&atilde;o, da trai&ccedil;&atilde;o e todas as mentiras cobardes dos conciliadores.&raquo;</p>
<p>A confer&ecirc;ncia moscovita dos comit&eacute;s de f&aacute;brica e de oficinas, no fim de Julho, tomou primeiro um tom moderado, mas evolui muito para a esquerda numa semana de trabalhos e, cerca do fim, adoptou uma resolu&ccedil;&atilde;o nitidamente tingida de bolchevismo. Nesses mesmos dias, um delegado de Moscovo, Podbielsky, relatava isto do Congresso do partido: &laquo;Seis sovietes de bairro sobre dez encontra-se nas nossas m&atilde;os... Diante da persegui&ccedil;&atilde;o actualmente organizada, s&oacute; nos salvamos na classe oper&aacute;ria, que apoia fortemente o bolchevismo.&raquo; No&nbsp; in&iacute;cio do m&ecirc;s de Agosto, quando das elei&ccedil;&otilde;es nas f&aacute;bricas de Moscovo, foram, em vez dos <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a> e dos <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a>, os bolcheviques que passavam. O crescimento da influ&ecirc;ncia do partido manifestou-se com fuga na greve geral na v&eacute;spera da Confer&ecirc;ncia. As <em>Izvestia</em> oficiais de Moscovo escreviam: &laquo;Enfim &eacute; tempo de compreender que os bolcheviques n&atilde;o constituem grupos irrespons&aacute;veis, que s&atilde;o um destacamento da democracia revolucion&aacute;ria organizada, por detr&aacute;s da qual est&atilde;o largas massas, nem sempre disciplinadas, mas em contra-partida totalmente devotadas &agrave; revolu&ccedil;&atilde;o.&raquo;</p>
<p>O enfraquecimento, em Julho, das posi&ccedil;&otilde;es do proletariado encorajou os industriais. Um congresso dos treze mais importantes organiza&ccedil;&otilde;es de empresa, e nesse n&uacute;mero dos estabelecimentos banc&aacute;rios, criou um comit&eacute; de defesa da ind&uacute;stria que se encarregou da direc&ccedil;&atilde;o dos <em>lock-out </em>e em geral de toda a pol&iacute;tica de ofensiva contra a revolu&ccedil;&atilde;o. Os oper&aacute;rios replicaram pela resist&ecirc;ncia. Sobre todo o pa&iacute;s desferiu uma vaga de grandes greves e outros conflitos. Se os destacamentos mais experientes do proletariado mostraram-se prudentes, as novas camadas, recentemente formadas, comprometeram-se resolutamente na luta. Se o metal&uacute;rgicos ficaram na expectativa e se preparavam, os oper&aacute;rios do t&ecirc;xtil irrompiam no terreno, assim como os da ind&uacute;stria da borracha, do papel, do couro. Houve um sobresalto das camadas mais atrasadas e submetidas de trabalhadores. Kiev foi perturbada por uma violenta greve de vigilantes nocturnos e de porteiros: percorrendo os pr&eacute;dios, os grevistas apagavam os lampad&aacute;rios, retiravam as chaves dos elevadores, abrias as portas que davam para a rua, etc.. Cada conflito, qualquer que fosse o motivo, tinha tend&ecirc;ncia a se estender sobre todo o ramo da ind&uacute;stria e adquirir um car&aacute;cter de princ&iacute;pio. Com o apoio dos oper&aacute;rios de todo o pa&iacute;s, os trabalhadores de peles de Moscovo abriram, em Agosto, uma longa e opini&aacute;tico luta para conquistar aos comit&eacute;s de f&aacute;brica o direito de decidir do emprego e do despedimento dos trabalhadores.</p>
<p>Em muitos casos, sobretudo na prov&iacute;ncia, as greves tomaram um car&aacute;cter dram&aacute;tico, indo at&eacute; &agrave; pris&atilde;o pelos grevistas de empreendedores e administradores. O governo pregava aos oper&aacute;rios a abnega&ccedil;&atilde;o, entrava em coliga&ccedil;&atilde;o com os industriais, enviava os cossacos na bacia do Donetz e aumentava para o dobro as tarifas sobre o trigo e sobre os abastecimentos de guerra. Enquanto aumentava a indigna&ccedil;&atilde;o dos oper&aacute;rios, esta pol&iacute;tica n&atilde;o acomodava os empreendedores. &laquo;Com a clarivid&ecirc;ncia de <a href="../../../dicionario/verbetes/s/skobelev.htm" target="_blank">Skobelev</a> &ndash; declara lastimando-se Auerbach, um dos capit&atilde;es da ind&uacute;stria pesada &ndash; os comiss&aacute;rios do Trabalho nas localidades ainda n&atilde;o tinham conseguido a&iacute; ver com clareza... No pr&oacute;prio minist&eacute;rio... n&atilde;o tinham confian&ccedil;a nos agentes que tinham na prov&iacute;ncia... Os representantes dos oper&aacute;rios foram convocados em Petrogrado e, no pal&aacute;cio de M&aacute;rmore, exortavam-nos, injuriando-os, reconciliavam-os com os industriais, os engenheiros.&raquo; Mas tudo isso n&atilde;o conduzia a nada: &laquo;As massas oper&aacute;rias, nessa &eacute;poca, ca&iacute;am cada vez mais sobre a influ&ecirc;ncia de agitadores mais resolutos e decididos na sua demagogia.&raquo;</p>
<p>O derrotismo econ&oacute;mico constitu&iacute;a o principal instrumento dos empreendedores contra a dualidade de poderes nas f&aacute;bricas. Na confer&ecirc;ncia dos comit&eacute;s de f&aacute;bricas e de oficinas, na primeira quinzena de Agosto, denunciava-se com detalhes a pol&iacute;tica nociva dos industriais, tendendo a desorganizar e parar a produ&ccedil;&atilde;o. Al&eacute;m da manig&acirc;ncias financeiras, aplicavam muito a recep&ccedil;&atilde;o de materiais, o encerramento das oficinas de fabrico de instrumentos ou de repara&ccedil;&otilde;es, etc.. Sobre a sabotagem desenvolvida pelo empreendedores, testemunhos foram dados por <a href="../../../dicionario/verbetes/r/reed_john.htm" target="_blank">John Reed</a> que, como correspondente americano, tinha acesso aos c&iacute;rculos mais diversos, obtinha informa&ccedil;&otilde;es confidenciais dos agentes diplom&aacute;ticos da <a href="../../../dicionario/verbetes/e/entente.htm" target="_blank">Entente</a> e podia escutar as confiss&otilde;es francas dos pol&iacute;ticos burgueses russos. &laquo;O secret&aacute;rio da sec&ccedil;&atilde;o peterburguesa do <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">partido cadete</a> &ndash; escreve <a href="../../../dicionario/verbetes/r/reed_john.htm" target="_blank">Reed</a> &ndash; dizia-me que a decomposi&ccedil;&atilde;o da economia fazia parte da campanha lan&ccedil;ada para desacreditar a revolu&ccedil;&atilde;o. Um diplomata aliado a quem prometi em n&atilde;o revelar o nome, confirmou o facto sobre a base das suas informa&ccedil;&otilde;es pessoais.&nbsp; Conhe&ccedil;o minas de carv&atilde;o perto de Kharkov que foram incendiadas ou inundadas pelos propriet&aacute;rios. Conhe&ccedil;o f&aacute;bricas de t&ecirc;xteis da regi&atilde;o moscovita onde os engenheiros, ao abandonar o trabalho, avariavam as m&aacute;quinas. Conhe&ccedil;o empregados dos caminhos de ferro que os oper&aacute;rios surpreenderam a avariar as locomotivas.&raquo; Tal era a atroz realidade econ&oacute;mica. Ela respondia n&atilde;o &agrave;s ilus&otilde;es dos conciliadores, n&atilde;o &agrave; politica da coliga&ccedil;&atilde;o, mas &agrave; prepara&ccedil;&atilde;o do levantamento <a href="../../../dicionario/verbetes/k/kornilovada.htm" target="_blank">korniloviano</a>.</p>
<p>Na frente, a uni&atilde;o sagrada associava-se mal na retaguarda. A pris&atilde;o de certos bolcheviques &ndash; declara Stankevitch lamentando-se &ndash; n&atilde;o resolvia a quest&atilde;o. &laquo;A criminalidade estava na atmosfera, seus contornos n&atilde;o eram bastante n&iacute;tidos porque ela tinha contaminado toda a massa.&raquo; Se os soldados se tornaram mais moderados, foi unicamente porque eles tinham aprendido, em certa medida, a disciplinar o seu &oacute;dio. Mas quando eles se excediam, seus verdadeiros sentimentos manifestavam-se ainda mais claramente. Uma das companhias do regimento do Dobno, a quem tinham ordenado a dissolu&ccedil;&atilde;o por recusar aceitar o capit&atilde;o recentemente nomeado, sublevou algumas companhias, logo todo o regimento, e quando o coronel tentou restabelecer a ordem pelas armas, foi morto com uma coronhada. Isso passou-se no 31 de Julho. Se, nos outros regimentos, o caso n&atilde;o chegou l&aacute;, podia, segundo o sentimento &iacute;ntimo dos oficiais, acontecer.</p>
<p>Em meados de Agosto, o general Cfhtcherbatchev comunicou ao Grande Quartel General: &laquo;O estado de esp&iacute;rito dos contingentes de infantaria, exceptuando os batalh&otilde;es da Morte, &eacute; extremamente inst&aacute;vel; &agrave;s vezes, durante v&aacute;rios dias, as disposi&ccedil;&otilde;es de certos elementos da infantaria modificaram-se bruscamente num sentido diametralmente oposto.&raquo; Muitos comiss&aacute;rios come&ccedil;aram a compreender que os m&eacute;todos de Julho n&atilde;o resolviam nada. &laquo;A pr&aacute;tica dos tribunais militares revolucion&aacute;rios na frente Oeste &ndash; comunica no 22 de Agosto o comiss&aacute;rio Jamandt &ndash; introduziu terr&iacute;veis divis&otilde;es entre o comando e a massa da popula&ccedil;&atilde;o, desacreditando a ideia desses tribunais...&raquo; O programa de salva&ccedil;&atilde;o de <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>, antes da rebeli&atilde;o do Grande Quartel General, tinha sido suficientemente posto &agrave; prova e tinha conduzido ao impasse.</p>
<p>O que mais assustou as classes possuidoras, eram os sintomas de decomposi&ccedil;&atilde;o da cossacaria: a&iacute; havia a amea&ccedil;a do desmoronamento da &uacute;ltima muralha. Os regimentos de cossacos em Petrogrado, em Fevereiro, tinham abandonado a monarquia sem resist&ecirc;ncia. Na verdade, entre elas, em Novotcherkassk, as autoridades cossacas tinham tentado dissimular o telegrama anunciando a insurrei&ccedil;&atilde;o e tinham celebrado com a solenidade habitual, o primeiro de Mar&ccedil;o, no fim de contas, a cossacaria esteve pronta a dispensar o czar e tinha mesmo descoberto, no seu passado, tradi&ccedil;&otilde;es republicas. Mas ela n&atilde;o queria ir para al&eacute;m disso. Os cossacos, desde o princ&iacute;pio, recusaram enviar seus deputados ao Soviete de Petrogrado, para n&atilde;o se meterem ao mesmo n&iacute;vel que os soldados e oper&aacute;rios, e constitu&iacute;rem um Soviete de tropas cossacas, agrupando as doze forma&ccedil;&otilde;es da sua casta, na pessoa de seus dirigentes da retaguarda. A burguesia esfor&ccedil;ava-se, e n&atilde;o sem sucesso, em se apoiar sobre os cossacos contra os oper&aacute;rios e os camponeses.</p>
<p>O papel pol&iacute;tico da cossacaria era determinado pela sua situa&ccedil;&atilde;o particular no Estado. Ela representava desde dos s&eacute;culos uma original casta inferior privilegiada. O cossaco n&atilde;o pagava qualquer imposto e dispunha de um lote de terra muito mais consider&aacute;vel que o de um campon&ecirc;s. Nas tr&ecirc;s regi&otilde;es vizinhas, as do Don, do Koban e do Terk, tr&ecirc;s milh&otilde;es de <em>d&eacute;ciatines</em> (1 <em>d&eacute;ciatine</em> = 2.70 acres) de terras, enquanto que, para quatro milh&otilde;es e trezentas mil almas da popula&ccedil;&atilde;o camponesa, s&oacute; cabia a essas regi&otilde;es seis milh&otilde;es de <em>d&eacute;ciatines</em>: cada cossaco possu&iacute;a em m&eacute;dia cinco vezes mais que um campon&ecirc;s. Entre os pr&oacute;prios cossacos, a terra era distribuida bem intendido muito desigualmente. Havia grandes propriet&aacute;rios e <a href="../../../dicionario/verbetes/k/kulaks.htm" target="_blank">kulaques</a> mais importantes no Norte; tamb&eacute;m havia pobres. Todo cossaco era obrigado a responder &agrave; primeira chamada do Estado, com o seu cavalo e equipamento. Os cossacos ricos podiam bem pagar esta despesa, gra&ccedil;as &agrave; isen&ccedil;&atilde;o de imposto. Os da base viam-se constringidos a obedecer &agrave;s obriga&ccedil;&otilde;es da casta. Esses dados essenciais explicam suficientemente a situa&ccedil;&atilde;o contradit&oacute;ria da cossacaria. Pelas suas camadas inferiores, ela tocava de perto ao campesinato, pelas c&uacute;pulas &ndash; aos propriet&aacute;rios nobres. Ao mesmo tempo, as altas e baixas camadas uniam-se pela consci&ecirc;ncia das suas particularidades, pelo seu estado de elei&ccedil;&atilde;o, e estavam acostumadas a considerar de alto n&atilde;o somente o oper&aacute;rios, mas mesmo o campon&ecirc;s. Foi o que tornava o cossaco m&eacute;dio t&atilde;o apto a exercer a repress&atilde;o.</p>
<p>Durante os anos de guerra, quando as jovens gera&ccedil;&otilde;es se encontravam na frente, as aldeias cossacas eram regimentadas pelos velhos, conservadores das tradi&ccedil;&otilde;es, estreitamente ligados ao corpo de oficiais. Sob a apar&ecirc;ncia de ressuscitar a democracia cossaca, os grandes propriet&aacute;rios, entre eles, durante os primeiros meses da revolu&ccedil;&atilde;o, convocaram o que se chamaria os c&iacute;rculos militares, os quais elegeram <em>atamans</em>, presidentes no seu g&eacute;nero, e, junto deles, &laquo;governos militares&raquo;. Os comiss&aacute;rios oficiais e os sovietes da popula&ccedil;&atilde;o n&atilde;o cossaca n&atilde;o tinham poder nessas regi&otilde;es, porque os cossacos eram mais s&oacute;lidos, mais ricos e melhor armados. Os <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> tentaram criar sovietes comuns de deputados camponeses e cossacos, mas estes &uacute;ltimos n&atilde;o concordaram, temendo, n&atilde;o sem raz&atilde;o, que a revolu&ccedil;&atilde;o agr&aacute;ria lhes tirasse parte das terras. N&atilde;o foi em v&atilde;o que <a href="../../../dicionario/verbetes/t/tchernov.htm" target="_blank">Tchernov</a>, como ministro da Agricultura, disse: &laquo;Os cossacos dever&atilde;o apertar-se um pouco nas suas terras.&raquo; Mais importante ainda foi o facto que os camponeses da regi&atilde;o&nbsp; e os soldados dos regimentos de infantaria diziam, cada vez com maior frequ&ecirc;ncia em rela&ccedil;&atilde;o aos cossacos: &laquo;Deitaremos a m&atilde;o sobre as vossas terras, voc&ecirc;s j&aacute; reinaram bastante.&raquo; Foi assim que se apresentava o assunto na retaguarda, na aldeia cossaca, parcialmente tamb&eacute;m na guarni&ccedil;&atilde;o de Petrogrado, mesmo no centro da vida pol&iacute;tica. Assim se explica tamb&eacute;m a conduta dos regimentos cossacos na manifesta&ccedil;&atilde;o de Julho</p>
<p>Na frente, a situa&ccedil;&atilde;o era essencialmente diferente. No total, durante o ver&atilde;o de 1917, as tropas cossacas comprometidas na ac&ccedil;&atilde;o compunham-se de cento e sessenta e dois regimentos e de cento e setenta e uma <em>sotnias</em>. Afastados das suas aldeias, os cossacos da frente partilhavam com todo o ex&eacute;rcito as sacrif&iacute;cios da guerra e, mesmo se com um consider&aacute;vel atraso, passavam pela evolu&ccedil;&atilde;o da infantaria, perdiam f&eacute; na vit&oacute;ria, exasperavam-se diante do estrago, murmuravam contra os chefes, viviam na ang&uacute;stia da paz e do regresso ao lar. Para a pol&iacute;cia da frente e da retaguarda, destacou-se pouco a pouco quarenta e cinco regimentos e at&eacute; sessenta e cinco <em>sotnias</em>! Os cossacos eram novamente transformados em guardas. Os soldados, os oper&aacute;rios, os camponeses resmungavam contra eles, lembrando-lhes o trabalho de verdugos que eles tinham realizado em 1905. Muitos cossacos que, primeiro, eram orgulhosos da sua conduta em Fevereiro, agora estavam desiludidos. O cossaco come&ccedil;ou por amaldi&ccedil;oar a sua <em>nagaika</em> e recusou mais de uma vez de participar no servi&ccedil;o volunt&aacute;rio. Os desertores, entre os homens do Don e do Koban, eram poucos: eles tinham medo dos velhos na aldeia. No conjunto, os contingentes cossacos ficaram muito mais tempo entre as m&atilde;os do comando que a infantaria.</p>
<p>Do Don, do Koban, soube-se na frente que as c&uacute;pulas da cossacaria, ajudados pelos antigos, tinham estabelecido o seu pr&oacute;prio poder, sem pedir opini&atilde;o do cossaco da frente. Isso despertava os antagonismos sociais adormecidos: &laquo;Quando voltarmos para casa, lhes mostraremos&raquo;, disseram mais de uma vez os homens da frente. <a href="../../../dicionario/verbetes/k/krasnov_piotr.htm" target="_blank">Krasnov</a>, general cossaco, um dos chefes da contra-revolu&ccedil;&atilde;o sobre o Don, descreveu de forma pitoresca como os s&oacute;lidos contingentes cossacos se desagregavam na frente: &laquo;Come&ccedil;&aacute;mos a realizar com&iacute;cios onde se adoptou as resolu&ccedil;&otilde;es mais extravagantes. Os cossacos deixaram de se ocuparem dos seus cavalos. Era in&uacute;til pensar em fazer-lhes exerc&iacute;cio. Meteram faixas vermelhas e, deixaram de respeitar os oficiais, nem queriam saber deles.&raquo; Portanto, antes de chegar definitivamente a este estado de esp&iacute;rito, o cossaco hesitou muito tempo, co&ccedil;ando a cabe&ccedil;a, procurando de qual lado se voltaria. Num momento cr&iacute;tico, n&atilde;o era f&aacute;cil adivinhar antecipadamente como se conduziria tal ou tal contingente cossaco.</p>
<p>No 8 de Agosto, o C&iacute;rculo militar do Don uniu-se com os cadetes par as elei&ccedil;&otilde;es para a Assembleia constituinte. O rumor propagou-se imediatamente no ex&eacute;rcito. &laquo;Entre os cossacos &ndash; escreveu um deles, o oficial Ianov &ndash; o bloco foi desacreditado. O <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">partido cadete</a> n&atilde;o tinha ra&iacute;zes no ex&eacute;rcito.&raquo; Na verdade, o ex&eacute;rcito detestava os cadetes, identificando-os a todos os que amorda&ccedil;avam as massas populares. &laquo;Os velhos venderam-vos aos cadetes!&raquo; diziam os soldados gozando. &laquo;Mostraremos-lhes!&raquo; replicavam os cossacos. Na frente Sudoeste, os contingentes de cossacos numa resolu&ccedil;&atilde;o especial, declararam os cadetes &laquo;inimigos confessados e opressores do povo trabalhador&raquo; e exigiam que fossem exclu&iacute;dos do C&iacute;rculo militar todos os que tinham ousado fazer um acordo com os cadetes.</p>
<p><a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>, ele pr&oacute;prio cossaco, contava bastante com a ajuda da cossacaria, sobretudo a do Don, e tinha completado com efectivos cossacos o destacamento destinado a dar o golpe de Estado. Mas os cossacos n&atilde;o se mexeram para ajudar&raquo; o filho do campon&ecirc;s&raquo;. Nas suas aldeias, eles estavam prontos a defender com firmeza, no lugar, suas terras, mas n&atilde;o tinham qualquer propens&atilde;o a comprometerem-se numa rixa entre terceiros. O terceiro corpo de cavalaria tamb&eacute;m n&atilde;o justificou mais as esperan&ccedil;as. Se os cossacos viam com maus olhos a confraterniza&ccedil;&atilde;o com os alem&atilde;s, na frente de Petrogrado eles satisfaziam de boa vontade os desejos dos soldados e marinheiros: por esta confraterniza&ccedil;&atilde;o, o plano de <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> falhou sem efus&atilde;o de sangue. Assim, se enfraquecia e desabava o &uacute;ltimo apoio da velha R&uacute;ssia.</p>
<p>Entretanto, muito longe das fronteiras do pa&iacute;s, no territ&oacute;rio franc&ecirc;s, procediam, &agrave; escala de um laborat&oacute;rio, a uma tentativa de &laquo;ressurrei&ccedil;&atilde;o&raquo; da tropas russas, fora do alcance dos bolcheviques, e, por consequ&ecirc;ncia, tanto mais eficaz. Durante o ver&atilde;o e outono, na imprensa russa, penetraram, mas ficaram no turbilh&atilde;o dos acontecimentos quase despercebidos, informa&ccedil;&otilde;es sobre a revolta armada que tinha rebentado nas tropas russas em Fran&ccedil;a. Os soldados das duas brigadas russas que se encontravam nesse pa&iacute;s estavam, segundo o oficial Lissovsky, desde Janeiro de 1917, portanto antes da revolu&ccedil;&atilde;o, &laquo;fortemente convencidos de terem sido todos vendidos aos franceses, em troca de muni&ccedil;&otilde;es. &laquo;Os soldados n&atilde;o se enganavam tanto. Em rela&ccedil;&atilde;o aos patr&otilde;es aliados, eles n&atilde;o alimentavam a &laquo;menor simpatia&raquo;, e em rela&ccedil;&atilde;o aos seus oficiais &ndash; a menor confian&ccedil;a.</p>
<p>A not&iacute;cia da revolu&ccedil;&atilde;o encontrou brigadas de exporta&ccedil;&atilde;o por assim dizer politicamente preparadas &ndash; e contudo tomou-os de improvisto. N&atilde;o esperavam dos oficiais explica&ccedil;&otilde;es da insurrei&ccedil;&atilde;o: a irrita&ccedil;&atilde;o mostrou-se tanto maior que o oficial tinha um grau mais elevado. Nos campos surgiram patriotas democratas vindos do meio da emigra&ccedil;&atilde;o. &laquo;P&ocirc;de-se observar mais de uma vez &ndash; escreveu Lissovsky &ndash; como certos diplomatas e oficiais do regimento da Guarda... avan&ccedil;avam amavelmente os lugares aos antigos emigrados.&raquo; Nos regimentos surgiram institui&ccedil;&otilde;es electivas, e, &agrave; cabe&ccedil;a do Comit&eacute;, foi colocado um soldado let&atilde;o que logo se distinguiria. Ainda a&iacute;, portanto, tinham encontrado o seu &laquo;al&oacute;geno&raquo;. O primeiro regimento, que tinha sido formado em Moscovo e compunha-se quase inteiramente de oper&aacute;rios, de empregados de armaz&eacute;ns, em geral elementos prolet&aacute;rios e meio prolet&aacute;rios, tinha chegado primeiro sobre as terras de Fran&ccedil;a, um ano antes e, durante o inverno, tinha combatido na frente champanhesa. Mas, &laquo;a doen&ccedil;a da decomposi&ccedil;&atilde;o atingiu sobretudo esse mesmo regimento&raquo;. O segundo regimento, que tinha nas suas fileiras uma forte percentagem de camponeses, manteve a calma durante mais tempo. A segunda brigada, quase inteiramente composta de camponeses siberianos, parecia completamente segura. Muito pouco tempo ap&oacute;s a insurrei&ccedil;&atilde;o de Fevereiro, a primeira brigada tinha sa&iacute;do da insubordina&ccedil;&atilde;o. Ela n&atilde;o queria combater nem pela Als&aacute;cia nem por Lorena. Ela n&atilde;o queria morrer pela bela Fran&ccedil;a. Ele queria tentar viver na R&uacute;ssia nova. A brigada foi levada para a retaguarda e estacionada no centro da Fran&ccedil;a no campo de La Courtine.</p>
<p>&laquo;No meio de aldeias burguesas &ndash; conta Lissovsky &ndash; num imenso campo, come&ccedil;aram a viver em condi&ccedil;&otilde;es completamente particulares, ins&oacute;litas, cerca de dez mil soldados russos amotinados e armados, n&atilde;o tendo perto deles oficiais n&atilde;o aceitando, resolutamente, de se submeter a qualquer um.&raquo; <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> encontrou uma ocasi&atilde;o excepcional para aplicar os seus m&eacute;todos de saneamento com a ajuda de <a href="../../../dicionario/verbetes/p/poincare.htm" target="_blank">Poincar&eacute;</a> e de Ribot, que tinham tanta simpatia por ele. O general&iacute;ssimo russo ordenou, por telegrama, de levar &laquo;os homens de La Courtine a obedecer&raquo; e de os enviar para Sal&oacute;nica. Mas os amotinados n&atilde;o cediam. Cerca do primeiro de Setembro, fizeram avan&ccedil;ar a artilharia pesada e, no interior do campo, colaram cartazes reproduzindo o telegrama cominat&oacute;rio de <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>. Mas, ent&atilde;o, no desenrolar dos acontecimentos, introduziu-se outra complica&ccedil;&atilde;o: os jornais franceses publicara a not&iacute;cia que o pr&oacute;prio <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> tinha sido declarado traidor e contra-revolucion&aacute;rios. Os soldados amotinados decidiram definitivamente que n&atilde;o havia qualquer raz&atilde;o para eles de ir morrer em Sal&oacute;nica, e que al&eacute;m disso por ordem de um general traidor. Vendidos em troca de muni&ccedil;&otilde;es, os oper&aacute;rios e camponeses resolveram manter a sua posi&ccedil;&atilde;o. Recusaram conversar com qualquer pessoa do exterior. Nem um soldado saiu mais do campo.</p>
<p>A segunda brigada russa foi ultrapassada pela primeira. A artilharia ocupou posi&ccedil;&otilde;es sobres as encostas das colinas vizinhas; a infantaria, segundo as regras da arte da engenharia, cavou trincheiras e postos avan&ccedil;ados em direc&ccedil;&atilde;o de La Courtine. Nos arredores foram fortemente cercados pelos ca&ccedil;adores alpinos, afim que nem um s&oacute; franc&ecirc;s n&atilde;o penetrasse no teatro da guerra entre duas brigadas russas. Foi assim que as autoridades militares da Fran&ccedil;a realizaram sobre o seu territ&oacute;rio uma guerra civil entre russos, ap&oacute;s ter cercado com cautela com uma barreira de baionetas.</p>
<p>Era uma repeti&ccedil;&atilde;o geral. Logo, a Fran&ccedil;a governante organizou a guerra civil sobre o territ&oacute;rio da pr&oacute;pria R&uacute;ssia cercando com arame farpado o bloco.</p>
<p>&laquo;Um bombardeio em regra, met&oacute;dico, sobre o campo, foi iniciado.&raquo; Do campo sa&iacute;ram algumas dezenas de soldados dispostos a se renderem. Receberam-nos, e a artilharia logo abriu fogo. Isso durou quatro dias. Os homens de La Courtine renderam-se por pequenos destacamentos. No 6 de Setembro, s&oacute; restavam duas centenas de homens que tinham decidido n&atilde;o se render. &Agrave; cabe&ccedil;a estava um ucraniano chamado Globa, um batista, um fan&aacute;tico: na R&uacute;ssia, ter-lhe-iam chamado <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevique</a>. Sob o tiro de barragem dos canh&otilde;es, metralhadoras e espingardas, que se confundiam num s&oacute; ru&iacute;do, um verdadeiro assalto foi dado. No final, os amotinados foram esmagados. O n&uacute;mero de v&iacute;ctimas foi desconhecido. A ordem, de qualquer modo, foi restabelecida. Mas, algumas semanas depois, j&aacute;, a segunda brigada, que tinha disparado sobre a primeira, sofreu da mesma doen&ccedil;a...</p>
<p>Os soldados russos tinham contagiado atrav&eacute;s dos mares, nas suas gaitas de foles de tecido, nas dobras dos seus capotes e no segredo das suas almas. Por a&iacute;, &eacute; not&aacute;vel esse dram&aacute;tico epis&oacute;dio da La Courtine, que representa de qualquer modo uma especie de experi&ecirc;ncia ideal, conscientemente realizada, quase sob a tampa de uma m&aacute;quina pneum&aacute;tica, para o estudo dos processos interiores preparados no ex&eacute;rcito russo por todo o passado do pa&iacute;s.</p>
<p class="toplink"><a href="cap35.htm">continua&gt;&gt;&gt;</a></p>
<p class="link"><a href="#topp" >In&iacute;cio da p&aacute;gina</a></p>
<hr />
<table border="1" align="right">
<tr>
<td class="tabela_datas">Inclus&atilde;o</td>
<td class="tabela_datas">12/10/2011</td>
</tr>
<tr>
  <td class="tabela_datas">ltima alterao</td>
  <td class="tabela_datas">30/04/2014</td>
</tr>
</table>
</body>
</html>
