<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>O Levantamento de Kornilov</title>
<link href="../../../css/texto.css" rel="stylesheet" type="text/css" />

</head>

<body>


<p class="toplink"><a href="../../../index.htm" 
name="topp" id="topp">MIA</a>&nbsp;&nbsp;&gt;&nbsp; <a 
href="../../../biblioteca.htm">Biblioteca</a>&nbsp;&nbsp;&gt;&nbsp; <a 
href="../../index.htm">Trotsky</a> &gt; <a href="../../../admin/novidades.htm">Novidades</a></p>
<p class="toplink"><a href="index.htm">&lt;&lt;&lt; &Iacute;ndice </a></p>
<h3>Hist&oacute;ria da Revolu&ccedil;&atilde;o Russa</h3>
<h4>L&eacute;on Trotsky</h4>
<hr />
<h4 class="titulo-capitulo">O Levantamento de Kornilov</h4>
<hr />
<p >Desde do principio do m&ecirc;s de Agosto, <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> ordenou transferir a divis&atilde;o &laquo;selvagem&raquo; e o terceiro corpo de cavalaria da frente Sudoeste para raio compreendido no tri&acirc;ngulo ferrovi&aacute;rio: Nevel-Novosokoloniki-Velikie Loki apresentando uma base c&oacute;moda para a marcha sobre Petrogrado, sob a justifica&ccedil;&atilde;o de uma reserva para a defesa de Riga. Ent&atilde;o, o general&iacute;ssimo decidiu que uma divis&atilde;o de cossacos seria concentrada num raio compreendido entre Vyborg e Bieloostrov: no ponto exacto sobre a cabe&ccedil;a da capital -&nbsp; a dist&acirc;ncia de Bieloostrov &agrave; Petrogrado, &eacute; s&oacute; de trinta quil&oacute;metros! - dando a apar&ecirc;ncia de uma reserva para eventuais opera&ccedil;&otilde;es em Finl&acirc;ndia. Assim, mesmo antes da confer&ecirc;ncia de Moscovo, tinha sido posto em movimento para atingir de uma s&oacute; vez Petrogrado as quatro divis&otilde;es de cavalaria consideradas como as mais utilizadas contra os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>. No que diz respeito &agrave; divis&atilde;o caucasiana, falava-se, nos meios de <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>, muito simplesmente: &laquo;Os montanheses, pouco lhes importa quem massacram.&raquo; O plano estrat&eacute;gico era simples. Tr&ecirc;s divis&otilde;es vindas do sul deviam ser transportadas pelo caminho de ferro at&eacute; Tsarkoie-Selo, Gatchina e Krasnoie-Selo, donde, &laquo;logo informadas das desordens iniciadas em Petrogrado e sem tardar na manh&atilde; do 1 de Setembro&raquo;, elas avan&ccedil;ariam em ordem de batalha para a ocupa&ccedil;&atilde;o da parte sul da capital, sobre a margem esquerda do Neva. A divis&atilde;o estacionada em Finl&acirc;ndia devia, ao mesmo tempo, ocupar a parte norte de Petrogrado.</p>
<p>Por interm&eacute;dio da Uni&atilde;o dos oficiais, <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> entrou em liga&ccedil;&atilde;o com as sociedades patri&oacute;ticas da capital que dispunham, segundo os seus pr&oacute;prios termos, de dois mil homens perfeitamente armados; mas tendo necessidade de oficiais experimentados para a instru&ccedil;&atilde;o, <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> prometeu fornecer chefes recrutados na frente sobre o pretexto de gozar feriados. Para controlar o estado de esp&iacute;rito dos oper&aacute;rios e dos soldados de Petrogrado e a actividade dos revolucion&aacute;rios, um servi&ccedil;o de contra-espionagem foi institu&iacute;do, &agrave; cabe&ccedil;a do qual foi colocado o coronel de divis&atilde;o &laquo;selvagem&raquo; Heimann. O assunto tinha sido tratado no quadro dos regulamentos militares, a conspira&ccedil;&atilde;o dispunha do aparelho do Grande Quartel General.</p>
<p>A confer&ecirc;ncia de Moscovo s&oacute; tinha fortalecido <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> nos seus planos. Na verdade, <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>, segundo&nbsp; sua pr&oacute;pria narrativa, recomendava adi&aacute;-lo, porque <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, dizia, gozava ainda de popularidade na prov&iacute;ncia. Mas um conselho desse g&eacute;nero n&atilde;o tinha influ&ecirc;ncia sobre um general exaltado; tratava-se afinal, n&atilde;o de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, mas dos Sovietes; al&eacute;m disso, <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> n&atilde;o era um homem de ac&ccedil;&atilde;o: um civil, e mais, um professor. Os banqueiros, os industriais, os generais cossacos tinham pressa, os metropolitas benziam. O oficial de ordenan&ccedil;a Zavoiko oferecia-se como garantia do sucesso. De todas as partes chegavam telegramas de felicita&ccedil;&otilde;es.</p>
<p>A diplomacia aliada participava activamente na mobiliza&ccedil;&atilde;o das for&ccedil;as contra-revolucion&aacute;rias. Sir <a href="../../../dicionario/verbetes/b/buchanan_george.htm" target="_blank">George Buchanan</a> tinha entre as m&atilde;os muitos dos fios da conspira&ccedil;&atilde;o. Os adidos militares dos Aliados perto do Grande Quartel General davam a sua b&ecirc;n&ccedil;&atilde;o. &laquo;Em particular &ndash; testemunha <a href="../../../dicionario/verbetes/d/denikine.htm" target="_blank">Denikine</a> &ndash; o representante da Grande-Bretanha fazia-o em termos muito sens&iacute;veis.&raquo; Por detr&aacute;s das embaixadas mantinham-se seus governos. Por um telegrama do 23 de Agosto, o comiss&aacute;rio do governo provis&oacute;rio no estrangeiro, Svatikov, comunicava de Paris que no decurso de adeus, o ministro dos Assuntos estrangeiros Ribot &laquo;interessava-se com extrema curiosidade em saber qual era no c&iacute;rculo de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> o homem firme e en&eacute;rgico, e o presidente <a href="../../../dicionario/verbetes/p/poincare.htm" target="_blank">Poincar&eacute;</a> colocava muitas quest&otilde;es sobre...&nbsp; <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>&raquo;. Tudo isso era conhecido do Grande Quartel General: <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> n&atilde;o via qualquer motivo de adiar e esperar. L&aacute; para o 20, duas divis&otilde;es de cavalaria avan&ccedil;adas em direc&ccedil;&atilde;o de Petrogrado. O dia da queda de Riga, foram convocados ao Grande Quartel General quatro oficiais de cada regimento, no total quatro mil graduados, para &laquo;o estudo dos morteiros ingleses&raquo;. Foi explicado logo aos oficiais mais seguros que se tratava de esmagar para sempre &laquo;o Petrogrado <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevique</a>&raquo;. No mesmo dia, o Grande Quartel General ordenou remeter de urg&ecirc;ncia &agrave;s divis&otilde;es de cavalaria v&aacute;rias caixas de granadas: esses projecteis eram o que havia de melhor para os combates de rua. &laquo;Foi acordado &ndash; escreveu o chefe do estado-maior Lokomsky &ndash; que tudo devia estar pronto para o dia 26 de Agosto.&raquo;</p>
<p>Logo que as tropas de <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> se aproximaram de Petrogrado, a organiza&ccedil;&atilde;o interior &laquo;deve agir na capital, ocupar o Instituto Smolny e esfor&ccedil;ar-se por prender os l&iacute;deres <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>&raquo;. &Eacute; verdade que esses l&iacute;deres n&atilde;o se mostravam no Instituto Smolny sen&atilde;o durante as sess&otilde;es; em contrapartida, a&iacute; tinham lugar em perman&ecirc;ncia o Comit&eacute; executivo que fornecia ministros e continuava a considerar <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> como vice-presidente. Mas, num grande caso, n&atilde;o havia possibilidade, nem necessidade de salvar as nuan&ccedil;as. <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>, de qualquer modo, n&atilde;o se ocupava disso. &laquo;&Eacute; tempo &ndash; dizia ele a Lokomsky, de enforcar os agentes e espi&otilde;es da Alemanha, <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> em primeiro, e de expulsar os Soviete dos deputados oper&aacute;rios e soldados, mas de expulsar de tal modo que ele n&atilde;o possa mais se reunir em parte alguma.&raquo;</p>
<p><a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> tinha decidido firmemente confiar a direc&ccedil;&atilde;o da opera&ccedil;&atilde;o a <a href="../../../dicionario/verbetes/k/krimov_aleksandr.htm" target="_blank">Krymov</a>, que, nesses meios, gozava da reputa&ccedil;&atilde;o de um general ousado e resoluto. &laquo;<a href="../../../dicionario/verbetes/k/krimov_aleksandr.htm" target="_blank">Krymov</a> estava ent&atilde;o contente, jovial, escreveu sobre ele <a href="../../../dicionario/verbetes/d/denikine.htm" target="_blank">Denikine</a> &ndash; e tinha f&eacute; no futuro.&raquo; No Grande Quartel General tinham f&eacute; em <a href="../../../dicionario/verbetes/k/krimov_aleksandr.htm" target="_blank">Krymov</a>. &laquo;Estou convencido &ndash; escrevia dele <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> &ndash; que ele n&atilde;o hesitar&aacute;, em caso de necessidade, em enforcar todos os membros do Soviete dos deputados oper&aacute;rios e soldados.&raquo; Essa escolha de um general &laquo;alegre, jovial&raquo;, era uma das mais conseguidas.</p>
<p>No decurso desses trabalhos que distraem um pouco a frente alem&atilde;, <a href="../../../dicionario/verbetes/s/savinkov.htm" target="_blank">Savinkov</a> chegou ao Grande Quartel General para precisar o velho acordo acrescentando rectifica&ccedil;&otilde;es de import&acirc;ncia secund&aacute;ria. Para bater no inimigo comum, <a href="../../../dicionario/verbetes/s/savinkov.htm" target="_blank">Savinkov</a> lembrou mesmo a data que <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> tinha escolhido j&aacute; h&aacute; muito tempo para agir contra <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>: passados seis meses depois da Revolu&ccedil;&atilde;o. Mesmo se o plano do golpe de Estado foi dividido em duas correntes, as partes, uma e outra, tentavam operar sobre os elementos comuns do plano: <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> por uma camuflagem, <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> para manter as suas pr&oacute;prias ilus&otilde;es. A proposi&ccedil;&atilde;o de <a href="../../../dicionario/verbetes/s/savinkov.htm" target="_blank">Savinkov</a> convinha melhor ao Grande Quartel General: o pr&oacute;prio governo estendia o pesco&ccedil;o, <a href="../../../dicionario/verbetes/s/savinkov.htm" target="_blank">Savinkov</a> preparava-se a apertar o n&oacute;. Os generais do Grande Quartel General esfregavam as m&atilde;os. &laquo;Est&aacute; a picar!&raquo; diziam eles como pescadores felizes.</p>
<p><a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> aceitou de boa vontade as concess&otilde;es tanto mais que n&atilde;o lhe custavam nada. Que import&acirc;ncia tem em subtrair a guarni&ccedil;&atilde;o de Petrogrado &agrave;s ordens do Grande Quartel General quando as tropas de <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> entram na capital? Tendo aceite as duas outras condi&ccedil;&otilde;es, <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> violou-as imediatamente: a divis&atilde;o &laquo;selvagem&raquo; foi designada como vanguarda e <a href="../../../dicionario/verbetes/k/krimov_aleksandr.htm" target="_blank">Krymov</a> foi colocado &agrave; cabe&ccedil;a de toda a opera&ccedil;&atilde;o. <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> nem julgava necess&aacute;rio salvar as apar&ecirc;ncias.</p>
<p>Os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> discutiam abertamente as condi&ccedil;&otilde;es essenciais da sua t&aacute;ctica: um partido de massas n&atilde;o saberia agir de outra forma. O governo e o Grande Quartel General n&atilde;o podiam ignorar que os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> se opunham aos manifestantes, longe de os provocar. Mas, tal como o desejo &eacute; &agrave;s vezes o pai do pensamento, a necessidade pol&iacute;tica torna-se tamb&eacute;m a m&atilde;e dos progn&oacute;sticos. Todas as classes dirigentes falavam da insurrei&ccedil;&atilde;o iminente porque elas tinham necessidade disso a qualquer pre&ccedil;o. Tanto a davam para breve, como atrasada de alguns dias a data da insurrei&ccedil;&atilde;o.</p>
<p>No minist&eacute;rio da Guerra, em casa de <a href="../../../dicionario/verbetes/s/savinkov.htm" target="_blank">Savinkov</a> &ndash; comunicava a imprensa &ndash; considerava-se a pr&oacute;xima manifesta&ccedil;&atilde;o &laquo;muito a s&eacute;rio&raquo;. A <em>Rietch</em> declarou que a iniciativa do movimento foi tomada pela frac&ccedil;&atilde;o <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevique</a> do Soviete de Petrogrado. Como pol&iacute;tico, <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> esteve de tal modo comprometido na quest&atilde;o do levantamento imagin&aacute;rio dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> que julgou ser seu dever manter esta vers&atilde;o como historiador. &laquo;Nos documentos da contra-espionagem publicados mais tarde &ndash; escreveu &ndash; &eacute; precisamente nesse momento que se revela novas atribui&ccedil;&otilde;es de dinheiro alem&atilde;o para as &laquo;empresas de Trotsky&raquo;. Com a contra-espionagem russa, o douto historiador esquece que Trotsky, que o estado-maior russo, designava pelo seu nome para comodidade dos patriotas russos, &laquo;precisamente nesse momento&raquo; - do 23 de Julho ao 4 de Setembro se encontrava preso. Se o eixo da terra &eacute; uma linha imagin&aacute;ria, isso n&atilde;o impede, como se sabe, a terra de girar. &Eacute; igualmente assim que o plano kornoloviano da opera&ccedil;&atilde;o rodava &agrave; volta de um movimento imagin&aacute;rio dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, tomados como eixo. Isso podia perfeitamente bastar para o per&iacute;odo preparat&oacute;rio. Mas, para concluir, era preciso mesmo assim qualquer coisa de mais palp&aacute;vel.</p>
<p>Um dos dirigentes da conspira&ccedil;&atilde;o militar, o oficial Winberg, em notas interessantes que revelam o que se passa nos bastidores, confirma completamente as indica&ccedil;&otilde;es dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> sobre o trabalho realizado pela provoca&ccedil;&atilde;o militar. <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> viu-se for&ccedil;ado, sob a press&atilde;o dos factos e de documentos, em reconhecer que &laquo;as suspeitas dos meio de extrema-esquerda eram justas&raquo;. Mas isso n&atilde;o ajudava muito: os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, como se queixa o mesmo historiador, decidiram em &laquo;n&atilde;o deixar andar&raquo;, as massas n&atilde;o decidiam caminhar sem os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>. Todavia, teve-se conta tamb&eacute;m, no plano, deste obst&aacute;culo que foi, para dizer assim, paralizado antecipadamente. O &laquo;Centro republicano&raquo;, como se chamava o &oacute;rg&atilde;o dirigente dos conspiradores em Petrogrado, decidiu muito simplesmente de se substituir aos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>: o esquema do levantamento revolucion&aacute;rio foi confiado ao coronel dos cossacos Dotov. Em Janeiro de 1918, como os seus amigos pol&iacute;ticos lhe pediam &laquo;o que tinha que se passar, no 28 de
Agosto 1917&raquo;, respondeu literalmente isto: &laquo;Entre o 28 e o 2 de Setembro, sob a apar&ecirc;ncia de <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevique</a>, era eu que devia agir.&raquo; Tudo tinha sido previsto. N&atilde;o era em v&atilde;o que o plano tinha sido elaborado pelos oficiais do estado-maior general.</p>
<p><a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, por sua vez, quando <a href="../../../dicionario/verbetes/s/savinkov.htm" target="_blank">Savinkov</a> voltou de Mohilev, tinha tend&ecirc;ncia a pensar que os mal-entendidos eram eliminados e que o Grande Quartel General tinha totalmente entrado no seu plano. &laquo; Houve momentos &ndash; escreveu Stankevitch &ndash; onde todas as personagens n&atilde;o somente acreditaram agir numa s&oacute; direc&ccedil;&atilde;o, mas imaginaram igualmente o m&eacute;todo de ac&ccedil;&atilde;o.&raquo; Esses felizes momentos n&atilde;o duraram muito tempo. Ao assunto misturou-se o acaso que, como todos os acasos hist&oacute;ricos, abriu o v&aacute;lvula da necessidade. <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> recebeu a visita de <a href="../../../dicionario/verbetes/l/lvov_gueorgui_evguenevitch.htm" target="_blank">Lvov</a>, <a href="../../../dicionario/verbetes/o/outubristas.htm" target="_blank">outubrista</a>, membro do primeiro governo provis&oacute;rio, o mesmo que, como alto procurador do muito santo s&iacute;nodo, tinha relatado que nesse lugar tinham lugar &laquo;idiotas e malandros&raquo;. A sorte de <a href="../../../dicionario/verbetes/l/lvov_gueorgui_evguenevitch.htm" target="_blank">Lvov</a> era revelar que, sob a apar&ecirc;ncia de um plano &uacute;nico, havia dois planos onde um era dirigido contra o outro.</p>
<p>Como pol&iacute;tico desempregado mas falador, <a href="../../../dicionario/verbetes/l/lvov_gueorgui_evguenevitch.htm" target="_blank">Lvov</a> tomava parte nas intermin&aacute;veis conversa&ccedil;&otilde;es sobre a transforma&ccedil;&atilde;o do poder e na salva&ccedil;&atilde;o do pa&iacute;s, tanto no Grande Quartel General, tanto no pal&aacute;cio de Inverno. Desta vez ele veio oferecer a sua colabora&ccedil;&atilde;o para uma remodela&ccedil;&atilde;o do governo sobre bases nacionais, intimidando com condescend&ecirc;ncia <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> amea&ccedil;ando-o das iras do Grande Quartel General descontente. Inquieto, o ministro presidente decidiu utilizar <a href="../../../dicionario/verbetes/l/lvov_gueorgui_evguenevitch.htm" target="_blank">Lvov</a> para controlar o Grande Quartel General e, ao mesmo momento, aparentemente, o seu c&uacute;mplice <a href="../../../dicionario/verbetes/s/savinkov.htm" target="_blank">Savinkov</a>. <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> declarou-se favor&aacute;vel a uma ditadura, o que n&atilde;o era hip&oacute;crita, e encorajava <a href="../../../dicionario/verbetes/l/lvov_gueorgui_evguenevitch.htm" target="_blank">Lvov</a> a continuar os seus esfor&ccedil;os, mas isso era uma ast&uacute;cia de guerra.</p>
<p>Quando <a href="../../../dicionario/verbetes/l/lvov_gueorgui_evguenevitch.htm" target="_blank">Lvov</a> voltou ao Grande Quartel General, j&aacute; investido dos plenos poderes de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, os generais consideraram a miss&atilde;o como uma prova que o governo estava maduro para a capitula&ccedil;&atilde;o. Ainda na v&eacute;spera, <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, por intermedi&aacute;rio de <a href="../../../dicionario/verbetes/s/savinkov.htm" target="_blank">Savinkov</a>, viu-se obrigado a aplicar o programa de <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> sob a protec&ccedil;&atilde;o de um corpo de cossacos; hoje, <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> propunha j&aacute; ao Grande Quartel General reconstituir conjuntamente o poder. &Eacute; preciso empurrar a carro&ccedil;a &ndash; decidiram justamente os generais. <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> explicou a <a href="../../../dicionario/verbetes/l/lvov_gueorgui_evguenevitch.htm" target="_blank">Lvov</a> que o levantamento previsto dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> tendo por objectivo &laquo;derrubar a autoridade do governo provis&oacute;rio e a conclus&atilde;o da paz com a Alemanha, &agrave; qual os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> entregariam a frota do mar B&aacute;ltico&raquo;, n&atilde;o haveria outra sa&iacute;da sen&atilde;o&nbsp; a &laquo;imediata transmiss&atilde;o do poder pelo governo para as m&atilde;os do general&iacute;ssimo&raquo;. <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> acrescentou: &laquo;Qualquer que seja o general&iacute;ssimo.&raquo; Mas ele n&atilde;o se dispunha de forma nenhuma ceder o seu lugar a outro. A sua inamovibilidade foi antecipadamente garantida pelo juramento dos cavaleiros de S&atilde;o Jorge, pela Uni&atilde;o dos oficiais e do Soviete da tropa dos cossacos. Para assegurar a &laquo;seguran&ccedil;a&raquo; de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> e de <a href="../../../dicionario/verbetes/s/savinkov.htm" target="_blank">Savinkov</a> em rela&ccedil;&atilde;o dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> pediu a esses dois homens para virem ao Grande Quartel General e colocarem-se sob a sua protec&ccedil;&atilde;o pessoal. O oficial ordenan&ccedil;a Zavoiko indicou a <a href="../../../dicionario/verbetes/l/lvov_gueorgui_evguenevitch.htm" target="_blank">Lvov</a>, sem margem para engano, em que consistia essa protec&ccedil;&atilde;o.</p>
<p>De regresso a Moscovo, <a href="../../../dicionario/verbetes/l/lvov_gueorgui_evguenevitch.htm" target="_blank">Lvov</a>, como &laquo;amigo&raquo;, convenceu <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> a aceitar a proposi&ccedil;&atilde;o de <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> &laquo;para salvar a vida dos membros do governo provis&oacute;rio e, principalmente, a sua pr&oacute;pria&raquo;. <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> n&atilde;o podia compreender, enfim, que o jogo pol&iacute;tico com a ditadura ganhava contornos s&eacute;rios e podia acabar muito mal para ele. Tendo decidido agir, chamou <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> ao telefone para verifica&ccedil;&atilde;o: <a href="../../../dicionario/verbetes/l/lvov_gueorgui_evguenevitch.htm" target="_blank">Lvov</a> tinha dado conta do recado? <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> colocava as quest&otilde;es n&atilde;o somente pelo seu pr&oacute;prio lado, mas em nome de <a href="../../../dicionario/verbetes/l/lvov_gueorgui_evguenevitch.htm" target="_blank">Lvov</a>, mesmo se esteve ausente das conversa&ccedil;&otilde;es. &laquo;Igual procedimento &ndash; nota <a href="../../../dicionario/verbetes/m/martinov.htm" target="_blank">Martynov</a> &ndash; conveniente a um detective, era, bem entendido, inconveniente da parte do chefe do governo.&raquo; <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> falava, no dia seguinte, da sua partida para o Grande Quartel General na companhia de <a href="../../../dicionario/verbetes/s/savinkov.htm" target="_blank">Savinkov</a>, como de uma coisa decidida. Toda a conversa pelo telefone parecia em suma coisa inveross&iacute;mil: o chefe democrata do governo e o general &laquo;republicano&raquo; discutem&nbsp; em ceder um ao outro o poder como se tratasse de um lugar num comboio!</p>
<p><a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> tem perfeitamente raz&atilde;o quando, na exig&ecirc;ncia de <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> pedindo que lhe passem o poder, ele v&ecirc; somente &laquo;a continua&ccedil;&atilde;o de todas as conversa&ccedil;&otilde;es iniciadas h&aacute; muito tempo sobre a ditadura, a organiza&ccedil;&atilde;o do poder, etc.&raquo; <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> vai demasiado longe quando, sobre essa base, tenta apresentar o assunto de tal maneira que ele n&atilde;o teria havido, em suma, conspira&ccedil;&atilde;o do Grande Quartel General. <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>, sem d&uacute;vida n&atilde;o teria podido formular as suas exig&ecirc;ncias, por intermedi&aacute;rio de <a href="../../../dicionario/verbetes/l/lvov_gueorgui_evguenevitch.htm" target="_blank">Lvov</a>, se ele n&atilde;o fosse primeiro c&uacute;mplice de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>. O que n&atilde;o o impedia que, sob uma conspira&ccedil;&atilde;o comum, <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> dissimulava outra no seu seio. No momento onde <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> e <a href="../../../dicionario/verbetes/s/savinkov.htm" target="_blank">Savinkov</a> se dispunham a liquidar os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> &ndash; e particularmente o sovietes &ndash; <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> tinha a inten&ccedil;&atilde;o de liquidar tamb&eacute;m o governo provis&oacute;rio. &Eacute; precisamente o que n&atilde;o queria <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>.</p>
<p>Na noite do 26, o Grande Quartel General p&ocirc;de efectivamente pensar, durante algumas horas, que o governo capitulava sem combate. Isso significava n&atilde;o que n&atilde;o houvesse conspira&ccedil;&atilde;o, mas que esta parecia triunfar em breve. Uma conspira&ccedil;&atilde;o vitoriosa encontra sempre os meios de se legalizar. &laquo;Vi o general <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> ap&oacute;s esta conversa&raquo;, testemunhou o pr&iacute;ncipe Trubletskoi, diplomata, que representava junto do Grande Quartel General o minist&eacute;rio dos Assuntos estrangeiros. &laquo;Um suspiro de al&iacute;vio escapou-se-lhe e, como lhe perguntava se o governo se mostrava bem disposto em tudo, respondeu sim.&raquo; <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> enganava-se. Mesmo a partir desse momento, o governo na pessoa de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, deixava de se mostrar bem disposto para ele.</p>
<p>Assim, Grande Quartel General tem os seus planos? A <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, como por gozo, prop&otilde;em o posto de ministro da Justi&ccedil;a? <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>, efectivamente tinha sido bastante imprudente para fazer disso alus&atilde;o a <a href="../../../dicionario/verbetes/l/lvov_gueorgui_evguenevitch.htm" target="_blank">Lvov</a>. Identificando-se &agrave; revolu&ccedil;&atilde;o, <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> gritava ao ministro das Finan&ccedil;as Nekrassov: &laquo;N&atilde;o lhe entregarei a revolu&ccedil;&atilde;o!&raquo; Amigo desinteressado, <a href="../../../dicionario/verbetes/l/lvov_gueorgui_evguenevitch.htm" target="_blank">Lvov</a>, foi logo preso e passou uma noite de ins&oacute;nia no pal&aacute;cio de Inverno, com dois sentinelas aos seus p&eacute;s, escutando, rangendo os dentes. &laquo;<a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> triunfante que do outro lado da parede, num quarto cont&iacute;nuo, o de <a href="../../../dicionario/verbetes/a/alexandre_2.htm" target="_blank">Alexandre II</a>, estando satisfeito do encaminhar do seu caso, vocalizava sem fim cantos de &oacute;peras&raquo;. Nessas horas, <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> sentia um extraordin&aacute;rio afluxo de energia.</p>
<p>Petrogrado, nesses mesmos dias, vivia uma dupla ansiedade. A tens&atilde;o pol&iacute;tica, exagerada at&eacute; mais n&atilde;o pela imprensa, comportava uma explos&atilde;o. A queda de Riga aproximava a frente. A quest&atilde;o da evacua&ccedil;&atilde;o da capital, posta pelas circunst&acirc;ncias da guerra muito tempo antes da queda da monarquia, tomava nova acuidade. As personagens ricas abandonavam a cidade. A fuga da burguesia vinha das suas apreens&otilde;es diante de uma nova insurrei&ccedil;&atilde;o, muito mais que diante da invas&atilde;o do inimigo. No 26 de Agosto, o Comit&eacute; central do partido <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevique</a> voltava &agrave; carga: &laquo;Personagens estranhas... levam uma agita&ccedil;&atilde;o provocadora, dita em nome do nosso partido.&raquo; Os &oacute;rg&atilde;os dirigentes do Soviete de Petrogrado, dos sindicatos, dos comit&eacute;s de f&aacute;brica e oficinas, declaravam no mesmo dia: que nem uma organiza&ccedil;&atilde;o oper&aacute;ria, nem um partido pol&iacute;tico chame para qualquer manifesta&ccedil;&atilde;o. Mesmo assim, os boatos corriam sobre a queda, para o dia seguinte, do governo, e n&atilde;o paravam. &laquo;Nos c&iacute;rculos governamentais &ndash; dizia a imprensa &ndash; indicava-se a decis&atilde;o tomada unanimemente em esmagar qualquer tentativa de manifestar.&raquo; As medidas eram tomadas mesmo para provocar a manifesta&ccedil;&atilde;o antes de esmag&aacute;-la.</p>
<p>Na manh&atilde; do 27, n&atilde;o somente os jornais n&atilde;o comunicavam qualquer das inten&ccedil;&otilde;es de motim do Grande Quartel General, mas, ao contr&aacute;rio, uma entrevista de <a href="../../../dicionario/verbetes/s/savinkov.htm" target="_blank">Savinkov</a> assegurava que &laquo;o general <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> gozava da confian&ccedil;a absoluta do governo provis&oacute;rio&raquo;. O dia do anivers&aacute;rio semestral passava numa rara acalmia. Os oper&aacute;rios e os soldados evitavam tudo o que poderia parecer uma manifesta&ccedil;&atilde;o. A burguesia, temendo a desordem, ficava fechada em casa. As ruas estavam desertas. As sepulturas das v&iacute;timas de Fevereiro sobre o Campo de Mar&ccedil;o pareciam esquecidas.</p>
<p>Na manh&atilde; do dia mais esperado que devia trazer a salva&ccedil;&atilde;o do pa&iacute;s, o general&iacute;ssimo recebeu do ministro presidente uma ordem telegrafada: resignar das suas fun&ccedil;&otilde;es e deposit&aacute;-las entre as m&atilde;os do chefe do estado-maior e regressar imediatamente a Petrogrado. O assunto tomava assim uma volta absolutamente imprevista. O general compreendeu, segundo os seus pr&oacute;prios termos, &laquo;que havia duplo jogo&raquo;. Justamente, ele poderia ter dito que o seu duplo jogo tinha sido descoberto. <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> decidiu n&atilde;o ceder. As exorta&ccedil;&otilde;es de <a href="../../../dicionario/verbetes/s/savinkov.htm" target="_blank">Savinkov</a> pelo telefone n&atilde;o serviram de nada. &laquo;Obrigado a agir abertamente &ndash; dizia o general&iacute;ssimo no seu manifesto ao povo &ndash; eu, general <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>, declaro que o governo provis&oacute;rio, sob a press&atilde;o da maioria <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevique</a> dos sovietes, age totalmente de acordo com os planos do estado-maior general alem&atilde;o, no momento onde se vai produzir o desembarque do inimigo sobres as margens de Riga, destruiu o ex&eacute;rcito e transtornou o interior do pa&iacute;s.&raquo; N&atilde;o desejando ceder o poder aos traidores, ele, <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>, &laquo;prefere morrer heroicamente&raquo;. Sobre o autor desse manifesto, <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> escreveu mais tarde, com uma nuan&ccedil;a de admira&ccedil;&atilde;o: </p>
<p class="quote3">&laquo;Homem resoluto, n&atilde;o reconhecendo nenhuma subtilidade jur&iacute;dica e indo direito ao fim desde do momento que o reconheceu como justo.&raquo; Um general&iacute;ssimo que recruta as tropas na frente com o intuito de derrubar o seu pr&oacute;prio governo n&atilde;o pode, efectivamente, ser acusado de predilec&ccedil;&atilde;o por &laquo;subtilezas jur&iacute;dicas&raquo;.</p>
<p><a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> destituiu <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> por acto de autoridade pessoal. O governo provis&oacute;rio, nessa &eacute;poca, j&aacute; n&atilde;o existia mais: na noite do 26, os senhores ministros deram a demiss&atilde;o que, por um feliz concurso de circunst&acirc;ncias, respondia aos desejos de todos os partidos. J&aacute;, alguns dias antes da ruptura do Grande Quartel General como o governo, o general Lokomsky tinha advertido <a href="../../../dicionario/verbetes/l/lvov_gueorgui_evguenevitch.htm" target="_blank">Lvov</a> por intermedi&aacute;rio de Aladyne: &laquo;N&atilde;o seria mau prevenir os <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a> que eles tinham, no 27 de Agosto, que deixar o governo provis&oacute;rio para colocar este numa situa&ccedil;&atilde;o dif&iacute;cil, e por isso, poupar-se &agrave;s dificuldades.&raquo; Os <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a> n&atilde;o deixaram de tomar nota desta recomenda&ccedil;&atilde;o. Por outro lado, o pr&oacute;prio <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> declarou ao governo que julgava poss&iacute;vel combater a rebeldia de <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> &laquo;somente sob condi&ccedil;&otilde;es que o poder lhe fosse entregue completamente&raquo;. Os outros ministros pareciam esperar por este feliz motivo para se demitirem por sua vez. Foi assim que a coliga&ccedil;&atilde;o foi submetida a mais uma verifica&ccedil;&atilde;o. Os ministros do partido <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadete</a> &ndash; escreve <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> &ndash; declararam que, por agora, eles demitiam-se sem comprometerem, no entanto, a sua participa&ccedil;&atilde;o futura no governo provis&oacute;rio.&raquo; Fi&eacute;s &agrave; sua tradi&ccedil;&atilde;o, os <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a> queriam esperar &agrave; parte os resultados dos dias de luta para tomar uma decis&atilde;o segundo os resultados. Eles n&atilde;o duvidavam que os conciliadores lhes manteriam sem preju&iacute;zo nos seus lugares. Ao se libertarem da responsabilidade, os <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a>, com todos os outros ministro demitidos, tomaram parte a seguir &agrave;s v&aacute;rias confer&ecirc;ncias governamentais, &laquo;de car&aacute;cter privado&raquo;. Os dois campos, preparando-se para a guerra civil, agruparam-se, na ordem &laquo;privada&raquo;, em torno do chefe do governo, munidos de todos os poderes imagin&aacute;veis, mas n&atilde;o de uma real autoridade.</p>
<p>O telegrama de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> recebido no Grande Quartel General: &laquo;Todos os escal&otilde;es dirigidos sobre Petrogrado e os arrabaldes devem ser levados de volta aos seus postos anteriores&raquo;, <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> notou: &laquo;N&atilde;o executar esta ordem, dirigir as tropas sobre Petrogrado.&raquo; O assunto do levantamento armado estava assim solidamente instalado. Isto deve ser compreendido literalmente: tr&ecirc;s divis&otilde;es de cavalaria, por caminho de ferro, avan&ccedil;avam para a capital.</p>
<p>A proclama&ccedil;&atilde;o de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> &agrave;s tropas de Petrogrado dizia: &laquo;O general <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>, ap&oacute;s ter declarado o seu patriotismo e a sua fidelidade ao povo... recrutou regimentos na frente e... expediu-os contra Petrogrado.&raquo; <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> omitia, prudentemente que os regimentos da frente n&atilde;o tinham somente sido recrutados, com o seu acordo, mas sobre seu pedido directo, para reprimir a guarni&ccedil;&atilde;o mesmo diante da qual ele denunciava agora a trai&ccedil;&atilde;o de <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>.</p>
<p>O general&iacute;ssimo rebelde n&atilde;o tinha a papas na l&iacute;ngua: &laquo;... Os traidores n&atilde;o est&atilde;o entre n&oacute;s &ndash; dizia ele num telegrama &ndash; mas l&aacute; em Petrogrado onde, pelo dinheiro alem&atilde;o, com a cumplicidade do governo, a R&uacute;ssia foi vendida e vende-se&raquo;. &Eacute; assim que a cal&uacute;nia lan&ccedil;ada contra os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> fazia caminho.</p>
<p>O estado de excita&ccedil;&atilde;o nocturna na qual o presidente do Conselho de ministros demitido cantava, logo lhe passou. A luta contra <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>, qualquer que tenha sido a reviravolta que tomasse, amea&ccedil;ava com fortes consequ&ecirc;ncias. &laquo;Na primeira noite do levantamento do Grande Quartel General &ndash; escreveu <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> &ndash; nos meios sovi&eacute;ticos de soldados e oper&aacute;rios em Petrogrado, o rumor come&ccedil;ou a propagar-se obstinadamente do conluio de <a href="../../../dicionario/verbetes/s/savinkov.htm" target="_blank">Savinkov</a> com o movimento do general <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>.&raquo; O rumor designava <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> imediatamente ap&oacute;s <a href="../../../dicionario/verbetes/s/savinkov.htm" target="_blank">Savinkov</a>, e o rumor n&atilde;o se enganou. Havia que temer para breve as mais terr&iacute;veis revela&ccedil;&otilde;es.</p>
<p>&laquo;Tarde n&atilde;o noite do 25 para 26 de Agosto&raquo; - conta <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> &ndash; entrou no seu escrit&oacute;rio, muito comovido, o director do minist&eacute;rio da Guerra. - &laquo;Senhor ministro, declarou-me <a href="../../../dicionario/verbetes/s/savinkov.htm" target="_blank">Savinkov</a>, rectificando a posi&ccedil;&atilde;o, imploro-vos de me prender imediatamente como c&uacute;mplice do general <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>. Mas se voc&ecirc; tem confian&ccedil;a em mim, pe&ccedil;o-vos que me d&ecirc; a oportunidade de provar efectivamente ao povo que n&atilde;o tenho nada em comum com os revoltados...&raquo; Em resposta a esta declara&ccedil;&atilde;o, persegue <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, nomeei logo <a href="../../../dicionario/verbetes/s/savinkov.htm" target="_blank">Savinkov</a> general governador provis&oacute;rio de Petrogrado, atribuindo-lhe os mais largo poderes para a defesa de Petrogrado contra as tropas do general <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>&raquo;. Ainda mais: a pedido de <a href="../../../dicionario/verbetes/s/savinkov.htm" target="_blank">Savinkov</a>, <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> deu-lhe como suplente Filonenko. O caso do motim, tal como o da repress&atilde;o, esta circunscrito no meio do &laquo;direct&oacute;rio&raquo;.</p>
<p>Uma t&atilde;o apressada nomea&ccedil;&atilde;o de <a href="../../../dicionario/verbetes/s/savinkov.htm" target="_blank">Savinkov</a> ao posto de general governador foi dictada a <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> pela sua luta para salvaguarda da sua situa&ccedil;&atilde;o pol&iacute;tica: se <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> tinha denunciado <a href="../../../dicionario/verbetes/s/savinkov.htm" target="_blank">Savinkov</a> aos sovietes, <a href="../../../dicionario/verbetes/s/savinkov.htm" target="_blank">Savinkov</a> tivesse imediatamente denunciado <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>. Em contrapartida, tendo obtido de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, n&atilde;o sem chantagem, a possibilidade de se legalizar por uma ostensiva participa&ccedil;&atilde;o nas manobras contra <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>, <a href="../../../dicionario/verbetes/s/savinkov.htm" target="_blank">Savinkov</a> devia fazer todo o poss&iacute;vel para ilibar <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>. &laquo;O general governador&raquo; era necess&aacute;rio n&atilde;o para combater a contra-revolu&ccedil;&atilde;o mas para apagar os tra&ccedil;os da conspira&ccedil;&atilde;o. O trabalho bem orquestrado dos c&uacute;mplices come&ccedil;ou imediatamente nesse sentido.</p>
<p>&laquo;&Agrave;s quatro horas da manh&atilde;, no 28 de Agosto &ndash; testemunha <a href="../../../dicionario/verbetes/s/savinkov.htm" target="_blank">Savinkov</a> &ndash; eu regressava, chamado por <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, ao pal&aacute;cio de Inverno e encontrei l&aacute; o general <a href="../../../dicionario/verbetes/a/alexeev_mikhail_v.htm" target="_blank">Alexeiev</a> e <a href="../../../dicionario/verbetes/t/terechethenko_mikhail.htm" target="_blank">Terechtchenko</a>. Concord&aacute;mos sobre o ponto que ultimato de <a href="../../../dicionario/verbetes/l/lvov_gueorgui_evguenevitch.htm" target="_blank">Lvov</a> n&atilde;o era mais do que um desentendimento.&raquo; O papel de intermedi&aacute;rio nesse concili&aacute;bulo de antes da madrugada pertenceu ao novo general governador. O dirigente nos bastidores era <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>: no decurso do dia, ele mostrou-se abertamente em cena. <a href="../../../dicionario/verbetes/a/alexeev_mikhail_v.htm" target="_blank">Alexeiev</a>, mesmo se ele chamava <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> &laquo;cabe&ccedil;a de ovelha&raquo;, estava com ele no mesmo campo. Os conspiradores e os seus assistentes fizeram uma &uacute;ltima tentativa para apresentar como &laquo;um mal-entendido&raquo; tudo o que se tinha passado, isto &eacute; para enganar o conjunto da opini&atilde;o p&uacute;blica afim de salvar o que se podia do plano comum. A <a href="../../../dicionario/verbetes/d/divisao_selvagem.htm" target="_blank">divis&atilde;o selvagem</a>, o general <a href="../../../dicionario/verbetes/k/krimov_aleksandr.htm" target="_blank">Krymov</a>, os escal&otilde;es de Cossacos, <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> recusando demitir-se, a marcha sobre a capital, tudo isso n&atilde;o &eacute; nada de mais do que os detalhes de um &laquo;mal-entendido&raquo;! Assustado pelo sinistro encadeamento das circunst&acirc;ncias, <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> j&aacute; n&atilde;o gritava: &laquo;N&atilde;o lhes entregarei a revolu&ccedil;&atilde;o!&raquo; Logo ap&oacute;s ter-se entendido com <a href="../../../dicionario/verbetes/a/alexeev_mikhail_v.htm" target="_blank">Alexeiev</a>, ele entrou na sala de recep&ccedil;&atilde;o dos jornalistas no pal&aacute;cio de Inverno e pediu-lhes para cortar de todos os jornais o seu manifesto declarando <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> traidor. Quando, segundo as respostas dos jornalistas, revelou-se que essa tarefa era t&eacute;cnicamente inexequ&iacute;vel, <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> exclamou: &laquo;Eu lamento-o muito!&raquo; Esse pequeno epis&oacute;dio, registado nos jornais do dia seguinte, esclarece com vivacidade singular o personagem do super-&aacute;rbitro da na&ccedil;&atilde;o, definitivamente entalado. <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> incarnava t&atilde;o perfeitamente a democracia e a burguesia que se encontrava agora, ao mesmo tempo, o mais alto representante da autoridade do Estado e um conspirador criminal diante dela.</p>
<p>Na manh&atilde; do 28, a ruptura entre o governo e o general&iacute;ssimo tornou-se um facto consumado ao olhos de todo o pa&iacute;s. Ao assunto misturou-se imediatamente a Bolsa. Se o discurso pronunciado em Moscovo por <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>, amea&ccedil;ando a queda de Riga, ela tinha marcado nos bolsistas por uma queda dos valores russos, a not&iacute;cia da revolta aberta dos generais teve como reac&ccedil;&atilde;o um aumento geral. Pela sua cota desastrosa do Regime de Fevereiro, a Bolsa deu a imagem irrepreens&iacute;vel dos estado de opini&atilde;o e as esperan&ccedil;as das classes possuidoras, que n&atilde;o duvidavam da vit&oacute;ria de <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>.</p>
<p>O chefe do estado-maior Lukomsky a quem <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> tinha ordenado na v&eacute;spera de se responsabilizar, provisoriamente, do comando, respondeu: &laquo;N&atilde;o considero que seja poss&iacute;vel assumir a fun&ccedil;&atilde;o do general <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>, porque sucederia no ex&eacute;rcito uma explos&atilde;o que perderia a R&uacute;ssia.&raquo; Relato feito pelo comandante chefe do C&aacute;ucaso, que confirmou logo a sua fidelidade ao governo provis&oacute;rio, os outros grandes chefes, em tons variados, apoiavam as exig&ecirc;ncias de <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>. Inspirado pelos <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a>, o comit&eacute; principal da Uni&atilde;o dos oficiais enviou a todos o estado-maiores do ex&eacute;rcito e da frota o seguinte telegrama: &laquo;O governo provis&oacute;rio nos tende demonstrado mais de uma vez a impot&ecirc;ncia do Estado, agora desonrou o seu nome por uma provoca&ccedil;&atilde;o e n&atilde;o pode ficar por muito tempo &agrave; cabe&ccedil;a da R&uacute;ssia...&raquo; O presidente de honra da Uni&atilde;o dos oficiais era o mesmo Lukomsky! Ao general <a href="../../../dicionario/verbetes/k/krasnov_piotr.htm" target="_blank">Krasnov</a>, nomeado chefe do 3&ordm; corpo de cavalaria, declarou no Grande Quartel General: &laquo;Ningu&eacute;m tomar&aacute; a defesa de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>. &Eacute; somente um passeio. Tudo est&aacute; preparado.&raquo;</p>
<p>Sobre os c&aacute;lculos optimistas dos dirigentes e inspiradores da conspira&ccedil;&atilde;o, tem-se uma ideia bastante justa segundo um telegrama codificado do pr&iacute;ncipe Trubetskoi no minist&eacute;rio dos Assuntos estrangeiros: &laquo;Julgando amadurecida a situa&ccedil;&atilde;o &ndash; escreve &ndash; deve-se confessar que todo o comandante, a esmagadora maioria do corpo dos oficiais e os melhores efectivos combatentes seguir&aacute; <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>. Do seu lado alinhar&atilde;o na retaguarda todos os cossacos, a maioria das Escolas militare e igualmente as melhores tropas. &Agrave; for&ccedil;a f&iacute;sica conv&eacute;m acrescentar... o consentimento de todas as camadas da popula&ccedil;&atilde;o n&atilde;o socialista e, nas classes baixas... uma indiferen&ccedil;a que se submeter&aacute; ao primeiro golpe de sabre. N&atilde;o se duvide que uma imensa quantidade de socialistas de Mar&ccedil;o n&atilde;o tardar&aacute; a alinhar ao lado de <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>, no caso que ele ven&ccedil;a.&raquo; Trubetskoi representava n&atilde;o somente as esperan&ccedil;as do Grande Quartel General, mas tamb&eacute;m as disposi&ccedil;&otilde;es das miss&otilde;es aliadas. No destacamento de <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> que marchava &agrave; conquista de Petrogrado encontravam-se carros blindados ingleses com pessoal ingl&ecirc;s: e era, pode-se pensar, o efectivo mais seguro. O chefe da miss&atilde;o militar inglesa na R&uacute;ssia, o general Knox, censurava o coronel americano <a href="../../../dicionario/verbetes/r/robins_raymond.htm" target="_blank">Robbins</a> de n&atilde;o apoiar <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>. &laquo;N&atilde;o me interessa o governo <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> dizia o general brit&acirc;nico &ndash; ele &eacute; demasiado fraco; &eacute; preciso uma ditadura militar, s&atilde;o precisos os cossacos, esse povo precisa do <em>knout!</em> A ditadura &eacute; exactamente o que &eacute; preciso.&raquo;</p>
<p>Todas essas vozes, de diversas partes, atingiram o pal&aacute;cio de Inverno e agiam de maneira perturbadora sobre os seus habitantes. O sucesso de <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> parecia irrepreens&iacute;vel. O ministro <a href="../../../dicionario/verbetes/n/nekrassov.htm" target="_blank">Nekrassov</a> disse aos seus amigo que a partida estava definitivamente perdida e que nada mais restava sen&atilde;o morrer honestamente. &laquo;Certos dirigentes conhecidos do Soviete - afirma <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> &ndash; pressentindo a sorte que os esperava no caso que <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> vencesse, logo se apressaram a preparar passaportes para o estrangeiro.&raquo;</p>
<p>De &laquo;hora a hora chegavam informa&ccedil;&otilde;es, cada vez mais amea&ccedil;adoras, sobre a aproxima&ccedil;&atilde;o das tropas de <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>. A imprensa burguesa acolhi-as com avidez, exagerava-as, amplificava-as, criando uma atmosfera de p&acirc;nico.</p>
<p>Ao meio-dia e meia, no dia 28: &laquo;Um destacamento enviado pelo general <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> concentrou-se pr&oacute;ximo de Luga.&raquo; &Agrave;s duas horas e meia: &laquo;Pela gare de Oredej passaram nove novos comboios com tropas de <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>. Na carruagem da frente encontra-se um batalh&atilde;o de ferrovi&aacute;rios.&raquo; &Agrave;s tr&ecirc;s horas da tarde: &laquo;A guarni&ccedil;&atilde;o de Luga rendeu-se &agrave;s tropas do general <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> e entregou todas as suas armas. A gare e todos os edif&iacute;cios governamentais est&atilde;o ocupados pelas tropas de <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>.&raquo; &Agrave;s seis horas da tarde: &laquo;Dois escal&otilde;es de tropas de <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> avan&ccedil;aram, vindos de Narva, e encontram-se e alguns quil&oacute;metros de Gatchina. Outros dois escal&otilde;es est&atilde;o caminhando para Gatchina.&raquo; &Agrave;s duas horas da manh&atilde;, no 29 de Agosto: &laquo;Na esta&ccedil;&atilde;o de Antropchino (a trinta e tr&ecirc;s quil&oacute;metros&nbsp; de Petrogrado) um combate come&ccedil;ou entre as tropas do governo e as de <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>. Dos dois lados houve mortos e feridos.&raquo; Na mesma noite, soube-se que <a href="../../../dicionario/verbetes/k/kaledin.htm" target="_blank">Kaledine</a> amea&ccedil;ava cortar as comunica&ccedil;&otilde;es de Petrogrado e Moscovo com o Sul, celeiro da R&uacute;ssia.</p>
<p>O Grande Quartel General, os comandantes em chefe das frentes, a miss&atilde;o brit&acirc;nica, o corpo de oficiais, os escal&otilde;es, os batalh&otilde;es da via f&eacute;rrea, os cossacos, <a href="../../../dicionario/verbetes/k/kaledin.htm" target="_blank">Kaledine</a>, tudo isso &eacute; ouvido na sala de malaquite do pal&aacute;cio de Inverno como os sons das trompetas do Julgamento final.</p>
<p>Com as inevit&aacute;veis atenua&ccedil;&otilde;es, o pr&oacute;prio <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> faz uma confiss&atilde;o:</p>
<p class="quote3"> &laquo;O dia 28 de Agosto foi precisamente o das grandes incertezas &ndash; escreve ele &ndash; das grandes d&uacute;vidas sobre for&ccedil;a dos advers&aacute;rios de <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>, a grande nervosidade nos meios da pr&oacute;pria democracia&raquo;.</p>
<p> N&atilde;o &eacute; dif&iacute;cil de imaginar o que se esconde sob estas palavras. O chefe do governo amargurava-se ao se questionar n&atilde;o somente qual era dos dois campos o mais forte, mas tamb&eacute;m qual era o mais tem&iacute;vel para ele pessoalmente. &laquo;N&oacute;s n&atilde;o estamos consigo, a direita, nem convosco, a esquerda&raquo; - tais palavras pareciam ter um belo efeito sobre o palco do teatro de Moscovo. Traduzidas na linguagem da guerra civil pronta a rebentar, elas significavam que o pequeno c&iacute;rculo de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> podia mostra-se in&uacute;til tanto &agrave;s direitas como &agrave;s esquerdas. &laquo;Todos &ndash; escreveu Stankevitch &ndash; est&aacute;vamos atordoados de desespero diante da realiza&ccedil;&atilde;o de um drama que arruinava tudo. O grau do nosso desespero pode-se julgar pelo facto que, mesmo ap&oacute;s a ruptura p&uacute;blica entre o Grande Quartel General e o governo, as tentativas eram feitas para chegar a uma reconcilia&ccedil;&atilde;o qualquer...</p>
<p>&laquo;A ideia de uma media&ccedil;&atilde;o... nessas circunst&acirc;ncias, nascia por ela pr&oacute;pria&raquo;, declarou <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>, que preferia agir como terceira pessoa. Na noite do 28, ele apresentou-se no pal&aacute;cio de Inverno para &laquo;aconselhar a <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> a renunciar ao ponto de vista rigorosamente formal de uma viola&ccedil;&atilde;o da lei&raquo;. O l&iacute;der liberal, compreendendo que se sabia distinguir na semente o fruto sob a casca, era ao mesmo tempo o homem melhor apto como mediador leal. No 13 de Agosto, <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> soube directamente de <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> que este fixava o seu levantamento para o dia 27. No dia seguinte, 14, <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> reclamou, num discurso &agrave; confer&ecirc;ncia, que &laquo;a tomada imediata das medidas indicadas pelo general&iacute;ssimo n&atilde;o foi alvo de desconfian&ccedil;as, de palavras cominat&oacute;rias, mesmo de revoga&ccedil;&otilde;es&raquo;. At&eacute; ao 27, <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> devia ficar de fora das desconfian&ccedil;as! Ao mesmo tempo, <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> prometia a <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> o seu apoio &laquo;de boa vontade e sem contesta&ccedil;&atilde;o.&raquo; Eis quando &eacute; a prop&oacute;sito de se lembrar a corda da forca que sustem, ela tamb&eacute;m, &laquo;sem contesta&ccedil;&atilde;o&raquo;.</p>
<p>Do seu lado, <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> confessa que <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>, apresentando-se-lhe com uma oferta de media&ccedil;&atilde;o, &laquo;tinha escolhido um momento muito c&oacute;modo para lhe demonstrar que a for&ccedil;a real estava do lado de <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>&raquo;. A entrevista terminou-se t&atilde;o feliz que ao sair de l&aacute;, <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> indicou aos seus amigos pol&iacute;ticos o general <a href="../../../dicionario/verbetes/a/alexeev_mikhail_v.htm" target="_blank">Alexeiev</a> como um sucessor de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> contra o qual <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> n&atilde;o faria obstru&ccedil;&atilde;o. <a href="../../../dicionario/verbetes/a/alexeev_mikhail_v.htm" target="_blank">Aleixeiev</a> magn&acirc;nimo consentiu.</p>
<p>Atr&aacute;s de <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> vinha aquele que era maior que ele. Tarde na noite, o embaixador brit&acirc;nico <a href="../../../dicionario/verbetes/b/buchanan_george.htm" target="_blank">Buchanan</a> remeteu ao ministro dos Assuntos estrangeiros uma nota pela qual os representantes das pot&ecirc;ncia aliadas propunham unanimemente os seus bons servi&ccedil;os &laquo;no interesse da humanidade e no desejo de evitar uma cat&aacute;strofe irrepar&aacute;vel&raquo;. A media&ccedil;&atilde;o oficial entre o governo e o general amotinado n&atilde;o era outra coisa sen&atilde;o um apoio e um pr&eacute;mio de seguro &agrave; revolta. Em resposta, <a href="../../../dicionario/verbetes/t/terechethenko_mikhail.htm" target="_blank">Terechtchenko</a> exprimia, em nome do governo provis&oacute;rio, &laquo;um admira&ccedil;&atilde;o extrema&raquo; sobre o levantamento de <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> cujo programa tinha sido em grande parte adoptado pelo governo.</p>
<p>Num estado de abandono e de prostra&ccedil;&atilde;o, <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> n&atilde;o encontrou nada melhor do que organizar ainda uma intermin&aacute;vel confer&ecirc;ncia com os seus ministros demitidos. At&eacute; ao momento onde ele se entregava a esta ocupa&ccedil;&atilde;o desinteressada, receberam informa&ccedil;&otilde;es particularmente alarmantes sobre o avan&ccedil;o dos escal&otilde;es inimigos. <a href="../../../dicionario/verbetes/n/nekrassov.htm" target="_blank">Nekrassov</a> considerava que &laquo;em algumas hora, as tropas de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> seriam provavelmente j&aacute; em Petrogrado...&raquo; Os antigos ministros meteram-se a conjunturar: &laquo;Como conviria erguer, em tais circunst&acirc;ncias, o poder governamental?&raquo; A ideia de um direct&oacute;rio veio acima. A direita e a esquerda consideram com simpatia a ideia de incluir na composi&ccedil;&atilde;o do &laquo;direct&oacute;rio&raquo; o general <a href="../../../dicionario/verbetes/a/alexeev_mikhail_v.htm" target="_blank">Alexeiev</a>. O <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadete</a> Kokochkine considerava que <a href="../../../dicionario/verbetes/a/alexeev_mikhail_v.htm" target="_blank">Alexeiev</a> devia ser colocado &agrave; cabe&ccedil;a do governo. Segundo certos testemunhos, a oferta em oferecer o poder a qualquer outro feita pelo pr&oacute;prio <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, que mencionou nitidamente o seu encontro com <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>. Ningu&eacute;m se op&ocirc;s. A candidatura de <a href="../../../dicionario/verbetes/a/alexeev_mikhail_v.htm" target="_blank">Alexeiev</a> reconciliava toda a gente. O plano de <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> parecia perto de se realizar. Mas a&iacute;, como convinha no momento de grande tens&atilde;o, uma pancada foi dada &agrave; porta: na sala vizinha esperavam uma delega&ccedil;&atilde;o do comit&eacute; para combater a contra-revolu&ccedil;&atilde;o. Ela chegava a tempo: um dos ninhos mais perigosos da contra-revolu&ccedil;&atilde;o estava na confer&ecirc;ncia miser&aacute;vel, traidora e desleal dos partid&aacute;rios de <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>, os mediadores e os traidores numa sala do pal&aacute;cio de Inverno.</p>
<p>Obrigados a procurar o apoio das massas contra o general, os conciliadores apressavam-se em meter o ombro esquerdo em frente. Logo esqueceram os discursos afirmando que todas as quest&otilde;es de princ&iacute;pio deviam ser reservadas at&eacute; &agrave; Assembleia constituinte. Os <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a> declararam que exigiriam do governo a proclama&ccedil;&atilde;o imediata da rep&uacute;blica democr&aacute;tica, a dissolu&ccedil;&atilde;o da <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a> de Estado e a aplica&ccedil;&atilde;o das reformas agr&aacute;rias: foi por esta raz&atilde;o que o nome de &laquo;rep&uacute;blica&raquo; apareceu pela primeira vez na declara&ccedil;&atilde;o do governo no que diz respeito &agrave; trai&ccedil;&atilde;o do general&iacute;ssimo.</p>
<p>Sobre a quest&atilde;o do poder, os comit&eacute;s executivos reconheceram indispens&aacute;vel deixar ent&atilde;o o governo tal como estava, substituindo os <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a> por elementos democr&aacute;ticos; e, para a solu&ccedil;&atilde;o definitiva da quest&atilde;o, convocar muito em breve um Congresso de toda as organiza&ccedil;&otilde;es que se tinham unido em Moscovo sobre a plata-forma de <a href="../../../dicionario/verbetes/t/tchkheidze.htm" target="_blank">Tchkheidze</a>. Ap&oacute;s as conversa&ccedil;&otilde;es nocturnas acontece que, por&eacute;m, <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> adiava resolutamente um controlo democr&aacute;tico sobre o governo. Sentindo o ch&atilde;o abrir-se sob os seus p&eacute;s, tanto &agrave; esquerda como &agrave; direita, agarrou-se com todas as suas for&ccedil;as &agrave; ideia de um &laquo;direct&oacute;rio&raquo;, na qual se colocaram para ele os sonhos ainda mornos de um poder forte. Ap&oacute;s novos debates, cansativos e est&eacute;reis, no Instituto Smolny, decidiram-se ainda uma vez ao &uacute;nico e insubstitu&iacute;vel <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, rogando-o de consentir ao projecto inicial dos comit&eacute;s executivos. &Agrave;s sete horas e meia da manh&atilde;, <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a> voltou a anunciar que <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> recusa fazer concess&otilde;es, exige &laquo;um apoio sem reservas&raquo;, mas consente em combater com &laquo;todas as for&ccedil;as do Estado&raquo; a contra-revolu&ccedil;&atilde;o. Extenuados por uma noite em branco, os comit&eacute;s executivos renderam-se enfim &agrave; ideia inconsistente de um &laquo;direct&oacute;rio&raquo;.</p>
<p>O compromisso solene tomado por <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> em lan&ccedil;ar as &laquo;for&ccedil;as do Estado&raquo; na luta contra <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> n&atilde;o o impediu, como se sabe, de levar com <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>, <a href="../../../dicionario/verbetes/a/alexeev_mikhail_v.htm" target="_blank">Alexeiev</a> e os ministros demitidos, conversa&ccedil;&otilde;es sobre uma capitula&ccedil;&atilde;o pac&iacute;fica diante do Grande Quartel General que foram interrompidas, na noite, por um toque-toque na porta. Alguns dias mais tarde, o <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">menchevique</a> <a href="../../../dicionario/verbetes/b/bogdanov-amaa.htm" target="_blank">Bogdanov</a>, um dos membros activos do comit&eacute; de defesa, expunha, em termos circunspectos, mas sem equ&iacute;vocos, ao Soviete de Petrogrado, a prevarica&ccedil;&atilde;o de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>. &laquo;Quando o governo provis&oacute;rio hesitava e que n&atilde;o se sabia l&aacute; muito bem como se terminaria a aventura de <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>, os mediadores apresentaram-se, tais com <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> e o general <a href="../../../dicionario/verbetes/a/alexeev_mikhail_v.htm" target="_blank">Alexeiev</a> ...&raquo; O comit&eacute; de defesa interveio e &laquo;com toda a sua energia&raquo; exigiu a luta aberta. &laquo;Sob a nossa influ&ecirc;ncia &ndash; continuou <a href="../../../dicionario/verbetes/b/bogdanov-amaa.htm" target="_blank">Bogdanov</a> &ndash; o governo parou todas as negocia&ccedil;&otilde;es e afastou todas as proposi&ccedil;&otilde;es de <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>...&raquo;</p>
<p>Desde logo que o chefe do governo, ontem como conspirador contra o campo da esquerda, se deu por prisioneiro pol&iacute;tico, os ministros <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a> que se tinham demitido no 26 somente para dar tempo para pensar, declararam que eles abandonavam definitivamente o governo, n&atilde;o desejando apoiar a responsabilidade dos actos de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> na repress&atilde;o de uma revolta t&atilde;o patri&oacute;tica, t&atilde;o leal, abandonaram um ap&oacute;s outro o pal&aacute;cio de Inverno&raquo;. Os ares de bravura n&atilde;o surgiam no esp&iacute;rito. &laquo;A responsabilidade que estava sobre mim nesses dias terrivelmente longos era verdadeiramente desumana.&raquo; Era principalmente uma responsabilidade pela sorte do pr&oacute;prio <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>: o resto j&aacute; se realizaria independentemente dele.</p>
<p class="toplink"><a href="cap33.htm">continua&gt;&gt;&gt;</a></p>
<p class="link"><a href="#topp" >In&iacute;cio da p&aacute;gina</a></p>
<hr />
<table border="1" align="right">
<tr>
<td class="tabela_datas">Inclus&atilde;o</td>
<td class="tabela_datas">29/06/2011</td>
</tr>
</table>
</body>
</html>
