<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />


<link href="../../../css/texto.css" rel="stylesheet" type="text/css" />
<title>A conspira&ccedil;&atilde;o de Kerensky</title>
</head>

<body>


<p class="toplink"><a href="../../../index.htm" 
name="topp" id="topp">MIA</a>&nbsp;&nbsp;&gt;&nbsp; <a 
href="../../../biblioteca.htm">Biblioteca</a>&nbsp;&nbsp;&gt;&nbsp; <a 
href="../../index.htm">Trotsky</a> &gt; <a href="../../../admin/novidades.htm">Novidades</a></p>
<p class="toplink"><a href="index.htm">&lt;&lt;&lt; &Iacute;ndice </a></p>
<h3>Hist&oacute;ria da Revolu&ccedil;&atilde;o Russa</h3>
<h4>L&eacute;on Trotsky</h4>
<hr />
<h4 class="titulo-capitulo"><strong>A conspira&ccedil;&atilde;o de Kerensky</strong></h4>
<hr />
<p >A confer&ecirc;ncia de Moscovo tinha agravado a situa&ccedil;&atilde;o do governo, tendo desvendado, segundo a justa avalia&ccedil;&atilde;o de <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>, que &laquo;o pa&iacute;s foi dividido em dois campos entre os quais ele n&atilde;o podia existir nem concilia&ccedil;&atilde;o, nem acordo de fundo&raquo;. A confer&ecirc;ncia enalteceu o estado de esp&iacute;rito da burguesia e agu&ccedil;ado a sua impaci&ecirc;ncia. Por um lado, ela deu um novo impulso ao movimento de massas. A greve moscovita abre um per&iacute;odo de reagrupamento acelerado dos oper&aacute;rios e dos soldados para a esquerda. Os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> crescem ent&atilde;o irresistivelmente. Entre as massas n&atilde;o se mant&ecirc;m sen&atilde;o os <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> de esquerda e, parcialmente, os <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a> de esquerda. A organiza&ccedil;&atilde;o <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">menchevique</a> de Petrogrado assinala a sua evolu&ccedil;&atilde;o pol&iacute;tica excluindo <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a> da lista de candidatos &agrave; <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a> municipal. No 16 de Agosto a confer&ecirc;ncia dos <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> de Petrogrado por vinte e dois votos contra um exigiu a dissolu&ccedil;&atilde;o da Uni&atilde;o dos oficiais associados ao Grande Quartel General e exigiu outras medidas decisivas para prevenir a contra-revolu&ccedil;&atilde;o. No 18 de Agosto, o Soviete de Petrogrado, apesar das objec&ccedil;&otilde;es ao seu presidente <a href="../../../dicionario/verbetes/t/tchkheidze.htm" target="_blank">Tchkheidze</a>, colocou na ordem do dia a quest&atilde;o da supress&atilde;o da pena de morte. Antes do voto da resolu&ccedil;&atilde;o, <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a> pediu com um tom provocador: &laquo;Se, ap&oacute;s a vossa decis&atilde;o, a pena de morte n&atilde;o &eacute; abolida, ent&atilde;o chamai a multid&atilde;o &agrave; rua para exigir a demiss&atilde;o do governo?&raquo; - &laquo;Sim&raquo;, gritaram-lhe em resposta os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, sim, apelaremos &agrave; multid&atilde;o e procuraremos obter a queda do governo.&raquo; &laquo;Voc&ecirc;s levantaram bem alto a cabe&ccedil;a&raquo;, disse <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a>. Os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> levantavam a cabe&ccedil;a com as massas. Os conciliadores baixam a cabe&ccedil;a quando a massa a levantava. A reivindica&ccedil;&atilde;o da aboli&ccedil;&atilde;o da pena de morte &eacute; adoptada quase unanimemente, cerca de novecentos votos contra quatro. Esses quatro: <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a>, <a href="../../../dicionario/verbetes/t/tchkheidze.htm" target="_blank">Tchkheidze</a>, <a href="../../../dicionario/verbetes/d/dan-gfi.htm" target="_blank">Dan</a>, <a href="../../../dicionario/verbetes/l/liber.htm" target="_blank">Liber</a>! Quatro dias depois, no Congresso de unifica&ccedil;&atilde;o dos <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a> e dos grupos vizinhos, onde, sobre as quest&otilde;es essenciais, adaptava-se as resolu&ccedil;&otilde;es de <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a> contra a oposi&ccedil;&atilde;o de <a href="../../../dicionario/verbetes/m/martov.htm" target="_blank">Martov</a>, admitia-se sem discuss&atilde;o a exig&ecirc;ncia da aboli&ccedil;&atilde;o imediata da pena de morte: <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a> calava-se, n&atilde;o estando mais em condi&ccedil;&otilde;es de resistir &agrave; press&atilde;o</p>
<p>Na atmosfera pol&iacute;tica que se acentuava cada vez mais intervieram os acontecimentos da frente. No 19 de Agosto, os alem&atilde;s romperam a linha das tropas russas perto de Ikskul e, no dia 21, ocuparam Riga. A realiza&ccedil;&atilde;o da profecia de <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> foi, como tinha sido antecipadamente combinado, o sinal da ofensiva pol&iacute;tica da burguesia. A imprensa aumentou a sua campanha contra os &laquo;oper&aacute;rios que n&atilde;o trabalham&raquo; e os &laquo;soldados que j&aacute; n&atilde;o combatem&raquo;. A revolu&ccedil;&atilde;o era responsabilizada por tudo: ela tinha entregue Riga, ela dispunha-se a entregar Petrogrado. A campanha contra o ex&eacute;rcito, t&atilde;o enraivecida como seis semanas ou dois meses antes, n&atilde;o tinha desta vez sombra de justifica&ccedil;&atilde;o. Em Junho, os soldados tinha efectivamente recusado tomar a ofensiva: eles n&atilde;o queriam atormentar a frente, tirar os alem&atilde;s da sua passividade, recome&ccedil;ar as batalhas. Mas, sob Riga, a iniciativa da ofensiva pertencia ao inimigo e ao estado de esp&iacute;rito dos soldados tornava-se diferente. Foram justamente os efectivos do 12&ordm; ex&eacute;rcito, os mais atingidos pela propaganda, que se mostraram os menos suscept&iacute;veis de p&acirc;nico.</p>
<p>Um comandante do ex&eacute;rcito, o general Parsky, congratulava-se, e n&atilde;o sem raz&atilde;o, de ver a retirada acontecer &laquo;exemplarmente&raquo;, de uma maneira incompar&aacute;vel &agrave;s retiradas da Gal&iacute;cia e da Pr&uacute;ssia oriental. O comiss&aacute;rio <a href="../../../dicionario/verbetes/v/voitinsky.htm" target="_blank">Voitinsky</a> dizia num relat&oacute;rio: </p>
<p class="quote3">&laquo;Nossas tropas, no sector da ruptura da frente, realizam sem r&eacute;plica e valentemente as tarefas que lhes incumbiam, mas elas n&atilde;o est&atilde;o em estado de resistir muito tempo &agrave; press&atilde;o do inimigo, e recuam lentamente, passo a passo, sofrendo formid&aacute;veis percas. Considero indispens&aacute;vel notar o grande valor dos ca&ccedil;adores let&otilde;es cujos sobreviventes, mesmo se completamente esgotados, voltaram ao combate...&raquo;</p>
<p>Mais elevado foi ainda o ton do relat&oacute;rio do presidente do Comit&eacute; do ex&eacute;rcito, o <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">menchevique</a> Kutchine:</p>
<p class="quote3"> &laquo;O estado de esp&iacute;rito dos soldados &eacute; surpreendente. Ap&oacute;s o testemunho dos membros do comit&eacute; e dos oficiais, a capacidade de resist&ecirc;ncia &eacute; tal que nunca se tinha visto igual.&raquo;</p>
<p> Outro representante do mesmo ex&eacute;rcito trazia, alguns dias mais tarde, esse relat&oacute;rio em sess&atilde;o do secretariado do comit&eacute; executivo: </p>
<p class="quote3">&laquo;A retaguarda da frente que se rompera se encontra somente uma brigada de let&otilde;es, composta quase exclusivamente de <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>. Tendo recebido ordem de avan&ccedil;ar [a brigada], com as suas bandeiras vermelhas e fanfaras, avan&ccedil;ou e se bateu-se corajosamente.&raquo;</p>
<p> Com o mesmo esp&iacute;rito, mesmo se em termos mais reservados, Stankevitch escrevia mais tarde: </p>
<p class="quote3">&laquo;Mesmo no estado-maior do ex&eacute;rcito, onde se encontravam personagens que, como todos sabiam, procuravam a possibilidade de rejeitar a culpa sobre os soldados, s&oacute; uma pude ter a comunica&ccedil;&atilde;o de um s&oacute; facto concreto, mostrando n&atilde;o executado n&atilde;o somente uma ordem de combate mas, em geral, qualquer ordem.&raquo;</p>
<p> As tripula&ccedil;&otilde;es da frota no opera&ccedil;&atilde;o de descida em Mondsund, mostraram, como resultados documentos oficiais, uma firmeza consider&aacute;vel.</p>
<p>Para levantar a moral das tropas, particularmente dos ca&ccedil;adores let&otilde;es e os marinheiros do B&aacute;ltico, n&atilde;o era indiferente longe disso - que se tratasse desta vez imediatamente da defesa de dois centro da revolu&ccedil;&atilde;o: Riga e Petrogrado. Os contingentes mais avan&ccedil;ados j&aacute; tinham integrado essa ideia <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevique</a> que &laquo;espetar a baioneta em terra&raquo;, n&atilde;o era resolver a quest&atilde;o da guerra; que a luta pela paz &eacute; insepar&aacute;vel da luta pela conquista do poder, isto &eacute; de uma nova revolu&ccedil;&atilde;o.</p>
<p>Mesmo se certos comiss&aacute;rios, intimidados pela press&atilde;o dos generais, exageravam a resist&ecirc;ncia do ex&eacute;rcito, n&atilde;o impedia que os soldados e marinheiros executavam as ordens e eram mortos. Eles n&atilde;o podiam fazer mais. Mas a defesa, em suma, j&aacute; n&atilde;o existiam mais. Mesmo se &eacute; inveross&iacute;mil, o 12&ordm; ex&eacute;rcito foi completamente surpreendido. Tudo faltava: homens, canh&otilde;es, muni&ccedil;&otilde;es, m&aacute;scaras de gaz. O servi&ccedil;o de contacto revelou-se desastradamente organizado. Os ataques deviam ser diferidos pelo facto que, para os fuzis russos, recebiam muni&ccedil;&otilde;es de modelo japon&ecirc;s. Ora, n&atilde;o se tratava de ocasionalmente de um s&oacute; sector da frente.</p>
<p>O significado da perta de Riga n&atilde;o era um segredo para o alto comando. Como explicar portanto a situa&ccedil;&atilde;o excepcionalmente miser&aacute;vel das for&ccedil;as e recursos de defesa do 12&ordm; ex&eacute;rcito? </p>
<p class="quote3">&laquo;... Os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> - escreveu Stankevitch - logo come&ccedil;aram a propagar o rumor que a cidade teria sido entregue aos alem&atilde;s &agrave; vontade, porque o comando queria desembara&ccedil;ar-se desse ninho, desse viveiro do bolchevismo. Esses ru&iacute;dos s&oacute; podiam favorecer a credibilidade no ex&eacute;rcito onde se sabia que em suma n&atilde;o tinha tido nem defesa nem resist&ecirc;ncia.&raquo; </p>
<p>&laquo;Efectivamente, desde de Dezembro de 1916, os generais Russky e Brussilov queixaram-se que Riga era a ferida da frente Norte&raquo;, um &laquo;ninho ganho pela propaganda&raquo;, contra a qual s&oacute; se podia combater por execu&ccedil;&otilde;es. Abandonar os oper&aacute;rios e os soldados de Riga &agrave; severa escola da ocupa&ccedil;&atilde;o militar alem&atilde; devia ser o sonho secreto de muitos generais da frente Norte.</p>
<p>Ningu&eacute;m pensou, bem entendido, que o general&iacute;ssimo tivesse dado a ordem de entregar Riga. Mas todos os altos comandos tinham lido o discurso de <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> e a entrevista do seu chefe do estado-maior, Lukomsky. Isso era visto como uma ordem. O general chefe das tropas da frente norte, Klembovsky, pertenceu &agrave; clique restricta dos conspiradores e, em consequ&ecirc;ncia, esperava a rendi&ccedil;&atilde;o de Riga como o sinal dos actos de salva&ccedil;&atilde;o. E, nas condi&ccedil;&otilde;es mais normais, os generais russo preferiam abrir os lugares e bater em retirada. Agora que se tinham libertado antecipadamente das sua responsabilidades pelo Grande Quartel General, e como o interesse pol&iacute;tico empurrava-os para o derrotismo, eles nem tentaram a defesa. Que tal ou tal general tenha acrescentado &agrave; sabotagem passiva da defesa uma actividade nociva, &eacute; uma quest&atilde;o acess&oacute;ria, dificilmente sol&uacute;vel pela sua pr&oacute;pria ess&ecirc;ncia. Seria por&eacute;m ing&eacute;nuo admitir que os generais se abstenham de ajudar o destino em todas as ocasi&otilde;es onde os seus actos de trai&ccedil;&atilde;o podiam passar impunemente.</p>
<p>O jornalista americano <a href="../../../dicionario/verbetes/r/reed_john.htm" target="_blank">John Reed</a>, que sabia ver e escutar, e que deixou um <a href="../../../reed/1919/dias/index.htm" target="_blank">livro imortal de cr&oacute;nicas sobre os dias da revolu&ccedil;&atilde;o</a> de Outubro, declarou sem rodeios que uma parte consider&aacute;vel das classes dominantes da R&uacute;ssia preferia a vit&oacute;ria dos alem&atilde;s em vez do triunfo da revolu&ccedil;&atilde;o e n&atilde;o se incomodava em falar abertamente disso.</p>
<p class="quote3"> &laquo;No decurso de uma noite que passei em casa de um comerciante de Moscovo - conta <a href="../../../dicionario/verbetes/r/reed_john.htm" target="_blank">John Reed</a>, entre outros exemplos - pediram durante o ch&aacute; &agrave;s onze pessoas presentes se preferiam Guilherme ou os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>. Dez votos contra um pronunciaram-se por Guilherme.&raquo; (&laquo;<a href="../../../reed/1919/dias/index.htm" target="_blank">Dez dias que abalaram o mundo</a>&raquo;, edi&ccedil;&atilde;o francesa, p. 33)</p>
<p> O mesmo escritor americano entrevistou na frente Norte oficiais &laquo;que preferiam francamente o desastre militar a ter que cooperar com os comit&eacute;s de soldados&raquo;. (p.33)</p>
<p>Como a acusa&ccedil;&atilde;o pol&iacute;tica formulada pelos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, e n&atilde;o por s&oacute; por eles, bastou perfeitamente que a rendi&ccedil;&atilde;o de Riga entrou nos planos dos conspiradores e fixou a sua data no calend&aacute;rio. Isso lia-se claramente entre as linhas do discurso de <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> em Moscovo. Os acontecimentos que seguiram esclareceram completamente esse lado do assunto. Mas temos tamb&eacute;m o testemunho directo &agrave; qual o autor, pela sua personalidade, comunica, no presente caso, uma autenticidade irrecus&aacute;vel. <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> conta na sua Hist&oacute;ria: </p>
<p class="quote3">&laquo;Em Moscovo, <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> tinha indicado no seu discurso o momento para l&aacute; do qual ele n&atilde;o queria mais adiar as resolu&ccedil;&otilde;es resolvidas&raquo; para salvar o pa&iacute;s da perdi&ccedil;&atilde;o e o ex&eacute;rcito da derrota&raquo;.</p>
<p class="quote3">Esse momento foi a queda de Riga prevista por ele. Esse facto, segundo a sua opini&atilde;o, devia provocar uma reac&ccedil;&atilde;o patri&oacute;tica... Segundo o que <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> me declarou pessoalmente, na nossa entrevista do 13 de Agosto em Moscovo, ele n&atilde;o queria faltar esta ocasi&atilde;o, e no momento do conflito aberto com o governo de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> apresentou-se no seu esp&iacute;rito como completamente determinado incluindo uma data marcada antecipadamente para o 27 de Agosto.&raquo;</p>
<p> Pode algu&eacute;m exprimir-se mais claramente? Para realizar a sua marcha sobre Petrogrado, <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> necessitava da rendi&ccedil;&atilde;o de Riga alguns dias antes da data prevista. Refor&ccedil;ar as posi&ccedil;&otilde;es de Riga, tomar medias s&eacute;rias de defesa, teria sido anular o plano de outra campanha, infinitamente mais importante para <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>. Se Paris vale uma missa, o poder bem vale Riga.</p>
<p>Durante a semana que se passou entre a rendi&ccedil;&atilde;o de Riga e o levantamento de <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>, o Grande Quartel General tornou-se o reservat&oacute;rio central das cal&uacute;nias contra o ex&eacute;rcito. As informa&ccedil;&otilde;es do estado-maior russo e a imprensa russa encontraram eco imediatamente na imprensa da <a href="../../../dicionario/verbetes/e/entente.htm" target="_blank">Entente</a>. Os jornais patriotas russos, por sua vez, reproduziram com contentamento as queixas do <em>Times</em>, do <em>Temps</em> ou do <em>Matin</em>, dirigidas ao ex&eacute;rcito russo. A frente dos soldados tremeu vexada, de indigna&ccedil;&atilde;o e de c&oacute;lera. Os comiss&aacute;rios e os comit&eacute;s, quase todos os conciliadores e patriotas, sentiram-se atingidos em cheio. De todos os lados protestaram. Entre as mais impressionantes foi a carta do comit&eacute; executivo da frente da Rom&eacute;nia, da regi&atilde;o militar de Odessa e da frota do mar Negro, grupo designado pela abrevia&ccedil;&atilde;o som o nome de Romtcherod, que exigia do comit&eacute; executivo centra &laquo;que estabelecesse diante de toda a R&uacute;ssia a dignidade e a bravura sem exemplo dos soldados da frente romana: que se parasse na imprensa a campanha contra os soldados que caiam diariamente aos milhares, em combates encarni&ccedil;ados, defendendo a R&uacute;ssia revolucion&aacute;ria...&raquo;. Sob a influ&ecirc;ncia dos protestos vindos de baixo, as c&uacute;pulas conciliadoras sa&iacute;ram da passividade. &laquo;Parecia que n&atilde;o houve lama que os jornais burgueses n&atilde;o lan&ccedil;assem sobre o ex&eacute;rcito revolucion&aacute;rio ...&raquo; escreviam as <em>Izvestia</em> sobre os seus aliados no bloco. Mas nada se agitava. Apertar o cerco ao ex&eacute;rcito era uma parte indispens&aacute;vel da conspira&ccedil;&atilde;o no centro da qual se colocava o Grande Quartel General.</p>
<p>Imediatamente ap&oacute;s o abandono de Riga, <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> deu por telegrama a ordem de fuzilar no caminho para o exemplo v&aacute;rios soldados, sob o olhar dos outros. O comiss&aacute;rio <a href="../../../dicionario/verbetes/v/voitinsky.htm" target="_blank">Voitinsky</a> e o general Parsky responderam que na opini&atilde;o deles tais medidas n&atilde;o eram justificadas de modo algum pela conduta dos soldados. <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>, fora de si, declarou, numa reuni&atilde;o dos representantes dos comit&eacute;s que se encontrava no Grande Quartel General, que ele levaria a julgamento <a href="../../../dicionario/verbetes/v/voitinsky.htm" target="_blank">Voitinsky</a> e Parsky por terem produzido relat&oacute;rios inexactos sobre a situa&ccedil;&atilde;o no ex&eacute;rcito, isto &eacute;, como explica Stankevitch, por &laquo;n&atilde;o terem culpado os soldados&raquo;. Para completar esse quadro, &eacute; preciso acrescentar que, no mesmo dia, <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> ordenou aos estados-maiores do ex&eacute;rcito de comunicar as listas de oficiais <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> ao comit&eacute; central da Uni&atilde;o dos oficiais, a saber &agrave; organiza&ccedil;&atilde;o contra-revolucion&aacute;ria &agrave; cabe&ccedil;a da qual se encontrava o <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadete</a> Novosiltsev e que era a mais importante alavanca da conspira&ccedil;&atilde;o. Tal era o general&iacute;ssimo, o &laquo;primeiro soldado da revolu&ccedil;&atilde;o!&raquo;</p>
<p>Decidindo levantar uma parte do v&eacute;u, as <em>Izvestia</em> escreviam: </p>
<p class="quote3">&laquo;Uma misteriosa clique, extraordinariamente pr&oacute;xima das altas esferas do comando, realiza uma obra monstruosa de provoca&ccedil;&atilde;o...&raquo; </p>
<p>S&oacute; o nome de &laquo;misteriosa clique&raquo;, ouvia-se <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> e o seu estado-maior. As fulgura&ccedil;&otilde;es da guerra civil iminente esclareciam n&atilde;o somente hoje, mas o ontem. Para a sua pr&oacute;pria defesa, os conciliadores come&ccedil;aram a denunciar o comportamento suspeito do comandante durante a ofensiva de Junho. Na imprensa penetravam informa&ccedil;&otilde;es de detalhe cada vez mais numerosas sobre as divis&otilde;es e os regimentos caluniados perfidamente pelos estados-maiores. </p>
<p class="quote3">&laquo;A R&uacute;ssia tem o direito de exigir - escreviam as <em>Izvestia - </em>que lhe revelem toda a verdade sobre a nossa retirada de Julho.&raquo; </p>
<p>Essas linhas eram avidamente lidas pelos soldados, marinheiros e os oper&aacute;rios, particularmente os que, pretendidos culpados da cat&aacute;strofe na frente, continuavam a encher as pris&otilde;es. Dois dias mais tarde, as <em>Izvestia</em> se viram obrigada a declarar, j&aacute; mais abertamente, que </p>
<p class="quote3">&laquo;o Grande Quartel Genera, pelos seus comunicados, jogava uma parte determinada contra o governo provis&oacute;rio e a democracia revolucion&aacute;ria&raquo;. </p>
<p>O governo considerava-se assim como a v&iacute;tima inocente dos planos do Grande Quartel General. Mas, poder-se-ia pensar, o governo tinha todas as possibilidades de meter os generais no seu lugar. Se n&atilde;o o fez, foi porque ele n&atilde;o o quis.</p>
<p>Nos protestos mencionados acima contra as persegui&ccedil;&otilde;es que atingiam de forma cobarde os soldados, o &laquo;Romtcherod&raquo; indicava com particular indigna&ccedil;&atilde;o que &laquo;as informa&ccedil;&otilde;es do estado-maior..., sublinhando a nobre conduta do corpo de oficiais, parecia diminuir conscientemente a dedica&ccedil;&atilde;o dos soldaos &agrave; causa da revolu&ccedil;&atilde;o&raquo;. O protesto do &laquo;Romtcherod&raquo; apareceu na imprensa no dia 22 de Agosto, e, no dia seguinte, foi publicado uma ordem de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, consagrada &agrave; gloria do corpo de oficiais que &laquo;desde dos primeiros dias da revolu&ccedil;&atilde;o teve que sofrer a diminui&ccedil;&atilde;o dos seus direitos&raquo;, e o ultraje n&atilde;o merecido da parte da massa dos soldados&raquo; que dissimulava a trai&ccedil;&atilde;o sob palavras de ordem ideol&oacute;gicas.&raquo;</p>
<p>Enquanto que os mais pr&oacute;ximos ajudantes, Stankevitch, <a href="../../../dicionario/verbetes/v/voitinsky.htm" target="_blank">Voitinsky</a> e outros, protestavam contra a campanha de difama&ccedil;&atilde;o em rela&ccedil;&atilde;o aos soldados, <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> juntava-se e exibia-se nesta campanha, coronando-a pela sua ordem provocadora de ministro da Guerra e de chefe do governo. Logo, <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> reconheceu que, desde do fim de Julho, possu&iacute;a &laquo;informa&ccedil;&otilde;es precisas&raquo; sobre a conspira&ccedil;&atilde;o de oficiais agrupados ao torno fo Grande Quartel General. &laquo;O comit&eacute; principal da Uni&atilde;o dos oficiais - segundo <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> - destacava-se no seio dos conspiradores activos; os seus pr&oacute;prios membros eram os agentes da conspira&ccedil;&atilde;o nas localidades; eram eles igualmente que davam aos manifesta&ccedil;&otilde;es legais da Uni&atilde;o o tom que era preciso. &laquo;Isto &eacute; absolutamente justo. Conv&eacute;m somente acrescentar que &laquo;o tom que era preciso&raquo; era o da cal&uacute;nia em rela&ccedil;&atilde;o ao ex&eacute;rcito, aos comit&eacute;s e &agrave; revolu&ccedil;&atilde;o, o mesmo tom que penetrado da ordem de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> do 23 de Agosto.</p>
<p>Como explicar este enigma? Que <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> n&atilde;o tenha desenvolvido uma pol&iacute;tica reflectida e consequente, &eacute; absolutamente indiscut&iacute;vel. Mas foi preciso que fosse demente para que, conhecendo a conspira&ccedil;&atilde;o dos oficiais, ele ia expor a cabe&ccedil;a debaixo do sabre dos conspiradores e ajud&aacute;-los, ao mesmo tempo a dissimular. A explica&ccedil;&atilde;o da conduta t&atilde;o inconveniente &agrave; primeira vista de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> &eacute; na realidade muito simples: ele pr&oacute;prio era nesse momento complice da conspira&ccedil;&atilde;o contra o regime sem sa&iacute;da da Revolu&ccedil;&atilde;o de Fevereiro.</p>
<p>Quando chegou o momento das confiss&otilde;es, <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> declarou ele pr&oacute;prio que, c&iacute;rculos de cossacos, do corpo de oficiais e dos meios dos pol&iacute;ticos burgueses, propuseram-lhe mais de uma vez uma ditadura pessoal.&laquo;Mas isso ca&iacute;a em cesto roto...&raquo; A posi&ccedil;&atilde;o de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> era de tal que os l&iacute;deres da contra-revolu&ccedil;&atilde;o tinha a possibilidade, sem arriscar nada, de trocar pontos de vista sobre um golpe de Estado. &laquo;As primeiras conversa&ccedil;&otilde;es sobre a ditadura, sob forma de uma breve sondagem&raquo;, come&ccedil;aram, segundo <a href="../../../dicionario/verbetes/d/denikine.htm" target="_blank">Denikine</a>, no in&iacute;cio de Junho, isto &eacute; no momento quando se preparava a ofensiva da frente. Nessas conversa&ccedil;&otilde;es assistia frequentemente tamb&eacute;m <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, e nesses casos, era entendido, antes de mais para o pr&oacute;prio <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, que era precisamente ele que se colocaria no centro da ditadura. Sokhanov disse muito justamente dele: &laquo;Ele era kornoloviano sob a condi&ccedil;&atilde;o de estar &agrave; cabe&ccedil;a do kornolovismo.&raquo; Durante os dias do falhan&ccedil;o da ofensiva, <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> tinha prometido a <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> e a outros generais muito mais do que podia dar. &laquo;Nesses passeios &agrave; frente - conta o general Lukomsky - <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> gabava-se de valentia e, com os seus companheiros de estrada, discutia mais de uma vez da cria&ccedil;&atilde;o de um poder firme, da forma&ccedil;&atilde;o de um direct&oacute;rio&nbsp; ou da transmiss&atilde;o do Poder a um ditador.&raquo; Conforme ao se car&aacute;cter, <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> levava a essas conversa&ccedil;&otilde;es um elemento informe de neglig&ecirc;ncia e de diletantismo. Os generais, em contrapartida, eram levados &agrave;s ideias elaboradas do estado-maior.</p>
<p>A participa&ccedil;&atilde;o n&atilde;o for&ccedil;ada de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> aos encontros de generais legalizava por assim dizer a ideia de uma ditadura militar &agrave; qual, por prud&ecirc;ncia diante da revolu&ccedil;&atilde;o ainda n&atilde;o abafada, dava-se na maior parte das vezes o nome de direct&oacute;rio. Em que medida jogavam aqui um papel as reminisc&ecirc;ncias hist&oacute;ricas sobre o governo da Fran&ccedil;a ap&oacute;s o Termidor? &Eacute; dificil dizer. Mas, independentemente de um disfarce puramente verbal, o direct&oacute;rio apresentava inicialmente a incontest&aacute;vel comodidade de admitir a subordina&ccedil;&atilde;o conjunta de ambi&ccedil;&otilde;es pessoais. No direct&oacute;rio, devia encontrar-se um lugar n&atilde;o somente para <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> e <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>, mas tamb&eacute;m para <a href="../../../dicionario/verbetes/s/savinkov.htm" target="_blank">Savinkov</a>, mesmo para Filonenko: em geral, para os homens &laquo;de vontade de ferro&raquo;, como exprimiam os pr&oacute;prios candidatos ao direct&oacute;rio. Cada um deles sonhava com a ideia de passar logo de uma ditadura colectiva a uma ditadura pessoal.</p>
<p>Para tratar como conspirador com o Grande Quartel General, <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> n&atilde;o tinham necessidade, em consequ&ecirc;ncia, em operar qualquer reviravolta brusca: bastava desenvolver e continuar o que j&aacute; estava come&ccedil;ado. Ele considerava al&eacute;m disso que poderia dar &agrave; conspira&ccedil;&atilde;o dos generais a orienta&ccedil;&atilde;o conveniente, fazendo-a cair n&atilde;o somente sobre os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, mas, dentro de certos limites, sobre a cabe&ccedil;a dos seus aliados e tutores fastidiosos do meio dos conciliadores. <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> manobrava assim afim, ao mesmo tempo que evitava denunciar a fundo os conspiradores, de lhes fazer medo e de os introduzir na sua artimanha. Ele atingia mesmo, nisto, o limite para al&eacute;m da qual o chefe do governo se transformaria num conspirador ilegal. &laquo;<a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> necessitava de uma press&atilde;o en&eacute;rgica da direita sobre ele, das cliques capitalistas, das embaixadas aliadas e, particularmente, do Grande Quartel General - escrevia Trotsky no princ&iacute;pio de Setembro - para ajud&aacute;-lo a tomar definitivamente a iniciativa. <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> queria utilizar a revolta dos generais para consolidar a sua dictadura.&raquo; O momento da reviravolta foi o da confer&ecirc;ncia de Estado. Trazendo de Moscovo, com a ilus&atilde;o de possibilidades ilimitadas, o sentimento humilhante de uma derrota pessoal, <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> resolveu enfim rejeitar as d&uacute;vidas e mostrar-lhes todo o seu esplendor. A eles? Ent&atilde;o a quem? A todos. Antes de tudo aos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> que, sob a pomposa encena&ccedil;&atilde;o nacional, tinha colocado o aspecto de uma greve geral. Por a&iacute; mesmo, meter no seu lugar, uma vez por todas, as direitas, todos os <a href="../../../dicionario/verbetes/g/gutchkov.htm" target="_blank">Gotchkov</a> e <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>, que n&atilde;o o levam a s&eacute;rio, queixam-se dos seus gestos, consideram o seu poder como a sombra do poder. Enfim dar uma grande li&ccedil;&atilde;o a &laquo;esses&raquo; preceptores da concilia&ccedil;&atilde;o, do genero do detestado <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a>, que tinha ousado corrigi-lo e admoest&aacute;-lo, ele, eleito da na&ccedil;&atilde;o, mesmo na Confer&ecirc;ncia de Estado. <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> resolveu firmemente e definitivamente provar ao mundo inteiro que ele n&atilde;o era de forma alguma o &laquo;hist&eacute;rico&raquo; o &laquo;fingido&raquo;, a &laquo;bailarina&raquo; que designava a sua pessoa, cada vez mais abertamente, os oficiais da Guarda e os cossacos, mas que era um homem de ferro, tendo fechado o cora&ccedil;&atilde;o &agrave; fechadura e jogado a chave ao mar, apesar das s&uacute;plicas de uma bela desconhecida num camarote do teatro.</p>
<p>Stankevitch nota em <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, nesses dias, &laquo;um esfor&ccedil;o para pronunciar qualquer palavra nova compat&iacute;vel com a ansiedade e a perturba&ccedil;&atilde;o do pa&iacute;s. <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>... decidiu estabelecer no ex&eacute;rcito san&ccedil;&otilde;es disciplinares. Provavelmente dispunha-se a propor ao governo outras medidas firmes.&raquo;&nbsp; Stankenvitch conhecia somente das inten&ccedil;&otilde;es do chefe&nbsp; o que este julgava oportuno dizer-lhe. Na realidade, os desejos de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> iam j&aacute; nessa &eacute;poca j&aacute; muito mais longe. Ele decidiu minar de uma s&oacute; vez o terreno sob os p&eacute;s de <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>, realizando o programa deste &uacute;ltimo e ligar-se assim &agrave; burguesia. <a href="../../../dicionario/verbetes/g/gutchkov.htm" target="_blank">Gotchkov</a> n&atilde;o tinha podido desencadear a ofensiva das tropas: ele, <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, poder&aacute;. A greve de Moscovo lembrou, na verdade, que, nesta via, os obst&aacute;culos surgir&atilde;o. Mas os dias de Julho mostraram que, nesse ponto, pode-se tamb&eacute;m dar a volta por cima. S&oacute; &eacute; preciso, desta vez, levar o trabalho at&eacute; ao fim, sem se deixar enganar pelos amigos de esquerda.</p>
<p>Antes de tudo, &eacute; indispens&aacute;vel modificar totalmente a guarni&ccedil;&atilde;o de Petrogrado: substituir os regimentos revolucion&aacute;rios por contingentes &laquo;saud&aacute;veis&raquo; que n&atilde;o se voltariam para os sovietes. Sobre esse aspecto, n&atilde;o a possibilidade de tratar com o comit&eacute; executivo, e &eacute; ali&aacute;s in&uacute;til: o governo &eacute; reconhecido independentemente, e sob este aspecto, foi coroado em Moscovo. Na verdade, os conciliadores compreendem a independ&ecirc;ncia como uma formalidade, como um meio de acalmar os liberais. Mas ele, <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, transformar&aacute; o formal em realidade: n&atilde;o &eacute; em v&atilde;o que em Moscovo ele declarou n&atilde;o estar nem com as direitas, nem com as esquerdas, e que a&iacute; est&aacute; a sua for&ccedil;a. Agora, ele vai prov&aacute;-lo de facto! As linhas de conduta do comit&eacute; executivo e de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, nos dias que se seguiram &agrave; confer&ecirc;ncia, continuaram a divergir: os conciliadores tinham-se assustado diante das massas possuidoras. As massas populares exigiam a aboli&ccedil;&atilde;o da pena de morte sobre a frente. <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>, os <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a>, as embaixadas da <a href="../../../dicionario/verbetes/e/entente.htm" target="_blank">Entente</a>, reclamavam a institui&ccedil;&atilde;o desta pena na retaguarda.</p>
<p>No 19 de Agosto <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> telegrafava ao ministro-presidente: &laquo;Insisto sobre a necessidade urgente de submeter &agrave;s minhas ordens a regi&atilde;o de Petrogrado.&raquo; O Grande Quartel General prolongava abertamente a m&atilde;o para a capital. No 24 de Agosto, o comit&eacute; executivo resolveu exigir publicamente do governo que metesse fim &laquo;aos procedimentos contra-revolucion&aacute;rios&raquo; e empreendesse sem demora e energicamente &laquo;a realiza&ccedil;&atilde;o de reformas democr&aacute;ticas. Era uma nova linguagem. <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> viu-se for&ccedil;ado a escolher entre a adapta&ccedil;&atilde;o &agrave; plataforma democr&aacute;tica que, apesar de toda a sua fraqueza, podia levar &agrave; ruptura com os liberais e os generais, e o programa de <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> que devia levar inevitavelmente ao conflito com os soviets. <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> decidiu estender a m&atilde;o a <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>, aos <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a>, &agrave; <a href="../../../dicionario/verbetes/e/entente.htm" target="_blank">Entente</a>. Ele queria a todo o custo evitar uma luta aberta do lado da direita.</p>
<p>Era verdade que, no 21 de Agosto, foram presos em suas casas os gr&atilde;o-duques Miguel Alexandrovitch e Paulo Alexandrovitch. Outros personagens foram pela mesma ocasi&atilde;o presos. Mas tudo isso era demasiado pouco s&eacute;rio e era logo preciso alargar os prisioneiros: &laquo;... acontece - declarou mais tarde <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> nos seus testemunhos sobre o caso <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> - que nos tinham levado por maus caminhos.&raquo; Seria necess&aacute;rio acrescentar: com a ajuda do pr&oacute;prio <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>. Porque enfim ele era evidente que para os conspiradores s&eacute;rios, isto &eacute; para toda a metade direita da confer&ecirc;ncia de Moscovo, n&atilde;o se tratava de forma nenhuma do restabelecimento da monarquia, mas do estabelecimento da ditadura da burguesia sobre o povo. Nesse sentido, <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> e todos os seus seguidores rejeitavam n&atilde;o sem rir as incrimina&ccedil;&otilde;es no que diz respeito aos projectos &laquo;contra-revolucion&aacute;rios&raquo;, isto &eacute; mon&aacute;rquicos.</p>
<p>&Eacute; verdade que nalgum lugar, nas traseiras, murmuravam entre eles antigos dignit&aacute;rios, ajudantes, damas de companhia, <a href="../../../dicionario/verbetes/c/cem_negros.htm" target="_blank">Cem Negros</a> ligados &agrave; Corte, bruxos, monjes, bailarinas. Mas era uma grandeza absolutamente insignificante. A vit&oacute;ria da burguesia n&atilde;o podia vir sen&atilde;o sob a forma de uma ditadura militar. A quest&atilde;o da monarquia n&atilde;o poderia colocar-se sen&atilde;o numa das etapas ulteriores, mas, mesmo assim, sobre a base da contra-revolu&ccedil;&atilde;o rasputina. Para o per&iacute;odo considerado, a realidade, era a luta da burguesia contra o povo, sob a bandeira de <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>. Procurando uma alian&ccedil;a com esse campo, <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> estava tanto mais disposto a disfar&ccedil;ar-se diante das esquerdas suspeitas fingindo prender os gr&atilde;o-duques. O mecanismo era t&atilde;o claro que o jornal moscovita dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> escrevia ent&atilde;o: </p>
<p class="quote3">&laquo;Prender um par de bonecos sem c&eacute;rebro da clique <a href="../../../dicionario/verbetes/r/romanov.htm" target="_blank">Romanov</a>, e deixar em liberdade... a clique militar dos comandantes, <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> &agrave; cabe&ccedil;a, &eacute; enganar o povo.&raquo; </p>
<p>Assim se tornavam odiosos os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, porque eles viam tudo e falavam em voz alta.</p>
<p>O animador e guia de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> nesses dias cr&iacute;ticos, foi <a href="../../../dicionario/verbetes/s/savinkov.htm" target="_blank">Savinkov</a>, aventureiro de grande envergadura, revolucion&aacute;rio do g&eacute;nero desportivo que, da escola do terrorismo individual, reteve o desprezo da massa; homem dotado e volunt&aacute;rio, o que n&atilde;o o impediu, ali&aacute;s, de ser durante v&aacute;rios anos um instrumento entre as m&atilde;os do famoso agente provocador Azef: c&eacute;ptico e c&iacute;nico, considerando-se e n&atilde;o sem raz&atilde;o, como tendo o direito de olhar <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> de alto a baixo, e, ao mesmo tempo tendo na m&atilde;o direita na viseira, de o levar respeitosamente pela ponta do nariz. <a href="../../../dicionario/verbetes/s/savinkov.htm" target="_blank">Savinkov</a> impunha a <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> como homem de ac&ccedil;&atilde;o e <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> como aut&ecirc;ntico revolucion&aacute;rio cujo nome era hist&oacute;rico.</p>
<p><a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> relata uma hist&oacute;ria curiosa do primeiro encontro do comiss&aacute;rio e do general, segundo o pr&oacute;prio <a href="../../../dicionario/verbetes/s/savinkov.htm" target="_blank">Savinkov</a>: &laquo;General - dizia <a href="../../../dicionario/verbetes/s/savinkov.htm" target="_blank">Savinkov</a> - sei que se as circunst&acirc;ncias se apresentarem que voc&ecirc; tenha que me fuzilar, voc&ecirc; f&aacute;-lo-&aacute;.&raquo; Depois, ap&oacute;s uma pausa, ele acrescentou: &laquo;Mas se as circunst&acirc;ncias se apresentarem que eu tenha que o fuzilar, f&aacute;-lo-ei igualmente.&raquo; <a href="../../../dicionario/verbetes/s/savinkov.htm" target="_blank">Savinkov</a> era um apaixonado de literatura, conhecia Corneille e Hugo, inclinava-se pelo grande g&eacute;nero. <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> dispunha-se a acabar com a revolu&ccedil;&atilde;o sem se preocupar das formulas pseudo-cl&aacute;ssicas e do romantismo. Mas em geral, ele tamb&eacute;m n&atilde;o era de forma nenhuma estranho aos encantos de um &laquo;potente estilo art&iacute;stico&raquo;: as palavras do antigo terrorista deviam agradavelmente provocar c&oacute;cegas o que subsistia de um fundo her&oacute;ico no antigo <a href="../../../dicionario/verbetes/c/cem_negros.htm" target="_blank">Cem Negro</a>.</p>
<p>Num artigo de jornal escrito muito mais tarde, evidentemente inspirado e talvez redigido por <a href="../../../dicionario/verbetes/s/savinkov.htm" target="_blank">Savinkov</a>, os seus pr&oacute;prios planos explicavam-se por uma maneira transparente. &laquo;Do seu tempo de comiss&aacute;rio - dizia o artigo - <a href="../../../dicionario/verbetes/s/savinkov.htm" target="_blank">Savinkov</a> adquiriu a convic&ccedil;&atilde;o&nbsp; que o governo provis&oacute;rio n&atilde;o estaria em condi&ccedil;&otilde;es de tirar o pa&iacute;s da sua condi&ccedil;&atilde;o dif&iacute;cil. Aqui deviam agir outras for&ccedil;as. Todavia, todo o trabalho nesse sentido n&atilde;o podia efectuar-se sen&atilde;o sob o signo do governo provis&oacute;rio, em particular de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>. Era uma ditadura revolucion&aacute;ria realizada por uma m&atilde;o de ferro. Esta m&atilde;o, <a href="../../../dicionario/verbetes/s/savinkov.htm" target="_blank">Savinkov</a> via ..., a do general <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>.&raquo; <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> como camuflagem &laquo;revolucion&aacute;ria&raquo;, <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> como m&atilde;o de ferro.</p>
<p>Sobre o papel do terceiro, o artigo era silencioso. Mas sem d&uacute;vida que <a href="../../../dicionario/verbetes/s/savinkov.htm" target="_blank">Savinkov</a> procurava reconciliar o general chefe e o primeiro-ministro, n&atilde;o sem a inten&ccedil;&atilde;o de os eliminar todos os dois. Durante um certo tempo, esta segunda inten&ccedil;&atilde;o tornou-se de tal forma clara que <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, sob os protestos de <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>, mesmo na v&eacute;spera da confer&ecirc;ncia de Estado, for&ccedil;ou <a href="../../../dicionario/verbetes/s/savinkov.htm" target="_blank">Savinkov</a> a demitir-se. Todavia, como tudo o que se passou geralmente neste campo, a demiss&atilde;o n&atilde;o tinha car&aacute;cter definitivo. &laquo;No 17 de Agosto, verificou-se - declarou Filonenko - que <a href="../../../dicionario/verbetes/s/savinkov.htm" target="_blank">Savinkov</a> e eu conserv&aacute;vamos os nossos lugares e que o ministro-presidente aceitaria em princ&iacute;pio o programa desenvolvido pelo relat&oacute;rio apresentado pelo general <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>, <a href="../../../dicionario/verbetes/s/savinkov.htm" target="_blank">Savinkov</a> e eu pr&oacute;prio.&raquo; <a href="../../../dicionario/verbetes/s/savinkov.htm" target="_blank">Savinkov</a>, a quem <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, no 17 de Agosto, tinha &laquo;ordenado a prepara&ccedil;&atilde;o de um projecto de lei sobre as medidas a tomar na retaguarda&raquo;, criou com esse fim uma comiss&atilde;o sob a presid&ecirc;ncia do general Apochkine. Deveras assustado por <a href="../../../dicionario/verbetes/s/savinkov.htm" target="_blank">Savinkov</a>, <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, por&eacute;m, acabou por resolver utilizar para o seu grande plano, n&atilde;o somente lhe conservou o minist&eacute;rio da Guerra, mas deu-lhe, al&eacute;m disso, o da Marinha. Isso significava, segundo <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>, que para o governo &laquo;era tempo de agir, mesmo correndo o risco de fazer os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> descer &agrave; rua.&raquo; <a href="../../../dicionario/verbetes/s/savinkov.htm" target="_blank">Savinkov</a>, nesta circunst&acirc;ncias, &laquo;dizia abertamente que com dois regimentos seria f&aacute;cil esmagar a rebeli&atilde;o dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> e dissolver suas organiza&ccedil;&otilde;es.&raquo;</p>
<p><a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> tal como <a href="../../../dicionario/verbetes/s/savinkov.htm" target="_blank">Savinkov</a> compreendia perfeitamente, sobretudo ap&oacute;s a confer&ecirc;ncia de Moscovo, que o programa de <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> n&atilde;o seria, em qualquer caso, aceite pelos sovietes conciliadores. O Soviete de Petrogrado que, na v&eacute;spera ainda, exigiu a aboli&ccedil;&atilde;o da pena de morte na frente, ergueu-se mais com duas vezes mais de energia, amanh&atilde;, contra o estabelecimento da pena de morte na retaguarda! O perigo era, por consequ&ecirc;ncia, que o movimento contra o golpe de Estado mediado por <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> teria &agrave; cabe&ccedil;a n&atilde;o os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, mas os sovietes. Portanto n&atilde;o se podia parar diante disso: porque enfim tratava-se da salva&ccedil;&atilde;o do pa&iacute;s! &laquo;No 22 de Agosto - escreve <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> - <a href="../../../dicionario/verbetes/s/savinkov.htm" target="_blank">Savinkov</a> foi ao Grande Quartel General, entre outras coisas (!) para exigir, mandatado por mim, do general <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> que ele colocasse &agrave; disposi&ccedil;&atilde;o do governo um corpo de cavalaria.&raquo; O pr&oacute;prio <a href="../../../dicionario/verbetes/s/savinkov.htm" target="_blank">Savinkov</a> definia da maneira seguinte esta miss&atilde;o como se fosse obrigado de justificar diante da opini&atilde;o p&uacute;blica: &laquo;Solicitar ao general <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> um corpo de cavalaria para a verdadeira realiza&ccedil;&atilde;o do estado de s&iacute;tio em Petrogrado e para a protec&ccedil;&atilde;o do governo provis&oacute;rio contra todos os atentados, particularmente (!) contra os dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, de quem o ataque... segundo os dados da contra-espionagem no estrangeiro, se preparava de novo em liga&ccedil;&atilde;o com uma incurs&atilde;o alem&atilde; e um levantamento em Finl&acirc;ndia...&raquo; Os dados fantasistas da contra-espionagem deviam simplesmente dissimular o facto que o pr&oacute;prio governo, segundo os termos de <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>, assumia &laquo;o risco de chamar os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevique</a> para a rua&raquo;, isto &eacute; estava pronto a provocar um levantamento. E como a promulga&ccedil;&atilde;o dos decretos sobre a ditadura militar estava marcada para os &uacute;ltimos dias de Agosto, foi por volta dos mesmos prazos que <a href="../../../dicionario/verbetes/s/savinkov.htm" target="_blank">Savinkov</a> fixou o motim esperado.</p>
<p>No 25 de Agosto foi proibido, sem qualquer motivo aparente, o &oacute;rg&atilde;o dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, <em>Proletarii</em> (O Prolet&aacute;rio). Publicado para substituir o<em> Rabotchii </em>(O Oper&aacute;rio) escrevia que o seu predecessor &laquo;tinha sido proibido no dia seguinte no dia onde, por ocasi&atilde;o da ruptura da frente de Riga, tinha chamado os oper&aacute;rios e os soldados a aguentar, a acalmarem-se. Qual &eacute; a m&atilde;o que se preocupa assim de impedir os oper&aacute;rios de saber que o partido os previne contra a provoca&ccedil;&atilde;o?&raquo; Esta quest&atilde;o visava em cheio o peito. A sorte da imprensa <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevique</a> encontrava-se nas m&atilde;os de <a href="../../../dicionario/verbetes/s/savinkov.htm" target="_blank">Savinkov</a>. A proibi&ccedil;&atilde;o do jornal oferecia duas vantagens: ela irritava as massas e impedia o partido de as proteger contra uma provoca&ccedil;&atilde;o que vinha, desta vez, directamente, da c&uacute;pula do governo. Segundo os processos verbais do Grande Quartel General, talvez ligeiramente estilizados, mas, no conjunto, correspondendo perfeitamente ao car&aacute;cter da situa&ccedil;&atilde;o e dos personagens em cena, <a href="../../../dicionario/verbetes/s/savinkov.htm" target="_blank">Savinkov</a> declarou a <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>: &laquo;Dar-se-&aacute; satisfa&ccedil;&atilde;o &agrave;s suas exig&ecirc;ncias, Lavr Gueorguievitch, daqui a alguns dias. Mas, nesse caso, o governo teme que em Petrogrado n&atilde;o resulte da&iacute; s&eacute;rias complica&ccedil;&otilde;es... A publica&ccedil;&atilde;o das vossas exig&ecirc;ncias... levar&aacute; os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> a agirem... Ignora-se como se comportar&atilde;o os sovietes em rela&ccedil;&atilde;o &agrave; nova lei. Estes &uacute;ltimos podem igualmente oporem-se ao governo... &Eacute; por isso que vos pe&ccedil;o que d&ecirc;em ordens para que o terceiro corpo de cavalaria seja, l&aacute; para o fim de Agosto, estacionado sob Petrogrado e colocado &agrave; disposi&ccedil;&atilde;o do governo provis&oacute;rio. No caso que, com os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, os membros dos soviete tamb&eacute;m se intrometam, seremos obrigados a agir contra eles.&raquo; O emiss&aacute;rio de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> acrescentou que as medidas deviam ser as mais resolutas e mais impiedosas - ao que <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> respondeu que &laquo;n&atilde;o inclu&iacute;a outras medidas&raquo;. Mais tarde, quando teve que se justificar, <a href="../../../dicionario/verbetes/s/savinkov.htm" target="_blank">Savinkov</a> acrescentou: &laquo;Se, no momento da insurrei&ccedil;&atilde;o dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, os sovietes tinham sido <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>...&raquo; Mas isso era uma ast&uacute;cia grosseira: os decretos anunciando o golpe de Estado de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> deviam seguir em tr&ecirc;s ou quatro dias. Tratava-se, em consequ&ecirc;ncia, n&atilde;o dos sovietes do futuro, mas dos que existiam no fim de Agosto.</p>
<p>Para prevenir os mal-entendidos e evitar de provocar a ac&ccedil;&atilde;o dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> &laquo;antes do tempo&raquo;, entenderam-se sobre o dispositivo seguinte: previamente concentrar em Petrogrado um corpo de cavalaria, a seguir declarar a cidade em estado de s&iacute;tio e, somente depois, promulgar as novas leis que deviam provocar o levantamento dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>. No processo verbal do Grande Quartel General esse plano est&aacute; escrito preto no branco: &laquo;Afim que o governo provis&oacute;rio saiba exactamente quando ser&aacute; necess&aacute;rio promulgar a nova lei, &eacute; preciso que o general <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> lhe telegrafe, <a href="../../../dicionario/verbetes/s/savinkov.htm" target="_blank">Savinkov</a>, a data precisa onde o corpo de cavalaria se aproximar&aacute; de Petrogrado. &laquo;Os generais conspiradores tinham compreendido, segundo os termos de Stankevitch&raquo;, que <a href="../../../dicionario/verbetes/s/savinkov.htm" target="_blank">Savinkov</a> tinha vindo com um mandato de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> nitidamente formulado? O pr&oacute;prio <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> escreveu: &laquo;No 25 de Agosto, <a href="../../../dicionario/verbetes/s/savinkov.htm" target="_blank">Savinkov</a> voltou do Grande Quartel General e relatou-me que as tropas ser&atilde;o colocadas &agrave; disposi&ccedil;&atilde;o do governo provis&oacute;rio, conforme &agrave; conven&ccedil;&atilde;o.&raquo; &Eacute; fixado para o 26 de Agosto a adop&ccedil;&atilde;o pelo governo do projecto de lei sobre as medidas para a retaguarda que devia tornar-se o prologo dos actos decisivos do corpo de cavalaria. Tudo est&aacute; pronto. Basta apoiar no bot&atilde;o.</p>
<p>Os acontecimentos, os documentos, os testemunhos dos participantes, enfim as confiss&otilde;es do pr&oacute;prio <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, demonstram claramente que o ministro presidente, sem que uma parte do seu pr&oacute;prio governo soubesse, nas costas dos sovietes que lhe tinham passado o poder, escondendo-se do partido ao qual ele se dizia aderente, meteu-se de acordo com a hierarquia militar para modificar radicalmente o regime do Estado com a ajuda da for&ccedil;a armada. Na linguagem da legisla&ccedil;&atilde;o criminal, esta maneira de agir tem um nome consagrado, pelo menos para o caso onde a empresa n&atilde;o conduza &agrave; vit&oacute;ria. A contradi&ccedil;&atilde;o entre o car&aacute;cter &laquo;democr&aacute;tico&raquo; da pol&iacute;tica de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> e o plano de salva&ccedil;&atilde;o do pa&iacute;s pelo sabre n&atilde;o pode parecer insol&uacute;vel sen&atilde;o de um ponto de vista superficial. Na realidade, o plano de uma ac&ccedil;&atilde;o da cavalaria deriva inteiramente da pol&iacute;tica conciliadora. Ao descobrir esta causalidade, pode-se, em boa medida, fazer abstrac&ccedil;&atilde;o n&atilde;o somente da personalidade de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, mas tamb&eacute;m das particularidades do meio nacional: trata-se da l&oacute;gica objectiva do movimento conciliador nas condi&ccedil;&otilde;es da revolu&ccedil;&atilde;o.</p>
<p><a href="../../../dicionario/verbetes/e/ebert_friedrich.htm" target="_blank">Friedrich Ebert</a>, mandat&aacute;rio do povo na Alemanha, conciliador e democrata, n&atilde;o somente agia sob a direc&ccedil;&atilde;o dos generais do <a href="../../../dicionario/verbetes/h/hohenzollern.htm" target="_blank">Hohenzollen</a>, nas costas do seu pr&oacute;prio partido, mas encontrou-se, logo no inicio de Dezembro de 1918, c&uacute;mplice directo de uma conspira&ccedil;&atilde;o militar tendo por objectivo a pris&atilde;o do &oacute;rg&atilde;o supremo dos conselhos e a proclama&ccedil;&atilde;o do pr&oacute;prio <a href="../../../dicionario/verbetes/e/ebert_friedrich.htm" target="_blank">Ebert</a> presidente da Rep&uacute;blica. N&atilde;o foi por acaso que <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> apresentou mais tarde <a href="../../../dicionario/verbetes/e/ebert_friedrich.htm" target="_blank">Ebert</a> como o ideal de homem de Estado.</p>
<p>Quando as inten&ccedil;&otilde;es, as de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, as de <a href="../../../dicionario/verbetes/s/savinkov.htm" target="_blank">Savinkov</a>, as de <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>, se desvaneceram, <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, que tinha a tarefa dif&iacute;cil de apagar os tra&ccedil;os, certificou o seguinte: &laquo;Ap&oacute;s a confer&ecirc;ncia de Moscovo, tornou-se claro para mim que a pr&oacute;xima tentativa de golpe de Estado viria da direita, e n&atilde;o da esquerda.&raquo; &Eacute; incontest&aacute;vel que <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> tinha medo do Grande Quartel General, <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> julgava necess&aacute;rio lutar, n&atilde;o por intermedi&aacute;rio de um corpo de cavalaria, mas aplicando pelo seu pr&oacute;prio lado o programa de <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>. O equ&iacute;voco c&uacute;mplice do primeiro ministro n&atilde;o realizou simplesmente uma miss&atilde;o pela qual bastava um telegrama codificado do pal&aacute;cio de Inverno a Mohilev - n&atilde;o, ele apresentava-se para reconciliar <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> com <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, isto &eacute; acertar seus planos e, por a&iacute;, assegurar ao golpe de Estado, na medida do poss&iacute;vel, um curso legal. <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> parecia dizer, por interm&eacute;dio de <a href="../../../dicionario/verbetes/s/savinkov.htm" target="_blank">Savinkov</a>: &laquo;Ajam, mas nos limites dos meus desejos. Voc&ecirc;s evitar&atilde;o assim o risco e obter&atilde;o&nbsp; quase tudo que desejam.&raquo; <a href="../../../dicionario/verbetes/s/savinkov.htm" target="_blank">Savinkov</a> dava pela sua parte esta indica&ccedil;&atilde;o: &laquo;N&atilde;o ultrapassem prematuramente os limites dos planos de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>.&raquo; Tal era o equa&ccedil;&atilde;o original com tr&ecirc;s desconhecidas. &Eacute; somente sob essa rela&ccedil;&atilde;o que o apelo de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> pedindo ao Grande Quartel General, por intermedi&aacute;rio de <a href="../../../dicionario/verbetes/s/savinkov.htm" target="_blank">Savinkov</a>, um corpo de cavalaria, &eacute; incompreens&iacute;vel. Os conspiradores foram solicitados por um c&uacute;mplice altamente colocado, que se mantinha na sua pr&oacute;pria legalidade e esfor&ccedil;ava-se por se sujeitar &agrave; pr&oacute;pria conspira&ccedil;&atilde;o.</p>
<p>Entre as ordens dadas a <a href="../../../dicionario/verbetes/s/savinkov.htm" target="_blank">Savinkov</a>, s&oacute; uma parecia ser uma medida eficazmente dirigida contra a conspira&ccedil;&atilde;o de direita: ela dizia respeito ao comit&eacute; principal dos oficiais cuja supress&atilde;o era exigida pela confer&ecirc;ncia peterburguesa do partido de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>. Mas a pr&oacute;pria formula da comiss&atilde;o &eacute; not&aacute;vel: &laquo;na medida do poss&iacute;vel, liquidar a Uni&atilde;o dos oficiais&raquo;. &Eacute; ainda mais not&aacute;vel que <a href="../../../dicionario/verbetes/s/savinkov.htm" target="_blank">Savinkov</a>, longe de encontrar esta possibilidade, nem a procurava. A quest&atilde;o foi simplesmente enterrada, como inoportuna. &Agrave; pr&oacute;pria comiss&atilde;o nem foi dada uma justifica&ccedil;&atilde;o diante das esquerdas: as palavras &laquo;na medida do poss&iacute;vel&raquo; significavam que a execu&ccedil;&atilde;o n&atilde;o era exigida. Para sublinhar mais cruamente o car&aacute;cter decorativo da comiss&atilde;o, ela estava estava citada logo na primeira linha.</p>
<p>Tentando atenuar de qualquer modo o sentido esmagador do facto que, esperando um golpe de direita, ele tinha desembara&ccedil;ado a capital dos regimentos revolucion&aacute;rios e tinha ao mesmo tempo dirigido a <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> para obter tropas &laquo;seguras&raquo;, <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> alegou mais tarde as tr&ecirc;s condi&ccedil;&otilde;es sacramentais postas por ele para chamar um corpo de cavalaria. Foi assim que, consentindo em submeter a <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> a regi&atilde;o militar de Petrogrado, <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> colocava esta condi&ccedil;&atilde;o que se destacaria da regi&atilde;o da capital e dos arrabaldes, para que o governo n&atilde;o se encontrasse completamente nas m&atilde;os do Grande Quarte General, porque, como se exprimia <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> no seu meio, &laquo;a&iacute;, seremos comidos&raquo;. Esta condi&ccedil;&atilde;o prova que, sonhando subornar os generais ao seu pr&oacute;prio desejo, <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> n&atilde;o tinha &agrave; sua disposi&ccedil;&atilde;o nada sen&atilde;o a impotentes manhas. Que <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> n&atilde;o tivesse querido se deixar devorar, podemos acredit&aacute;-lo sem provas.</p>
<p>As duas outras condi&ccedil;&otilde;es estavam ao mesmo n&iacute;vel: <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> n&atilde;o devia incluir no corpo expedicion&aacute;rio a divis&atilde;o dita &laquo;selvagem&raquo;, composta de montanheses do C&aacute;ucaso, nem colocar o general <a href="../../../dicionario/verbetes/k/krimov_aleksandr.htm" target="_blank">Krymov</a> &agrave; cabe&ccedil;a do corpo. Do ponto de vista da protec&ccedil;&atilde;o dos interesses da democracia, equivalia engolir o camelo e passar pela rede dos mosquitos. Mas, em contrapartida, do ponto de vista do disfarce do golpe dado &agrave; revolu&ccedil;&atilde;o, as condi&ccedil;&otilde;es de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> tinham um sentido incomparavelmente mais profundo. Dirigir contra os oper&aacute;rios de Petrogrado os montanheses caucasianos que n&atilde;o falavam russo teria sido demasiado imprudente: o pr&oacute;prio czar nem ousou faz&ecirc;-lo! O inc&oacute;modo da nomea&ccedil;&atilde;o do general <a href="../../../dicionario/verbetes/k/krimov_aleksandr.htm" target="_blank">Krymov</a>, sobre o qual o comit&eacute; executivo possu&iacute;a informa&ccedil;&otilde;es suficientemente precisas, era motivada por <a href="../../../dicionario/verbetes/s/savinkov.htm" target="_blank">Savinkov</a> alegando ao Grande Quartel General os interesses da causa comum: &laquo;Seria aborrecido, dizia, - no caso de um levantamento de Petrogrado, que esse movimento fosse esmagado justamente pelo general <a href="../../../dicionario/verbetes/k/krimov_aleksandr.htm" target="_blank">Krymov</a>. A opini&atilde;o p&uacute;blica associava o seu nome talvez &agrave;s inspira&ccedil;&otilde;es &agrave;s quais n&atilde;o se guia ...&raquo; Enfim, o facto que o chefe do governo chame um destacamento de tropas na capital, toma a dianteira com uma estranha ora&ccedil;&atilde;o: n&atilde;o enviar a divis&atilde;o &laquo;selvagem&raquo; e n&atilde;o designar <a href="../../../dicionario/verbetes/k/krimov_aleksandr.htm" target="_blank">Krymov</a>, denuncia claramente que <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> possa ter conhecido previamente n&atilde;o somente o esquema geral da conspira&ccedil;&atilde;o, mas tamb&eacute;m a composi&ccedil;&atilde;o projectada da expedi&ccedil;&atilde;o punitiva e as candidaturas dos principais executantes.</p>
<p>De qualquer forma, por&eacute;m, dessas circunst&acirc;ncias secund&aacute;rias, &eacute; evidente que o corpo de cavalaria de <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> n&atilde;o podia de forma nenhuma ser utilizado para a defesa da &laquo;democracia&raquo;. Em contrapartida, <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> n&atilde;o podia duvidar que, de todas as partes do ex&eacute;rcito, esse corpo seria o instrumento mais seguro contra a revolu&ccedil;&atilde;o. Na verdade, teria sido mais vantajoso ter em Petrogrado um destacamento mais dedicado pessoalmente a <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> treinado acima das esquerdas e direitas. Todavia, como mostrar&atilde;o os acontecimentos ulteriores, esses tropas n&atilde;o existiam na realidade. Para combater a revolu&ccedil;&atilde;o n&atilde;o havia ningu&eacute;m a n&atilde;o ser os partid&aacute;rios de <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>: foi a eles que <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> recorreu. As medidas militares completaram somente a pol&iacute;tica. O curso geral do governo provis&oacute;rio, durante pouco mais ou menos uma quinzena, separando a confer&ecirc;ncia de Moscovo do levantamento de <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>, seria em suma suficiente para ele pr&oacute;prio provar que <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> se dispunha n&atilde;o a lutar contra as direitas, mas em fazer uma frente &uacute;nica com elas contra o povo. Negligenciando os protestos do comit&eacute; executivo em rela&ccedil;&atilde;o &agrave; sua pol&iacute;tica contra-revolucion&aacute;ria, o governo iniciou, no 26 de Agosto, uma ac&ccedil;&atilde;o ousada a favor dos propriet&aacute;rios de terras ao decidir de improvisto o aumento a dobrar dos pre&ccedil;os do p&atilde;o. O car&aacute;cter odioso desta medida, tomada ali&aacute;s sobre as exig&ecirc;ncias abertas de <a href="../../../dicionario/verbetes/r/rodzyanko_mikhail.htm" target="_blank">Rodzianko</a>, provocava conscientemente as massas esfomeadas. <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> tentava evidentemente comprar o flanco extremo direito da confer&ecirc;ncia de Moscovo por uma grande desconto .&laquo;Sou vosso!&raquo; dizia &agrave; Uni&atilde;o dos oficiais, na sua ordem lisonjeira assinada no pr&oacute;prio dia onde <a href="../../../dicionario/verbetes/s/savinkov.htm" target="_blank">Savinkov</a> ia iniciar conversa&ccedil;&otilde;es no Grande Quartel General. &laquo;Sou vosso!&raquo; apressava-se a gritar <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> aos propriet&aacute;rios nobres na v&eacute;spera das repres&aacute;lias de uma cavalaria sobre tudo o que restava da Revolu&ccedil;&atilde;o de Fevereiro.</p>
<p>As deposi&ccedil;&otilde;es de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> diante da comiss&atilde;o de inqu&eacute;rito nomeada por ele pr&oacute;prio foram indignas. Comparecendo como testemunha, o chefe do governo sentia-se em suma o principal acusado e, al&eacute;m disso, apanhado em flagrante delito. Experientes funcion&aacute;rios, que compreendiam perfeitamente o mecanismo dos acontecimentos, fingiram acreditar seriamente nas explica&ccedil;&otilde;es do chefe do governo. Mas os outros mortais, incluindo os membros do partido de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, questionavam-se com franca estupefac&ccedil;&atilde;o como o mesmo corpo podia ser &uacute;til &agrave; realiza&ccedil;&atilde;o do golpe de Estado e &agrave; sua repress&atilde;o. Havia demasiada inadvert&ecirc;ncia, do lado de um &laquo;<a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialista-revolucion&aacute;rio</a>&raquo;, em introduzir na capital uma tropa destinada a estrangular. Na verdade que os Troianos tinham outrora introduzido nas paredes da sua pr&oacute;pria cidade um destacamento inimigo; mas eles n&atilde;o sabiam, pelo menos, o que continha a carca&ccedil;a do cavalo de madeira. E, ainda, um historiador da antiguidade contesta a vers&atilde;o do poeta; segundo Pausanias, n&atilde;o se poderia acreditar em <a href="../../../dicionario/verbetes/h/homero.htm" target="_blank">Homero</a> se considerasse que os troianos eram &laquo;uns imbecis, privados de uma sombra de raz&atilde;o&raquo;. Que diria o antigo dos testemunhos de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>?</p>
<p class="toplink"><a href="cap32.htm">continua&gt;&gt;&gt;</a></p>
<p class="link"><a href="#topp" >In&iacute;cio da p&aacute;gina</a></p>
<hr />
<table border="1" align="right">
<tr>
<td class="tabela_datas">Inclus&atilde;o</td>
<td class="tabela_datas">27/06/2011</td>
</tr>
<tr>
<td class="tabela_datas">&Uacute;ltima altera&ccedil;&atilde;o </td>
<td class="tabela_datas">23/12/2012</td>
</tr>
</table>
</body>
</html>
