<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Sa&iacute;da do parlamento e a luta pelo congresso dos sovietes</title>
<link href="../../../css/texto.css" rel="stylesheet" type="text/css" />


</head>

<body>

<p class="toplink"><a href="../../../index.htm" 
name="topp" id="topp">MIA</a>&nbsp;&nbsp;&gt;&nbsp; <a 
href="../../../biblioteca.htm">Biblioteca</a>&nbsp;&nbsp;&gt;&nbsp; <a 
href="../../index.htm">Trotsky</a> &gt; <a href="../../../admin/novidades.htm">Novidades</a></p>
<p class="toplink"><a href="index.htm">&lt;&lt;&lt; &Iacute;ndice </a></p>
<h3>Hist&oacute;ria da Revolu&ccedil;&atilde;o Russa</h3>
<h4>L&eacute;on Trotsky</h4>
<hr />
<h4 class="titulo-capitulo">Sa&iacute;da do parlamento e a luta pelo congresso dos sovietes</h4>
<hr />
<p>Cada dia de guerra fazia tremer a frente, enfraquecia o governo, agravava a situa&ccedil;&atilde;o internacional do pa&iacute;s. No princ&iacute;pio de Outubro, a frota alem&atilde;, mar&iacute;tima e a&eacute;rea, opera activamente no golfo da Finl&acirc;ndia. Os marinheiros do B&aacute;ltico combateram corajosamente, esfor&ccedil;ando-se de cobrir o caminho de Petrogrado. Mas eles compreendiam melhor e mais intimamente que todos os outros contingentes da frente a profunda contradi&ccedil;&atilde;o do seu estado, a vanguarda da revolu&ccedil;&atilde;o e participantes for&ccedil;ados da guerra imperialista e, pela r&aacute;dio dos seus barcos, lan&ccedil;aram um apelo &agrave; ajuda revolucion&aacute;ria internacional a todos os cantos do horizonte. &laquo;Atacada pelas for&ccedil;as alem&atilde;s superiores, a nossa frota morre uma luta desigual. Nem um dos nossos barcos esquivar&aacute; o combate. A frota caluniada, estigmatizada, cumprir&aacute; o seu dever... n&atilde;o sobre a ordem de um miser&aacute;vel Bonaparte russo qualquer reinando gra&ccedil;as &agrave; longa paci&ecirc;ncia da revolu&ccedil;&atilde;o... nem em nome dos tratados dos nossos dirigentes com os aliados que passam as algemas nas m&atilde;os da Liberdade russa. N&atilde;o, mas em nome da defesa dos focos da revolu&ccedil;&atilde;o, Petrogrado. A hora onde as &aacute;guas do B&aacute;ltico s&atilde;o vermelhas de sangue do nossos irm&atilde;os, quando as &aacute;guas cobrem os seus cad&aacute;veres, n&oacute;s levantamos a voz: Oprimidos do mundo inteiro, levantai o estandarte da revolta!&raquo;.</p>
<p>Sobre as batalhas e as v&iacute;timas, essas palavras n&atilde;o eram frases. A esquadra tinha perdido o navio Slava e tinha batido em retirada ap&oacute;s o combate. Os alem&atilde;s tinham-se apoderado do arquip&eacute;lago de Monsund. Uma nova p&aacute;gina sombria tinha-se aberto no livro da guerra. O governo decidiu utilizar esse novo rev&eacute;s para deslocar a capital: o antigo plano voltava &agrave; superficie em cada ocorr&ecirc;ncia favor&aacute;vel. Os c&iacute;rculos dirigentes n&atilde;o tinham qualquer simpatia por Moscovo, mas detestavam Petrogrado. A reac&ccedil;&atilde;o mon&aacute;rquica, o liberalismo, a democracia esfor&ccedil;ava-se, uns ap&oacute;s outros, em degradar a capital, obrig&aacute;-la a meter-se de joelhos, a esmag&aacute;-la. Os patriotas mais extremos odiavam agora Petrogrado com uma avers&atilde;o muito mais ardente que eles n&atilde;o tinham por Berlim.</p>
<p>A quest&atilde;o da evacua&ccedil;&atilde;o foi examinada com extrema urg&ecirc;ncia. Para a transfer&ecirc;ncia do governo com o pr&eacute;-parlamento, foram dadas duas semanas. Foi igualmente decidido evacuar no mais curto prazo as f&aacute;bricas que trabalhavam para a defesa nacional. O Comit&eacute; executivo central, como &laquo;institui&ccedil;&atilde;o privada&raquo;, deve ele pr&oacute;prio ocupar-se do seu caso. Os <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a> instigadores da evacua&ccedil;&atilde;o compreendiam que a simples transfer&ecirc;ncia do governo n&atilde;o resolvia a quest&atilde;o. Mas eles contavam assim liquidar o centro da infec&ccedil;&atilde;o revolucion&aacute;ria pela fome, pela via de extin&ccedil;&atilde;o, por esgotamento. O blocus interior de Petrogrado j&aacute; estava em pleno funcionamento. Desencomendavam-se os trabalhos nas f&aacute;bricas, os abastecimentos de combust&iacute;vel foram reduzidos ao quarto, o minist&eacute;rio dos Abastecimentos impediam as expedi&ccedil;&otilde;es de gado para a capital, pelos canais Maria os carregamentos pararam.</p>
<p>O belicoso <a href="../../../dicionario/verbetes/r/rodzyanko_mikhail.htm" target="_blank">Rodzianko</a>, presidente da <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma de Estado</a> que o governo tinha-se decidido, enfim, a dissolver no princ&iacute;pio de Outubro, se pronunciava com toda a franqueza no jornal liberal moscovita Outra Rossi (A Manh&atilde; russa) sobre o perigo que a guerra fazia pairar sobre a capital. &laquo;O raio que o parta, Petrogrado, &eacute; isso que eu penso... Teme-se que em Piter as institui&ccedil;&otilde;es morrem porque elas n&atilde;o trouxeram &agrave; R&uacute;ssia sen&atilde;o males. &laquo;&Eacute; verdade que, com a tomada de Petrogrado, a frota do B&aacute;ltico deve morrer. Mas n&atilde;o devemos de forma nenhuma nos entristecer: H&aacute; navios absolutamente pervertidos.&raquo; Gra&ccedil;as a isso o gentil-homem n&atilde;o tinha o h&aacute;bito de estar calado, o povo sabia quais eram os pensamentos mais &iacute;ntimos da R&uacute;ssia aristocr&aacute;tica e burguesa.</p>
<p>O encarregado de neg&oacute;cios da R&uacute;ssia em Londres comunicou que o Estado-maior naval da Grande-Bretanha, apesar de todos os pedidos insistentes, n&atilde;o considerava poss&iacute;vel aliviar a situa&ccedil;&atilde;o do seu aliado no mar B&aacute;ltico. Os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> n&atilde;o eram os &uacute;nicos a interpretar esta resposta no sentido que os Aliados, se associando &agrave;s esferas superiores dos patriotas da R&uacute;ssia, n&atilde;o esperavam que as vantagens para a causa comum de uma ofensiva sobre Petrogrado. Os oper&aacute;rios e os soldados n&atilde;o duvidavam sobretudo ap&oacute;s as confiss&otilde;es de <a href="../../../dicionario/verbetes/r/rodzyanko_mikhail.htm" target="_blank">Rodzianko</a>, que o governo se preparasse conscientemente a lhes entregar &agrave; f&eacute;rula de Lundendorff e de Hoffmann.</p>
<p>No 6 de Outubro, a Sec&ccedil;&atilde;o dos soldados adoptou, com uma unanimidade desconhecida at&eacute; a&iacute;, a resolu&ccedil;&atilde;o de Trotsky: &laquo;Se o governo provis&oacute;rio &eacute; incapaz de defender Petrogrado, ele tem a obriga&ccedil;&atilde;o de assinar a paz, ou ent&atilde;o ceder o lugar a outro governo.&raquo; Os oper&aacute;rios pronunciavam-se de uma maneira n&atilde;o menos intransigente. Eles consideravam Petrogrado uma cidadela, eles ligavam a isso as suas esperan&ccedil;as revolucion&aacute;rias, n&atilde;o queriam render Petrogrado. Assustado pelos perigos da guerra, pela evacua&ccedil;&atilde;o, pela indigna&ccedil;&atilde;o dos soldados e oper&aacute;rios, pela sobreexcita&ccedil;&atilde;o de todos os habitantes, os conciliadores, pelo seu lado, deram o sinal de alarme: n&atilde;o se pode abandonar Petrogrado aos caprichos da sorte. Tendo constatado que a tentativa de evacua&ccedil;&atilde;o encontrava oposi&ccedil;&atilde;o de todos os lados, o governo come&ccedil;ou a bater em retirada: ele estava preocupado, pretensamente, n&atilde;o tanto pela sua seguran&ccedil;a particular mas em escolher um lugar para a futura Assembleia constituinte. Mas n&atilde;o soube manter essa posi&ccedil;&atilde;o. Em menos de oito dias, o governo viu-se for&ccedil;ado em declarar que n&atilde;o somente ele tinha a inten&ccedil;&atilde;o de continuar no pal&aacute;cio de Inverno, mas que projectava como no passado de convocar a Assembleia constituinte para o pal&aacute;cio Tauride. A situa&ccedil;&atilde;o militar e pol&iacute;tica n&atilde;o mudava nada a esta declara&ccedil;&atilde;o. Mas ela manifestava de novo a for&ccedil;a pol&iacute;tica de Petrogrado, que considerava como a sua miss&atilde;o de terminar com o governo de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> e n&atilde;o o deixava sair do seu reduto. S&oacute; os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> ousaram ent&atilde;o transferir a capital para Moscovo. Eles resolveram o assunto sem dificuldades, porque, para eles, a tarefa era efectivamente estrat&eacute;gica: n&atilde;o podia haver a&iacute; motivos pol&iacute;ticos determinando a fuga de Petrogrado.</p>
<p>A declara&ccedil;&atilde;o repetida sobre a defesa da capital foi feita pelo governo segundo as exig&ecirc;ncias da maioria conciliadora da comiss&atilde;o do Conselho da Rep&uacute;blica da R&uacute;ssia, isto &eacute; do pr&eacute;-parlamento. Esta extravagante institui&ccedil;&atilde;o nasceu enfim. <a href="../../../dicionario/verbetes/p/plekhanov.htm" target="_blank">Plekhanov</a>, que gostava de gracejar, chamou com insol&ecirc;ncia o Conselho impotente e ef&eacute;mero da Rep&uacute;blica &laquo;uma pequena isba montada sobre patas de galinha&raquo;. Do ponto de vista pol&iacute;tico, esta defini&ccedil;&atilde;o n&atilde;o deixava de ser justa. &Eacute; preciso somente acrescentar que como &laquo;pequena isba&raquo;, o pr&eacute;-parlamento tinha muito boa apar&ecirc;ncia: tinham-lhe reservado o magn&iacute;fico pal&aacute;cio Maria que tinha servi&ccedil;o antes de asilo ao Conselho de Estado. O contraste entre o luxuoso pal&aacute;cio e o Instituto Smolny, sujo e impregnado de odores dos soldados, impressionou <a href="../../../dicionario/verbetes/s/sukhanov_nikolai.htm" target="_blank">Sukhanov</a>: &laquo;No meio de todas essas maravilhas &ndash; confessa &ndash; tinham vontade de repousar, de esquecer os trabalhos e a luta, a fome e a guerra, o desespero e a anarquia, o pa&iacute;s e a revolu&ccedil;&atilde;o.&raquo; Mas para o repouso e o esquecimento, faltava pouco tempo.</p>
<p>O que se chama a maioria &laquo;democr&aacute;tica&raquo; do pr&eacute;-parlamento compunha-se de 308 pessoas: 120 <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> (desse n&uacute;mero cerca de 20 <a href="../../../dicionario/verbetes/p/partido_social_revolu_esq.htm" target="_blank">socialistas-revolucion&aacute;rios de esquerda</a>), 60 <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a> de diferentes nuan&ccedil;as, 66 <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>; al&eacute;m dos cooperantes, dos delegados do Comit&eacute; executivo dos camponeses, etc. As classes possuidoras tinham obtido 156 lugares, a metade ocupada por <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a>. Com os cooperantes, os cossacos e os membros bastante conservadores do Comit&eacute; executivo dos camponeses, a ala direita, sobre um bom n&uacute;mero de quest&otilde;es, aproximava-se da maioria. A reparti&ccedil;&atilde;o dos lugares na pequena isba confort&aacute;vel, montada sobre as patas de galinha, encontrava-se assim em contradi&ccedil;&atilde;o absoluta e gritante com todas as manifesta&ccedil;&otilde;es da vontade da cidade e da aldeia. Em contra-partida, contrariamente &agrave;s representa&ccedil;&otilde;es incolores sovi&eacute;ticas, o pal&aacute;cio Maria tinha juntado no seu interior a &laquo;flor da na&ccedil;&atilde;o&raquo;. Dado que os membros do pr&eacute;-parlamento n&atilde;o dependiam das vicissitudes de uma concorr&ecirc;ncia eleitoral, as influ&ecirc;ncias locais e das prefer&ecirc;ncia provinciais, cada grupo social, cada partido enviou os seus l&iacute;deres mais conhecidos. A composi&ccedil;&atilde;o do pr&eacute;-parlamento, segundo o testemunho de <a href="../../../dicionario/verbetes/s/sukhanov_nikolai.htm" target="_blank">Sukhanov</a>, era &laquo;excepcionalmente brilhante&raquo;. Quando o pr&eacute;-parlamento se reuniu pela primeira vez, muitos c&eacute;pticos, segundo <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>, sentiram o cora&ccedil;&atilde;o aliviado: &laquo;Ser&aacute; bom se a Assembleia constituinte n&atilde;o &eacute; assim t&atilde;o m&aacute; como isso.&raquo; &laquo;A flor da na&ccedil;&atilde;o&raquo; olhou-se com satisfa&ccedil;&atilde;o nos espelhos do pal&aacute;cio, n&atilde;o notando que ela era uma flor est&eacute;ril.</p>
<p>Abrindo, no 7 de Outubro, o Conselho da Rep&uacute;blica, <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> n&atilde;o deixou escapar a ocasi&atilde;o de lembrar que se o governo detinha &laquo;integralmente o poder&raquo;, todavia ele estava pronto a escutar &laquo;todas as cr&iacute;ticas v&aacute;lidas&raquo;; ainda se governo absoluto, restava-lhe ainda um poder esclarecido. No gabinete de cinco membros, presidido por <a href="../../../dicionario/verbetes/a/avxentiev_nikolai.htm" target="_blank">Avksentiev</a>, um lugar estava reservado aos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>: ele devia continuar desocupado. Os realizadores da com&eacute;dia miser&aacute;vel e triste sentiam-se confusos. Todo o interesse de uma abertura triste num dia triste e chuvoso concentrava-se antecipadamente sobre a manifesta&ccedil;&atilde;o esperada dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>. Nos corredores do pal&aacute;cio Maria propagava-se, segundo <a href="../../../dicionario/verbetes/s/sukhanov_nikolai.htm" target="_blank">Sukhanov</a>, &laquo;um rumor sensacional: Trotsky tinha vencido com a maioria de dois ou tr&ecirc;s votos... e os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> iam sair logo do pr&eacute;-parlamento&raquo;. Na realidade a decis&atilde;o de sair de forma demonstrativa do pal&aacute;cio Maria tinha sido tomada no dia 5, na sess&atilde;o da frac&ccedil;&atilde;o bolchevique por todos os votos contra s&oacute; um: o movimento para a esquerda era de tal forma grande nas duas semanas decorridas! S&oacute;, <a href="../../../dicionario/verbetes/k/kamenev.htm" target="_blank">Kamenev</a> continuou fiel &agrave; sua primeira posi&ccedil;&atilde;o, ou mais exactamente atrevia-se a defend&ecirc;-la abertamente. Numa declara&ccedil;&atilde;o especial dirigida ao Comit&eacute; central, <a href="../../../dicionario/verbetes/k/kamenev.htm" target="_blank">Kamenev</a> caracterizava sem subterfugios o curso adoptado como &laquo;muito perigoso para o partido&raquo;. As inten&ccedil;&otilde;es incertas dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> provocava uma certa preocupa&ccedil;&atilde;o no pr&eacute;-parlamento: havia medo, na verdade, n&atilde;o da queda do regime, mas de um verdadeiro &laquo;esc&acirc;ndalo&raquo; diante dos diplomatas aliados que a maioria acabava justamente de saudar por uma salva de aplausos patri&oacute;ticos. <a href="../../../dicionario/verbetes/s/sukhanov_nikolai.htm" target="_blank">Sukhanov</a> conta como se destaca para os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> uma personalidade oficial &ndash; o pr&oacute;prio <a href="../../../dicionario/verbetes/a/avxentiev_nikolai.htm" target="_blank">Avksentiev</a> &ndash; para lhe colocar uma quest&atilde;o preliminar: o que ia se passar? &laquo;Uma bagatela &ndash; respondeu Trotsky &ndash; uma bagatela, um ligeiro tiro de rev&oacute;lver.&raquo;</p>
<p>Ap&oacute;s abertura da sess&atilde;o, foi acordado a Trotsky, segundo o regulamento herdado da <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma de Estado</a>, dez minutos para fazer uma declara&ccedil;&atilde;o de urg&ecirc;ncia em nome da frac&ccedil;&atilde;o bolchevique. Na sala estabeleceu-se um sil&ecirc;ncio absoluto. A declara&ccedil;&atilde;o come&ccedil;ava por demonstrar que o governo, por agora, era t&atilde;o pouco respons&aacute;vel que antes da Confer&ecirc;ncia democr&aacute;tica, convocada diz-se para controlar <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, e que os representantes da classes possuidoras tinham entrado no Conselho provis&oacute;rio num n&uacute;mero tal que eles n&atilde;o tinham certamente o direito. Se a burguesia se preparava eficazmente para a Assembleia constituinte nas seis semanas, os l&iacute;deres n&atilde;o tinham raz&atilde;o de defender agora com tal encarni&ccedil;adamente a irresponsabilidade do poder, mesmo diante de uma representa&ccedil;&atilde;o alterada.&raquo; Tudo reside em suma nisto que as classes burguesas deram-se como objectivo de explodir a Assembleia constituinte.&raquo; A ala direita protesta energicamente. N&atilde;o se afastando do texto da declara&ccedil;&atilde;o, o orador ataca a pol&iacute;tica industrial, agr&aacute;ria e alimentar do governo: n&atilde;o se podia tomar outra direc&ccedil;&atilde;o mesmo se tivessem como objectivo de levar as massas na via da insurrei&ccedil;&atilde;o. &laquo;A ideia de uma rendi&ccedil;&atilde;o da capital revolucion&aacute;ria &agrave;s m&atilde;os das tropas alem&atilde;s... &eacute; considerada como um elo natural de uma pol&iacute;tica geral que deve facilitar... a conspira&ccedil;&atilde;o contra-revolucion&aacute;ria.&raquo; O protesto torna-se uma tempestade. Gritos sobre Berlim, o ouro alem&atilde;o, o vag&atilde;o blindado, e, sobre esse ambiente de fundo, como um caco de garrafa na lama &ndash; inj&uacute;rias de vagabundos. Nunca nada de igual se tinha produzido durante os debates mais apaixonados no s&oacute;rdido Instituto Smolny, sujo, cheio de cuspe dos soldados. &laquo;Bastava-nos cair na boa sociedade do pal&aacute;cio Maria &ndash; escreve <a href="../../../dicionario/verbetes/s/sukhanov_nikolai.htm" target="_blank">Sukhanov</a> &ndash; para reencontrar imediatamente a atmosfera de cabaret que reinava na <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a> censit&aacute;ria do Imp&eacute;rio.&raquo;</p>
<p>Abrindo caminho atrav&eacute;s das explos&otilde;es de &oacute;dio que alternam com os movimentos de calma, o orador termina assim: &laquo;N&oacute;s, frac&ccedil;&atilde;o dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, declaramos: com esse governo que atraiciona o povo e com esse Conselho defeituoso diante da contra-revolu&ccedil;&atilde;o, n&atilde;o temos nada em comum... Em deixando o Conselho provis&oacute;rio, apelamos &agrave; vigil&acirc;ncia e &agrave; coragem os oper&aacute;rios, os soldados e os camponeses de toda a R&uacute;ssia. Petrogrado est&aacute; em perigo! A revolu&ccedil;&atilde;o est&aacute; em perigo! O povo est&aacute; em perigo!... Dirigimo-nos ao povo. Todo o poder aos <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a>!&raquo;</p>
<p>O orador desce da tribuna. V&aacute;rias dezenas de <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> deixam a sala, acompanhados de inj&uacute;rias. Ap&oacute;s minutos de ansiedade a maioria est&aacute; pronta a largar um suspiro de al&iacute;vio. S&oacute; os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> saem &ndash; a flor da na&ccedil;&atilde;o continua no seu posto. S&oacute; o flanco esquerdo dos conciliadores que se dobraram ao golpe dirigido, ao que parece, n&atilde;o contra ele. &laquo;N&oacute;s, que estamos mais perto dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> &ndash; confessa <a href="../../../dicionario/verbetes/s/sukhanov_nikolai.htm" target="_blank">Sukhanov</a> &ndash; fic&aacute;mos postrados diante de tudo que se passou.&raquo; Os puros cavaleiros da palavra sentiram que o tempo das frases tinha passado.</p>
<p>O ministro dos Assuntos exteriores <a href="../../../dicionario/verbetes/t/terechethenko_mikhail.htm" target="_blank">Terechtchenko</a>, num telegrama secreto aos embaixadores russos, informava-os da abertura do pr&eacute;-parlamento: &laquo;A primeira sess&atilde;o foi muito neutra, excep&ccedil;&atilde;o feita de um esc&acirc;ndalo suscitado pelos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>.&raquo; A ruptura hist&oacute;rica do proletariado com o mecanismo do Estado burgu&ecirc;s era considerado por essa gente como simples &laquo;esc&acirc;ndalo&raquo;. &Agrave; imprensa burguesa n&atilde;o lhe faltou ocasi&atilde;o em estimular o governo ao lhe assinalar a aud&aacute;cia dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>: senhores ministros n&atilde;o sair&atilde;o o pa&iacute;s da anarquia sen&atilde;o depois de ter conquistado resolutamente e com vontade para a ac&ccedil;&atilde;o como se encontra em Trotsky&raquo;. Como se tratava da resolu&ccedil;&atilde;o e da vontade de indiv&iacute;duos, e n&atilde;o do destino hist&oacute;rico das classes. E como se a selec&ccedil;&atilde;o dos homens e dos caracteres tivesse lugar independentemente das tarefas hist&oacute;ricas. &laquo;Eles falavam e agiam &ndash; escreve <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> sobre a sa&iacute;da dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> do pr&eacute;-parlamento &ndash; como homens que sentem por detr&aacute;s deles uma for&ccedil;a, que sabem que o futuro lhes pertence&raquo;. </p>
<p>A perca das ilhas Monsud, o perigo crescente para Petrogrado e a sa&iacute;da dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> do pr&eacute;-parlamento for&ccedil;aram os conciliadores a se questionarem qual atitude tomar em rela&ccedil;&atilde;o &agrave; guerra. Ap&oacute;s tr&ecirc;s dias de debates, com a participa&ccedil;&atilde;o dos ministros da Guerra e da Marinha, os comiss&aacute;rios e os delegados das organiza&ccedil;&otilde;es do ex&eacute;rcito, o Comit&eacute; executivo central encontrou enfim uma solu&ccedil;&atilde;o de sa&iacute;da: &laquo;Insistir sobre a participa&ccedil;&atilde;o dos representantes da democracia russa na confer&ecirc;ncia dos Aliados em Paris. &laquo;Ap&oacute;s ter trabalhado bastante, os representantes designaram <a href="../../../dicionario/verbetes/s/skobelev.htm" target="_blank">Skobelev</a>. Uma instru&ccedil;&atilde;o detalhada foi elaborada: a paz sem anexa&ccedil;&otilde;es nem contribui&ccedil;&otilde;es, a neutralidade dos estreitos, assim como os canais do Suez e de Panam&aacute; &ndash; as perspectivas geogr&aacute;ficas dos conciliadores eram maiores que suas perspectivas pol&iacute;ticas &ndash; a aboli&ccedil;&atilde;o da diplomacia secreta, o desarmamento progressivo. O Comit&eacute; executivo centra explicava que a participa&ccedil;&atilde;o do seu delegado &agrave;s confer&ecirc;ncias de Paris &laquo;teria por objectivo de exercer a press&atilde;o sobre os Aliados&raquo;. A press&atilde;o de <a href="../../../dicionario/verbetes/s/skobelev.htm" target="_blank">Skobelev</a> sobre a Fran&ccedil;a, a Grande Bretanha e os Estados-Unidos! Um jornal <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadete</a> p&ocirc;s uma quest&atilde;o c&aacute;ustica: que far&aacute; <a href="../../../dicionario/verbetes/s/skobelev.htm" target="_blank">Skobelev</a> se os Aliados afastassem as suas condi&ccedil;&otilde;es sem cerim&oacute;nia?&raquo; Amea&ccedil;aria-os com o lan&ccedil;amento de um novo apelo aos povos do mundo inteiro?&raquo; Infelizmente! Os conciliadores eram h&aacute; j&aacute; bastante tempo incomodados pelo seu pr&oacute;prio apelo de outrora.</p>
<p>Preparando-se para impor aos Estados-Unidos a neutraliza&ccedil;&atilde;o do canal de Panam&aacute;, o Comit&eacute; executivo central estava na realidade incapaz de pressionar o pal&aacute;cio de Inverno. A 12 de Outubro, <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> enviou a Lloyd George uma carta cheia de reprimendas, de queixas tristes e de ardentes promessas. A frente encontra-se &laquo;numa situa&ccedil;&atilde;o melhor do que na primavera passada&raquo;. Bem entendido, a propaganda derrotista &ndash; o primeiro-ministro da R&uacute;ssia apresentou queixa diante do primeiro-ministro da Grande-Bretanha contra os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> russos &ndash; impediu de realizar todas as tarefas que se tinham dado. Mas n&atilde;o podia tratar-se de paz. O governo s&oacute; conhece uma quest&atilde;o: &laquo;Como continuar a guerra?&raquo; Bem entendido, contra o enrequecimento do seu patriotismo, <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> pedia apoios financeiros.</p>
<p>Livre dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, o pr&eacute;-parlamento tamb&eacute;m n&atilde;o perdia tempo: no dia 19, abriram-se os debates sobre as capacidades combativas do ex&eacute;rcito. O col&oacute;quio que preencheu tr&ecirc;s sess&otilde;es fastidiosas desenvolveu-se sobre um esquema invari&aacute;vel. &Eacute; preciso convencer o ex&eacute;rcito que ele combate pela paz e a democracia, dizia-se &agrave; esquerda. Imposs&iacute;vel de convencer, &eacute; preciso obrigar, respondiam &agrave; direita. N&atilde;o h&aacute; meios de obrigar: para obrigar &eacute; preciso primeiro persuadir, os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> s&atilde;o mais fortes que voc&ecirc;s, respondiam os <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a>. Dos dois lados tinham raz&atilde;o. Mas o homem que se afoga tem raz&atilde;o tamb&eacute;m quando grita antes de se afundar.</p>
<p>No dia 18 veio a hora de uma decis&atilde;o que n&atilde;o podia mudar nada &agrave; natureza das coisas. A formula dos <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> reuniu 95 votos contra 127 e 50 absten&ccedil;&otilde;es. A formula das direitas reuniu 135 votos contra 139. &Eacute; espantoso, n&atilde;o h&aacute; maioria! Na sala, segundo os relatos dos jornais, &laquo;movimentos diversos e perturba&ccedil;&atilde;o&raquo;. Apesar da unidade de perspectivas, a flor da na&ccedil;&atilde;o viu-se incapaz de votar uma resolu&ccedil;&atilde;o plat&oacute;nica sobre a quest&atilde;o mais grave da vida nacional. N&atilde;o era um acidente: isso repetia-se, de dia a dia, sobre todas as quest&otilde;es, nas comiss&otilde;es como nas assembleias. Os fragmentos de opini&atilde;o n&atilde;o se adicionavam. Todos os grupos viviam nuan&ccedil;as de um pensamento pol&iacute;tico dif&iacute;ceis de capturar: o pr&oacute;prio pensamento estava ausente. Talvez tivesse abalado com os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>?... O impasse do pr&eacute;-parlamento era o impasse do regime.</p>
<p>Era dif&iacute;cil modificar as convic&ccedil;&otilde;es do ex&eacute;rcito, mas era imposs&iacute;vel for&ccedil;&aacute;-la. Sobre um novo apelo estridente de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> dirigido &agrave; frota do B&aacute;ltico, que tinha lutado e com v&iacute;timas, o congresso dos marinheiros dirigiu-se aos Comit&eacute; executivo central, pedindo-lhe que elimine das fileiras do governo provis&oacute;rio &laquo;um personagem que desonrava e arruinava pela sua chantagem pol&iacute;tica desavergonhada a grande revolu&ccedil;&atilde;o&raquo;. <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> ainda n&atilde;o tinha ouvido tal linguagem, mesmo dos marinheiros. O comit&eacute; regional do ex&eacute;rcito, da frota, e os oper&aacute;rios russo em Finl&acirc;ndia, agiam como um poder, embargaram sobre os cargamentos governamentais. <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> amea&ccedil;ou prender os comiss&aacute;rios dos <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a>. A resposta dizia: &laquo;O comit&eacute; regional aceita com calma o desafio do governo provis&oacute;rio.&raquo; <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> calou-se. No fundo, a frota do B&aacute;ltico j&aacute; se encontrava em estado insurreccional.</p>
<p>Na terra firme, na frente, o assunto ainda n&atilde;o tinha sido levado t&atilde;o longe, mas desenvolvia-se no mesmo sentido. A situa&ccedil;&atilde;o dos abastecimentos no decorrer do m&ecirc;s de Outubro piorava rapidamente. O comandante em chefe da frente Norte declarava que a pen&uacute;ria &laquo;era a causa principal da decomposi&ccedil;&atilde;o moral do ex&eacute;rcito&raquo;. Enquanto que, sobre a frente, os dirigentes conciliadores continuavam a afirmar &ndash; na verdade j&aacute; por detr&aacute;s das costas dos soldados &ndash; que as capacidades combativas do ex&eacute;rcito se restabeleciam, em baixo um regimento ap&oacute;s o outro reclamava a publica&ccedil;&atilde;o dos tratados secretos e uma proposi&ccedil;&atilde;o de paz imediata. <a href="../../../dicionario/verbetes/z/zhdanov.htm" target="_blank">Jdanov</a>, comiss&aacute;rio da frente Oeste, escrevia nos primeiros dias de Outubro: &laquo;O estado de esp&iacute;rito &eacute; extremamente ansioso por cauda da aproxima&ccedil;&atilde;o dos frios e da alimenta&ccedil;&atilde;o que &eacute; cada vez pior... Os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> gozam de um not&aacute;vel sucesso.&raquo;</p>
<p>As institui&ccedil;&otilde;es governamentais sobre a frente estavam suspensas. O comiss&aacute;rios do segundo ex&eacute;rcito relata que os tribunais militares n&atilde;o podem agir, dado que os soldados citados como testemunhos recusam em comparecer. &laquo;Os relat&oacute;rios do comando e dos soldados agravaram-se. Considera-se que os oficiais como os culpados da continua&ccedil;&atilde;o da guerra.&raquo; A hostilidade dos soldados em rela&ccedil;&atilde;o ao governo e ao comando tinham-se transmitido &agrave; muito tempo aos comit&eacute;s do ex&eacute;rcito, que n&atilde;o se renovaram desde do princ&iacute;pio da revolu&ccedil;&atilde;o. Passando por cima das suas cabe&ccedil;as, os regimentos enviavam delegados a Petrogrado, ao Soviete, queixando-se da situa&ccedil;&atilde;o intoler&aacute;vel nas trincheiras, sem p&atilde;o, sem equipamento, sem f&eacute; na guerra. Na frente romena, onde os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> s&atilde;o muito fracos, regimentos inteiros recusam disparar. &laquo;Em duas ou tr&ecirc;s semanas, os pr&oacute;prios soldados declarar&atilde;o o armist&iacute;cio e baixar&atilde;o as armas.&raquo; Os delegados de uma das divis&otilde;es comunicam: &laquo;Os soldados decidiram que quando surgirem as primeiras neves, eles voltar&atilde;o para casa.&raquo; Uma delega&ccedil;&atilde;o do 33&ordm; corpo do ex&eacute;rcito amea&ccedil;ava assim a assembleia do Soviete de Petrogrado: se n&atilde;o houver verdadeiramente luta pela paz, &laquo;os pr&oacute;prios soldados tomar&atilde;o o poder e encontrar&atilde;o um armist&iacute;cio&raquo;. O comiss&aacute;rio do segundo ex&eacute;rcito relata so ministro da Guerra: &laquo;Fala-se muito em abandonar as trincheiras quando vierem os frios.&raquo;</p>
<p>A confraterniza&ccedil;&atilde;o que tinha sido quase interrompida ap&oacute;s as Jornadas de Julho recome&ccedil;aram e estenderam-se r&aacute;pidamente. De novo, ap&oacute;s um per&iacute;odo de calma, multiplicara-se n&atilde;o somente as pris&otilde;es de oficiais pelos soldaos, mas os assassinatos dos chefes mais odiados. Essas repres&aacute;lias aconteciam quase abertamente, sob os olhos dos soldados. Ningu&eacute;m intervinha: a maioria n&atilde;o queria, uma pequena maioria n&atilde;o ousava. O assassino tinha sempre tempo de se esconder, como se ele se tivesse afogado sem deixar tra&ccedil;os na massa dos soldados. Um dos generais escrevia: &laquo;N&oacute;s agarramo-nos convulsivamente a qualquer coisa, n&oacute;s invocamos um milagre, mas a maioria compreende que j&aacute; n&atilde;o h&aacute; salva&ccedil;&atilde;o.&raquo;</p>
<p>Combinando a perf&iacute;dia com a in&eacute;pcia, os jornais patriotas continuavam a escrever sobre o prolongamento da guerra, da ofensiva e da vit&oacute;ria. Os generais acenavam a cabe&ccedil;a, davam o tom de acompanhamento de uma maneira &laquo;S&oacute; os verdadeiros loucos &eacute; que podem sonhar com a ofensiva actual&raquo;, escrevia, no dia 7, o bar&atilde;o Budberg, comandante do corpo que se encontrava perto de Dvinsk. Um dia depois, ele foi obrigado a notar no seu pr&oacute;prio di&aacute;rio: &laquo;Estou consternado e aturdido de receber directiva sobre uma ofensiva para o dia 20 de Outubro o mais tardar.&raquo; Os estados-maiores que tinham perdido a f&eacute; em tudo e baixavam os bra&ccedil;os, elaboravam planos de novas opera&ccedil;&otilde;es. Havia grande n&uacute;mero de generais que s&oacute; viam a salva&ccedil;&atilde;o na renova&ccedil;&atilde;o da experi&ecirc;ncia de <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> com Riga sobre um plano grandioso: arrastar o ex&eacute;rcito na batalha e tentar fazer cair a derrota sobre a cabe&ccedil;a da revolu&ccedil;&atilde;o.</p>
<p>Sobre iniciativa do ministro da Guerra, <a href="../../../dicionario/verbetes/v/verkhovski_alexandr.htm" target="_blank">Verkhovsky</a>, foi decidido disponibilizar na reserva homens das velhas classes. As vias f&eacute;rreas partiam-se sob o peso dos soldados que regressavam. Nos vag&otilde;es sobrecarregados, as molas partiam-se, os soalhos abatiam-se. Os estado de esp&iacute;rito dos que continuavam na frente n&atilde;o era melhor. &laquo;As trincheiras desfazem-se &ndash; escreve Budberg &ndash; as passagens de comunica&ccedil;&atilde;o abatem-se e se fecham; por todo o lado lixo e excrementos... Os soldados recusam categ&oacute;ricamente limpar as trincheiras... Terr&iacute;vel pensar ao que tudo isso levar&aacute; quando vier a primavera e quando tudo come&ccedil;ar a apodrecer e a se decompor.&raquo; No seu estado de passividade furiosa, os soldados recusariam todos mesmo as injec&ccedil;&otilde;es profil&aacute;cticas: isso torna-se tamb&eacute;m uma forma de luta contra a guerra.</p>
<p>Ap&oacute;s in&uacute;teis tentativas para levantar a moral combativa do ex&eacute;rcito reduzindo os efectivos, <a href="../../../dicionario/verbetes/v/verkhovski_alexandr.htm" target="_blank">Verkhovsky</a> chegou repentinamente &agrave; conclus&atilde;o que o pa&iacute;s n&atilde;o podia ser salvo sen&atilde;o pela paz. Numa confer&ecirc;ncia particular com os l&iacute;deres <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a> que o jovem e ing&eacute;nuo ministro esperava trazer para o seu lado, <a href="../../../dicionario/verbetes/v/verkhovski_alexandr.htm" target="_blank">Verkhovsky</a> descreveu o quadro de desespero material e moral do ex&eacute;rcito: &laquo;Todas as tentativas para continuar a guerra s&oacute; se aproximam da cat&aacute;strofe.&raquo; Os <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a> n&atilde;o podiam compreender, mas, diante do sil&ecirc;ncio dos outros, <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> levantava com desprezo os ombros: &laquo;dignidade da R&uacute;ssia&raquo;, &laquo;fidelidade aos Aliados&raquo;... Sem acreditar uma s&oacute; palavra, o l&iacute;der da burguesia esfor&ccedil;ava-se obstinadamente a enterrar a revolu&ccedil;&atilde;o sob as ru&iacute;nas e cad&aacute;veres da guerra. <a href="../../../dicionario/verbetes/v/verkhovski_alexandr.htm" target="_blank">Verkhovsky</a> mostrou aud&aacute;cia pol&iacute;tica: sem que o governo soubesse, ele fez, no dia 20, &agrave; comiss&atilde;o do pr&eacute;-parlamento, uma declara&ccedil;&atilde;o sobre a necessidade de concluir imediatamente a paz, independentemente do consentimento ou do n&atilde;o consentimento dos Aliados. Contra ele insurgiram-se furiosamente todos os que, nas entrevistas particulares, estavam de acordo com ele a imprensa patri&oacute;tica escrevia que o ministro da Guerra &laquo;tinha saltado para a traseira do carro do camarada Trotsky&raquo;. Bortsev fazia alus&atilde;o ao ouro alem&atilde;o. <a href="../../../dicionario/verbetes/v/verkhovski_alexandr.htm" target="_blank">Verkhovsky</a> foi despedido. Frente a frente, os patriotas repetiam: no fundo ele tem raz&atilde;o. Budberg, no seu di&aacute;rio, mostrava-se prudente: &laquo;Do ponto de vista da fidelidade &agrave; palavra dada &ndash; escrevia &ndash; a proposi&ccedil;&atilde;o de <a href="../../../dicionario/verbetes/v/verkhovski_alexandr.htm" target="_blank">Verkhovsky</a> &eacute; perf&iacute;dia, mas, a &uacute;nica que d&aacute; esperan&ccedil;a de salva&ccedil;&atilde;o.&raquo; De passagem, o bar&atilde;o confessava o ci&uacute;me que ele tinha dos generais alem&atilde;s aos quais &laquo;a sorte dava a felicidade de vencer&raquo;. Ele n&atilde;o tinha previsto que brevemente o tempo dos rev&eacute;s viria tamb&eacute;m para os generais alem&atilde;s. Essa gente em suma nada tinha previsto, mesmo os mais inteligentes deles. Os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> tinham muito previsto e era a sua for&ccedil;a.</p>
<p>A sorte do pr&eacute;-parlamento fazia saltar aos olhos do povo os &uacute;ltimos pontos que ligava ainda o partido da insurrei&ccedil;&atilde;o &agrave; sociedade oficial. Com uma nova energia &ndash; quando o objectivo se aproxima, as for&ccedil;as s&atilde;o duplas &ndash; os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> agitaram de forma que os advers&aacute;rios chamavam de demagogia porque ela trazia &agrave; pra&ccedil;a p&uacute;blica o que eles escondiam nos gabinetes ministeriais e nos escrit&oacute;rios. A for&ccedil;a persuasora desta infatig&aacute;vel propaganda provinha do que os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> compreendiam a marcha da evolu&ccedil;&atilde;o, a&iacute; submetendo a sua pol&iacute;tica, n&atilde;o temendo as massas, tinha uma f&eacute; inquebr&aacute;vel na vit&oacute;ria. O povo n&atilde;o se cansava de ouvi-los. As massas sentiam a necessidade de se manterem unidas, cada um queria controlar-se a si pr&oacute;prio a trav&eacute;s dos outros, e todos, de um esp&iacute;rito atentivo e tenso, procuravam ver como um s&oacute; e mesmo pensamento se desenvolvia na sua consci&ecirc;ncia com as suas diversas nuan&ccedil;as e caracter&iacute;sticas. Multid&otilde;es sem conta mantinham-se nos circos e outros grandes edif&iacute;cios onde os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> mais populares, trazendo as &uacute;ltimas dedu&ccedil;&otilde;es e os &uacute;ltimos apelos.</p>
<p>O n&uacute;mero de agitadores diminu&iacute;a bastante l&aacute; para Outubro. Antes de tudo faltava <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> como agitador e, ainda mais, como inspirador directo e di&aacute;rio. Faltavam as suas simples e profundas generaliza&ccedil;&otilde;es que mergulhavam solidamente na consci&ecirc;ncia das massas, dos sues vivos impulsos tomados pelo povo e enviados a Este. Faltava um agitador de primeira ordem, <a href="../../../dicionario/verbetes/z/zinoviev.htm" target="_blank">Zinoviev</a>: perseguido e escondendo-se, como acusado no &laquo;levantamento&raquo; de Julho, ele tinha-se voltado resolutamente contra a insurrei&ccedil;&atilde;o de Outubro, e, mesmo por a&iacute;, todo o per&iacute;odo cr&iacute;tico, tinha desaparecido do campo de ac&ccedil;&atilde;o. <a href="../../../dicionario/verbetes/k/kamenev.htm" target="_blank">Kamenev</a>, propagandista insubstitu&iacute;vel, instrutor experiente pela pol&iacute;tica do partido, condenava a direc&ccedil;&atilde;o tomada em direc&ccedil;&atilde;o &agrave; insurrei&ccedil;&atilde;o, n&atilde;o acreditando na vit&oacute;ria, vendo diante dele uma cat&aacute;strofe e retirou-se, triste, no esquecimento. <a href="../../../dicionario/verbetes/s/sverdlov.htm" target="_blank">Sverdlov</a>, mais organizador por natureza do que agitador, falava muitas vezes nas reuni&otilde;es de massas, e a sua voz de baixo, potente, incans&aacute;vel, propagava a certeza. <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Estaline</a> n&atilde;o era nem agitador nem orador. Tinha figurado mais de uma vez como relator nas confer&ecirc;ncias do partido. Mas tinha-se mostrado uma s&oacute; vez nas assembleias de massas da revolu&ccedil;&atilde;o? Nos documentos e nas mem&oacute;rias n&atilde;o ficou rasto disso.</p>
<p>Uma viva agita&ccedil;&atilde;o era desenvolvida por <a href="../../../dicionario/verbetes/v/volodarsky.htm" target="_blank">Volodarsky</a>, Lachevitc, <a href="../../../dicionario/verbetes/k/kollontai.htm" target="_blank">Kollontai</a>, Tchoudnovsky. Atr&aacute;s deles vinham dezenas de agitadores de calibre menor. Com um interesse e uma simpatia &agrave; qual se juntava, entre os mais educados, a indulg&ecirc;ncia, escutavam <a href="../../../dicionario/verbetes/l/lunacharsky.htm" target="_blank">Lunatcharsky</a>, orador experiente que sabia apresentar convenientemente um facto, uma generaliza&ccedil;&atilde;o, e pathos, uma piada, mas que n&atilde;o pretendia conduzir ningu&eacute;m: ele pr&oacute;prio tinha necessidade de ser conduzido. &Agrave; medida que nos aproxim&aacute;vamos da insurrei&ccedil;&atilde;o, <a href="../../../dicionario/verbetes/l/lunacharsky.htm" target="_blank">Lunatcharsky</a> empalidecia rapidamente.</p>
<p>Sokhanov conta isto sobre o presidente do Soviete de Petrogrado (Trotsky): &laquo;Sa&iacute;a do trabalho no estado-maior revolucion&aacute;rio e voava da f&aacute;brica de Obokhovsky &agrave; f&aacute;brica Trubotchny, da f&aacute;brica Potilov &agrave; f&aacute;brica B&aacute;ltico aos quart&eacute;is, e, parecia, falava simultaneamente em todos os lugares. Ele era conhecido pessoalmente e era escutado por cada oper&aacute;rio e soldado de Petrogrado. Sua influ&ecirc;ncia, nas massas, e no estado-maior, era enorme. Era a figura central nesses dias e o her&oacute;i principal dessa p&aacute;gina not&aacute;vel da hist&oacute;ria.&raquo;</p>
<p>Mas, incomparavelmente mais eficaz neste &uacute;ltimo per&iacute;odo antes da insurrei&ccedil;&atilde;o era a agita&ccedil;&atilde;o molecular que levava os an&oacute;nimos, oper&aacute;rios, marinheiros, soldados, conquistando um ap&oacute;s outro simpatias, destruindo as &uacute;ltimas d&uacute;vidas, vencendo as &uacute;ltimas hesita&ccedil;&otilde;es. Meses de vida pol&iacute;tica febril tinham criado numerosos quadros de base, tinham educado centenas de milhares de autodidactas que se habituaram a observar a pol&iacute;tica de baixo e que, consequentemente, apreciavam os factos e as gentes com justeza nem sempre acess&iacute;veis aos oradores do genero acad&eacute;mico. Em primeiro lugar estavam os oper&aacute;rios de Petrogrado, prolet&aacute;rios heredit&aacute;rios, que tinham destacado um efectivo de agitadores e de organizadores de uma qualidade revolucion&aacute;ria excepcional, de uma grande cultura pol&iacute;tica, independentes de pensamento, na palavra, na ac&ccedil;&atilde;o. Torneiros, serralheiros, ferreiros, instrutores das corpora&ccedil;&otilde;es e das f&aacute;bricas tinham j&aacute; &agrave; volta deles as suas escolas, os seus alunos, futuros construtores da Rep&uacute;blica dos <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a>. Os marinheiros do B&aacute;ltico, os mais pr&oacute;ximos companheiros de armas dos oper&aacute;rios de Petrogrado, provenientes em boa parte destes, enviaram brigadas de agitadores que conquistariam com muita luta os regimentos atrasados, as capitais de distrito, os cant&otilde;es mujiques. A formula generalizadora lan&ccedil;ada ao Circo Moderno pelos l&iacute;deres revolucion&aacute;rios tomavam forma e corpo em centenas de cabe&ccedil;as pensantes e abanavam todo o pa&iacute;s.</p>
<p>Das prov&iacute;ncias b&aacute;lticas, da Pol&oacute;nia e da Litu&acirc;nia, milhares de oper&aacute;rios e de soldados revolucion&aacute;rios foram evacuados, os ex&eacute;rcitos russos batendo em retirada, com as empresas industriais, ou individualmente: e todos eram agitadores contra a guerra e os seus respons&aacute;veis. Os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> let&otilde;es, arrancados ao ch&atilde;o natal e inteiramente colocados desde ent&atilde;o no terreno da revolu&ccedil;&atilde;o, convencidos, obstinados, decisivos, levavam dia ap&oacute;s dia um trabalho de sapa em todas as partes do pa&iacute;s. Caras de tra&ccedil;os duros, com acento rouco e, em russo, frases muitas vezes incorrectas davam uma impress&atilde;o particular aos seus indom&aacute;veis apelos &agrave; insurrei&ccedil;&atilde;o. </p>
<p>A massa j&aacute; n&atilde;o tolerava mais no seu meio os hesitantes que duvidavam, os neutros. Eles esfor&ccedil;avam-se por se apoderar de todos, de os atrair, de os convencer, de os conquistar. As f&aacute;bricas com os regimentos enviavam delegados &agrave; frente. As trincheiras ligavam-se aos oper&aacute;rios e ao camponeses da frente-retaguarda mais pr&oacute;xima. Nas cidades desta zona tinham lugar numerosos com&iacute;cios, concili&aacute;bulos, confer&ecirc;ncias, nas quais os soldados e marinheiros combinavam a sua ac&ccedil;&atilde;o com a dos oper&aacute;rios e dos camponeses: uma regi&atilde;o atrasada pr&oacute;xima da frente, a R&uacute;ssia Branca, foi assim conquistada pelo bolchevismo.</p>
<p>L&aacute; onde a direc&ccedil;&atilde;o locale do partido era hesitante, continuava na expectativa, como, por exemplo, em Kiev, em Voroneje e noutros lugares, as massas ca&iacute;am frequentemente na passividade. Para justificar a sua pol&iacute;tica, os dirigentes alegavam o enfraquecimento da opini&atilde;o que eles pr&oacute;prios tinham provocado. Em contra-partida: &laquo;O mais audacioso e o mais ousado era o apelo &agrave; insurrei&ccedil;&atilde;o &ndash; escreveu Povoljsky, um dos agitadores de Kazan &ndash; mais a massa dos soldados se mostrava confiante e ligados ao orador.&raquo;</p>
<p>As f&aacute;bricas e os regimentos de Petrogrado e de Moscovo batiam cada vez com mais insist&ecirc;ncia &agrave;s portas de madeira da aldeia. Cotizavam-se, os oper&aacute;rios enviavam delegados nas prov&iacute;ncias donde eles eram origin&aacute;rios. Os regimentos decidiam chamar os camponeses a apoiar os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>. Os oper&aacute;rios das empresas estabelecidas fora das cidades peregrinavam nos campos &agrave; volta, distribu&iacute;am os jornais, fundavam c&eacute;lulas <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>. Desses passeios, ficavam-lhes, no regresso, no olhar, o reflexo dos incendios postos pela guerra camponesa.</p>
<p>O bolchevismo conquistava o pa&iacute;s. Os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> tornavam-se uma for&ccedil;a irresist&iacute;vel. Atr&aacute;s deles vinha o povo. As <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">dumas</a> municipais de Cronstadt, de Tsaritsyne, de Kostsroma, de Chula, eleitas no sufr&aacute;gio universal, estavam entre as m&atilde;os dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>. Estes obtiveram 52% dos votos nas elei&ccedil;&otilde;es das dumas de distrito em Moscovo. Na long&iacute;nqua e pac&iacute;fica cidade de Tomsk, como em Samara, nada industrial, eles encontravam-se no primeiro lugar na <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">duma</a>. Sobre quatro mandat&aacute;rios do zemstvo do distrito de Ligovsky, os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> reuniram 50% dos votos. N&atilde;o ia bem por todo o lado. Mas, em todo o lado, havia uma modifica&ccedil;&atilde;o no mesmo sentido: o peso espec&iacute;fico do partido bolchevique subia rapidamente.</p>
<p>A bolcheviza&ccedil;&atilde;o das massas se manifestava todavia muito mais claramente nas organiza&ccedil;&otilde;es de classe. Os sindicatos juntavam na capital mais de meio milh&atilde;o de oper&aacute;rios. Os <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a> que conservavam ainda entre as suas m&atilde;os a direc&ccedil;&atilde;o de certos sindicatos sentiam-se eles pr&oacute;prios tornarem-se sobreviv&ecirc;ncias da v&eacute;spera. Qual foi a parte do proletariado que se juntou e qualquer que fossem as suas tarefas imediatas, ela chegava inevitavelmente &agrave;s conclus&otilde;es bolchevistas. E n&atilde;o por acaso: os sindicatos, os comit&eacute;s de f&aacute;brica, os grupos econ&oacute;micos e culturais da classe oper&aacute;ria, permanentes e tempor&aacute;rios, eram obrigados pela situa&ccedil;&atilde;o de colocar, a prop&oacute;sito de cada problema, uma &uacute;nica quest&atilde;o: quem &eacute; que manda em casa?</p>
<p>Os oper&aacute;rios das f&aacute;bricas de artilharia, convocados a uma confer&ecirc;ncia para regularizar suas rela&ccedil;&otilde;es com a administra&ccedil;&atilde;o, respondem sobre a maneira de a&iacute; chegar: pelo poder dos <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a>. J&aacute; n&atilde;o &eacute; uma formula sem sentido, &eacute; um programa de salva&ccedil;&atilde;o econ&oacute;mica. Aproximando-se do poder, os oper&aacute;rios chegam cada vez mais concretamente &agrave;s quest&otilde;es da ind&uacute;stria: a confer&ecirc;ncia da artilharia criou mesmo um centro especial para elaborar m&eacute;todos de transforma&ccedil;&atilde;o das f&aacute;bricas de guerra tendo em vista uma produ&ccedil;&atilde;o pac&iacute;fica.</p>
<p>A confer&ecirc;ncia moscovita dos comit&eacute;s de f&aacute;brica e de oficina reconheceu a necessidade do Soviete local, sob o regime dos decretos, em consentir todas as greves, reabriu a autoridade da empresas fechada pelos partid&aacute;rios do lock-out e, ao enviar os seus delegados em Sib&eacute;ria e na bacia do Donetz, assegurou &agrave;s f&aacute;bricas o trigo e o carv&atilde;o. A confer&ecirc;ncia dos comit&eacute;s de f&aacute;brica e oficina de Petrogrado consagrou a sua aten&ccedil;&atilde;o &agrave; quest&atilde;o agr&aacute;ria e elaborou, num relat&oacute;rio de Trotsky, um manifesto aos camponeses: o proletariado tem consci&ecirc;ncia dele pr&oacute;prio n&atilde;o somente como de uma classe particular, mas como de dirigente do povo.</p>
<p>A confer&ecirc;ncia pan-russa dos comit&eacute;s de f&aacute;brica e oficina, na segunda quinzena de Outubro, elevou a quest&atilde;o do controlo oper&aacute;rio ao estatuto de problema de ordem nacional. &laquo;Os oper&aacute;rios est&atilde;o mais interessados que os patr&otilde;es no trabalho regular e cont&iacute;nuo das empresas.&raquo; O controlo oper&aacute;rio &laquo;&eacute; do interesse do pa&iacute;s inteiro e deve ser apoiado pelo campesinato como pelo ex&eacute;rcito revolucion&aacute;rio&raquo;. A resolu&ccedil;&atilde;o que abre a porta &agrave; nova ordem econ&oacute;mica &eacute; votada pelos representantes de toda as empresas industriais da R&uacute;ssia, contra cinco votos, nove absten&ccedil;&otilde;es. Algumas unidades que se abstiveram eram esses velhos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> que j&aacute; n&atilde;o podia caminhar com o partido, mas que n&atilde;o se decidiam ainda a levantar francamente a m&atilde;o pela insurrei&ccedil;&atilde;o bolchevique. O que far&atilde;o amanh&atilde;.</p>
<p>As municipalidades democr&aacute;ticas recentemente criadas morrem, paralelamente com os &oacute;rg&atilde;os do poder governamental. Os problemas mais importantes tais como o abastecimento das cidades em &aacute;gua, em electricidade, em combust&iacute;veis, em alimenta&ccedil;&atilde;o, caiem cada vez mais a cargo dos <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a> e das outras organiza&ccedil;&otilde;es oper&aacute;rias. O comit&eacute; de f&aacute;brica da esta&ccedil;&atilde;o el&eacute;ctrica de Petrogrado percorria a cidade e os arredores, procurando seja carv&atilde;o, seja &oacute;leo para as turbinas, e obtinha um ou outro por interm&eacute;dio dos comit&eacute;s de outras empresas, numa luta contra os patr&otilde;es e a administra&ccedil;&atilde;o.</p>
<p>N&atilde;o, o poder dos <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a> n&atilde;o era uma quimera, uma constru&ccedil;&atilde;o arbitr&aacute;ria, a inven&ccedil;&atilde;o de te&oacute;ricos de partido. Ele subia irresistivelmente a partir de baixo, o desespero econ&oacute;mico, impot&ecirc;ncia dos possuidores, a necessidade das massas; os <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a> tornavam-se o poder na realidade &ndash; para os oper&aacute;rios, os soldados, os camponeses, n&atilde;o havia outra via. Sobre o poder dos <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a>, o tempo n&atilde;o era j&aacute; de procurar raz&otilde;es ou objec&ccedil;&otilde;es: era preciso realiz&aacute;-lo.</p>
<p>No 1&ordm; Congresso dos <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a>, em Junho, tinha sido decidido convocar congressos todos os tr&ecirc;s meses. O Comit&eacute; executivo central, todavia, longe de convocar o 2&ordm; Congresso com data fixa, tinha manifestado inten&ccedil;&atilde;o em n&atilde;o convocar de forma nenhuma para n&atilde;o se encontrar face a face com uma maioria hostil. A confer&ecirc;ncia democr&aacute;tica tinha tido por objectivo principal afastar os <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a>, substituindo-os por &oacute;rg&atilde;os da &laquo;democracia&raquo;. Mas n&atilde;o era assim t&atilde;o simples. Os <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a> n&atilde;o tinham inten&ccedil;&atilde;o nenhuma de ceder a quem que quer que fosse.</p>
<p>No 21 de Setembro, um pouco antes do encerramento da confer&ecirc;ncia democr&aacute;tica, o Soviete de Petrogrado levantou a voz para reclamar urgentemente o congresso dos <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a>. Nesse sentido foi votado, sobre os relat&oacute;rios de Trotsky e de <a href="../../../dicionario/verbetes/b/bukharin-ni.htm" target="_blank">Bukarine</a>, convidado de Moscovo, uma resolu&ccedil;&atilde;o que partia formalmente da necessidade de se preparar para &laquo;uma nova vaga de contra-revolu&ccedil;&atilde;o&raquo;. O programa da defesa que abria o caminho &agrave; pr&oacute;xima ofensiva apoiava-se sobre os <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a> como sobre as &uacute;nicas organiza&ccedil;&otilde;es capazes de lutar. A resolu&ccedil;&atilde;o exigia que os <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a> consolidassem as suas posi&ccedil;&otilde;es nas massas. L&aacute; onde eles tinham efectivamente o poder na m&atilde;o, eles n&atilde;o deviam em nenhum caso ceder. Os comit&eacute;s revolucion&aacute;rios criados durante as jornadas kornilovianas devem estar prontos a agir. &laquo;Para a unifica&ccedil;&atilde;o e a coordena&ccedil;&atilde;o dos actos de todos os <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a> na sua luta contra o perigo iminente e para a solu&ccedil;&atilde;o dos problemas de organiza&ccedil;&atilde;o do poder revolucion&aacute;rio, &eacute; indispens&aacute;vel convocar imediatamente um congresso dos <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a>.&raquo; Assim, a resolu&ccedil;&atilde;o de defesa chega ao ponto de derrubar o governo. Sobre esta diapas&atilde;o pol&iacute;tica se desenvolver&aacute; doravante a agita&ccedil;&atilde;o at&eacute; ao momento da insurrei&ccedil;&atilde;o.</p>
<p>Os delegados dos <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a> que se tinham reunido na confer&ecirc;ncia colocaram logo no dia seguinte a quest&atilde;o do congresso diante do comit&eacute; executivo central. Os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> exigiam a convoca&ccedil;&atilde;o do Congreso nos quinze dias e ofereciam, mais exactamente amea&ccedil;avam, criar com esse objectivo um &oacute;rg&atilde;o especial apoiando-se sobre os <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a> de Petrogrado e de Moscovo. Na realidade, eles preferiam que o congresso fosse convocado pelo velho comit&eacute; executivo central: isso afastava antecipadamente os debates sobre a legitimidade do congresso e permitia derrubar os conciliadores com a sua pr&oacute;pria ajuda. A amea&ccedil;a apenas disfar&ccedil;ada dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> teve o seu efeito: sem se arriscar ainda a romper com a legalidade sovi&eacute;tica, os l&iacute;deres do comit&eacute; executivo central declararam que eles n&atilde;o delegavam a ningu&eacute;m o direito de cumprir as suas obriga&ccedil;&otilde;es. O congresso foi marcado para o 20 de Outubro, em menos de um m&ecirc;s.</p>
<p>Mal os delegados provinciais se tinham dispersado, todavia, os l&iacute;deres do comit&eacute; executivo central abriram os olhos, descobrindo que o congresso n&atilde;o era oportuno, que eles desviavam para as localidades os militantes da campanha eleitoral e prejudicaria a Assembleia constituinte. A verdadeira apreens&atilde;o era encontrar no congresso um potente pretendente ao poder; mas mantinham-se diplomaticamente silenciosos sobre isso. No 26 de Setembro, <a href="../../../dicionario/verbetes/d/dan-gfi.htm" target="_blank">Dan</a> apressava-se j&aacute; em apresentar ao Bureau do Comit&eacute; executivo central, que n&atilde;o se ocupava dos preparativos necess&aacute;rios, a proposi&ccedil;&atilde;o de diferir o Congresso.</p>
<p>Quanto aos princ&iacute;pios elementares da democracia, os democratas patentados nem faziam caso de forma nenhuma. Eles tinham acabado de rejeitar a resolu&ccedil;&atilde;o tomada pela Confer&ecirc;ncia democrata, convocada por eles pr&oacute;prios, desautorizando a coliga&ccedil;&atilde;o com os <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a>. Agora eles manifestavam o seu soberano despreso pelos <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a>, a come&ccedil;ar por aquele de Petrogrado, que os tinha levado ao poder. Sim, e que poderiam eles de facto, sem romper a sua alian&ccedil;a com a burguesia, tomar em considera&ccedil;&atilde;o as esperan&ccedil;as e as reivindica&ccedil;&otilde;es de dezenas de milh&otilde;es de oper&aacute;rios, de soldados e de camponeses que eram pelos <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a>?</p>
<p>Trotsky respondeu &agrave; proposi&ccedil;&atilde;o de <a href="../../../dicionario/verbetes/d/dan-gfi.htm" target="_blank">Dan</a> no sentido que o Congresso seria mesmo assim convocado, sen&atilde;o pela via constitucional, pelo menos pela via revolucion&aacute;ria. O Bur&ocirc;, geralmente t&atilde;o servil, recusou, desta vez, de se comprometer no caminho de um golpe de Estado sovi&eacute;tico. Mas a pequena derrota n&atilde;o o obrigou de forma nenhuma os conspiradores a depor as armas, ela foi pelo contr&aacute;rio como um excitante para eles. <a href="../../../dicionario/verbetes/d/dan-gfi.htm" target="_blank">Dan</a> encontrou apoio influente na Sec&ccedil;&atilde;o militar do Comit&eacute; executivo central, que decidiu de abrir um &laquo;inqu&eacute;rito&raquo; entre as organiza&ccedil;&otilde;es da frente para saber se se convocaria o Congresso, isto &eacute;, se se executaria uma decis&atilde;o tomada duas vezes pelo mais alto &oacute;rg&atilde;o sovi&eacute;tico. Entretanto, a imprensa dos conciliadores iniciou uma campanha contra o Congresso. Os <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> mostraram-se particularmente exasperados. &laquo;Que o Congresso seja ou n&atilde;o convocado &ndash; escreve o <a href="../../../dicionario/verbetes/d/delo_naroda.htm" target="_blank">Delo Naroda</a> (A causa do povo) &ndash; isso n&atilde;o pode ter qualquer import&acirc;ncia no que diz respeito &agrave; quest&atilde;o do poder... O governo de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> n&atilde;o se submeter&aacute; em qualquer caso.&raquo; Ao qu&ecirc; que ele n&atilde;o se submeteria? Perguntava <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>. &laquo;Ao poder dos <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a> &ndash; explicou ele &ndash; ao poder dos oper&aacute;rios e dos camponeses que o <a href="../../../dicionario/verbetes/d/delo_naroda.htm" target="_blank">Delo Naroda</a>, para n&atilde;o ficar de parte com os fazedores de progromes e os antisemitas, os mon&aacute;rquicos e os <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a>, chama o poder de Trotsky e de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>.&raquo;</p>
<p>O congresso executivo campon&ecirc;s julgou, pelo seu lado, a convoca&ccedil;&atilde;o do congresso &laquo;perigosa e indesej&aacute;vel&raquo;. Nos c&iacute;rculos dirigentes <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a> instaurou-se uma confus&atilde;o voluntariamente perniciosa. Os delegados dos partidos conciliadores que circulavam no pa&iacute;s mobilizavam as organiza&ccedil;&otilde;es locais contra o congresso oficialmente convocado pelo &oacute;rg&atilde;o soviete supremo. A gazeta oficiosa do Comit&eacute; executivo central imprimia, a cada dia, as resolu&ccedil;&otilde;es provenientes dos fantasmas de Mar&ccedil;o, trazendo, na realidade, os nomes imponentes. As Izvestia enterravam os <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a> num editorial, declarando que eram barracas provis&oacute;rias que deviam ser demolidas logo que a Assembleia constituinte &laquo;tivesse coroado o edif&iacute;cio do novo regime&raquo;.</p>
<p>A agita&ccedil;&atilde;o contra o Congresso era o menos que seria feito para tomar os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> de surpresa. Desde do dia 24 de Setembro, o Comit&eacute; central do partido, n&atilde;o se fiando &agrave; decis&atilde;o do Comit&eacute; executivo central, decidiu levantar na base, por intermedi&aacute;rio dos <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a> locais e das organiza&ccedil;&otilde;es da frente, uma campanha para o Congresso. &Agrave; comiss&atilde;o oficial do Comit&eacute; executivo central que se ocupava de convocar, mais exactamente de sabotar o congresso, os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> delegaram <a href="../../../dicionario/verbetes/s/sverdlov.htm" target="_blank">Sverdlov</a>. Sob a sua direc&ccedil;&atilde;o foram mobilizadas as organiza&ccedil;&otilde;es locais do partido, e, por intermedi&aacute;rio seu, os <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a> tamb&eacute;m. No 27, todas as institui&ccedil;&otilde;es revolucion&aacute;rias de Reval exigiram a dissolu&ccedil;&atilde;o imediata do pr&eacute;-parlamento e a convoca&ccedil;&atilde;o, para criar um poder, de um congresso dos <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a>, e elas comprometiam-se a solenemente a apoiar &laquo;com todas as for&ccedil;as e recursos que dispunha a fortaleza&raquo;. Muitos <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a> locais, a come&ccedil;ar pelos distritos de Moscovo, propuseram desconvocar o congresso ao desleal comit&eacute; executivo central. No sentido oposto &agrave;s resolu&ccedil;&otilde;es dos comit&eacute;s do ex&eacute;rcito contra o Congresso, vindo dos batalh&otilde;es, regimentos, corpos do ex&eacute;rcito, das guarni&ccedil;&otilde;es.&laquo;O congresso dos <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a> deve tomar o poder sem parar diante de nada&raquo;, declarou a assembleia geral dos soldados em Klychtym, no Oural. Os soldados da prov&iacute;ncia de Novgorod convidam os camponeses a participar no Congresso, sem terem em conta a decis&atilde;o do comit&eacute; executivo campon&ecirc;s. Os <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a> de prov&iacute;ncia, de distrito, mesmo os dos lugares mais recuados, das f&aacute;bricas e das minas, os regimentos, os barcos de guerra, os hospitais militares, com&iacute;cios, a companhia de carros blindados de Petrogrado e os servi&ccedil;os de ambul&acirc;ncia de Moscovo, todos exigiam a elimina&ccedil;&atilde;o do governo e a entrega do poder aos <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a>.</p>
<p>N&atilde;o se limitando &agrave; campanha de agita&ccedil;&atilde;o, os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> criaram para eles pr&oacute;prios uma importante base de organiza&ccedil;&atilde;o, ao convocarem um congresso dos <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a> da regi&atilde;o Norte, contando cento cinquenta delegados vindos de vinte e tr&ecirc;s pontos diferentes. A ac&ccedil;&atilde;o foi bem feita! O comit&eacute; executivo central, sob a direc&ccedil;&atilde;o desses grandes mestres dos pequenos assuntos, declarou que o congresso do Norte era uma confer&ecirc;ncia particular. Um punhado de delegados <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a> n&atilde;o participou nos trabalhos do congresso, assistindo somente a &laquo;t&iacute;tulo de informa&ccedil;&atilde;o&raquo;. Como se isso pudesse diminuir o significado de um congresso ao qual estavam representados os <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a> de Petrogrado e da periferia, de Moscovo, de Cronstadt, de Helsingfors e de Reval, isto &eacute; das duas capitais, das fortalezas mar&iacute;timas, da frota do B&aacute;ltico e das guarni&ccedil;&otilde;es dos arredores de Petrogrado.</p>
<p>Aberto por Antonov, o Congresso, ao qual tinham dado a inten&ccedil;&atilde;o de uma nuan&ccedil;a militar, teve lugar sob a presid&ecirc;ncia do alferes <a href="../../../dicionario/verbetes/k/krylenko.htm" target="_blank">Krylenko</a>, o melhor agitador do partido sobre a frente, futuro comandante em chefe das tropas <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>. O relat&oacute;rio pol&iacute;tico de Trotsky tratava essencialmente sobre a nova tentativa feita pelo governo para afastar de Petrogrado os regimentos revolucion&aacute;rios: o Congresso n&atilde;o permitir&aacute; &laquo;desarmar Petrogrado e de abafar o Soviete&raquo;. A quest&atilde;o da guarni&ccedil;&atilde;o de Petrogrado &eacute; um elemento do problema fundamental do poder. &laquo;Todo o povo vota pelos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>. O povo confia em n&oacute;s e encarrega-nos de tomar o poder.&raquo; A resolu&ccedil;&atilde;o proposta por Trotsky diz: &laquo;A hora chegou onde somente uma marcha audaciosa e unanime de todos os <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a> que pode ser resolvida a quest&atilde;o do poder central.&raquo; Este apelo apenas disfar&ccedil;ado &agrave; insurrei&ccedil;&atilde;o &eacute; adoptado unanimemente salvo tr&ecirc;s absten&ccedil;&otilde;es.</p>
<p>Lachevitch chamava os <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a> a assegurar-se, segundo o exemplo de Petrogrado, das guarni&ccedil;&otilde;es locais. O delegado let&atilde;o Peterson prometeu para a defesa do Congresso dos <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a> quarenta mil ca&ccedil;adores let&otilde;es. A declara&ccedil;&atilde;o de Peterson, acolhida com entusiasmo, n&atilde;o deixava de ter peso. Alguns dias mais tarde, o soviete dos regimentos let&otilde;es proclamou isto: &laquo;&Eacute; somente uma insurrei&ccedil;&atilde;o popular... que tornar&aacute; poss&iacute;vel a passagem do poder para as m&atilde;os dos <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a>&raquo;. A r&aacute;dio dos barcos de guerra propagou, no dia 13, em todo o pa&iacute;s, o apelo do Congresso do Norte &agrave; prepara&ccedil;&atilde;o do Congresso Pan-russo dos <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a>. &laquo;Soldados, marinheiros, camponeses, oper&aacute;rios! O vosso dever &eacute; de ultrapassar todos os obst&aacute;culos...&raquo;</p>
<p>Aos delegados <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> do Congresso do Norte, o Comit&eacute; central do partido prop&ocirc;s que n&atilde;o se abandonasse Petrogrado, esperando o pr&oacute;ximo Congresso dos <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a>. Alguns delegados, sob mandato do Bur&ocirc; eleito do Congresso, foram &agrave;s organiza&ccedil;&otilde;es do ex&eacute;rcito e dos <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a> das localidades para fazer relat&oacute;rios, isto &eacute;, para preparar a prov&iacute;ncia para a insurrei&ccedil;&atilde;o. O comit&eacute; executivo central viu ent&atilde;o ao seu lado um potente aparelho que se apoiava sobre Petrogrado e Moscovo, que se mantinham em contacto com o pa&iacute;s atrav&eacute;s das esta&ccedil;&otilde;es de emiss&atilde;o dos coura&ccedil;ados e que estava pronto a se substituir, no momento oportuno, ao &oacute;rg&atilde;o supremo j&aacute; antiquado dos <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a>, para convocar o Congresso. As pequenas manhas na organiza&ccedil;&atilde;o n&atilde;o podiam ser de qualquer utilidade para os conciliadores.</p>
<p>A luta para e contra o Congresso deu nas prov&iacute;ncias a &uacute;ltima impuls&atilde;o &agrave; bolcheviza&ccedil;&atilde;o dos <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a>. Num grande n&uacute;mero de prov&iacute;ncias atrasadas, por exemplo na de Smolensk, os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, s&oacute;s, ou acompanhados pelos <a href="../../../dicionario/verbetes/p/partido_social_revolu_esq.htm" target="_blank">socialistas-revolucion&aacute;rios de esquerda</a>, obtiveram pela primeira vez a maioria depois da campanha para o Congresso ou as elei&ccedil;&otilde;es de delegados. Mesmo no Congresso siberiano dos <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a>, os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> conseguiram, no meio de Outubro, a criar com os <a href="../../../dicionario/verbetes/p/partido_social_revolu_esq.htm" target="_blank">socialistas-revolucion&aacute;rios de esquerda</a>, uma s&oacute;lida maioria que meteu facilmente a sua marca sobre todos os <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a> locais. No 15, o Soviete de Kiev, por 159 votos contra 28, com 3 absten&ccedil;&otilde;es, reconheceu o futuro Congresso dos <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a> &laquo;&oacute;rg&atilde;o soberano do poder&raquo;. A 16, o Congresso dos <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a> da regi&atilde;o do Noroeste, em Minsk, isto &eacute; no centro da frente Oeste, reconheceu a urg&ecirc;ncia da convoca&ccedil;&atilde;o do Congresso. A 18, o Soviete de Petrogrado procedeu &agrave;s elei&ccedil;&otilde;es para o pr&oacute;ximo Congresso: a lista bolchevique (Trotsky, <a href="../../../dicionario/verbetes/k/kamenev.htm" target="_blank">Kamenev</a>, Voldarsky, Ioreniev e Lachevitch) obteve 443 votos; os <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> tiveram 162; eram todos <a href="../../../dicionario/verbetes/p/partido_social_revolu_esq.htm" target="_blank">socialistas-revolucion&aacute;rios de esquerda</a> que tendiam para os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>; os <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a> obtiveram 44 votos. O Congresso dos <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a> do Ural, ao qual presidia Krestirisky, onde se contava, sobre 110 delegados, 80 <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, exigiu, em nome de 223 900 oper&aacute;rios e soldados organizados, a convoca&ccedil;&atilde;o do Congresso dos <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a> a uma data fixa. No mesmo dia, 19, a Confer&ecirc;ncia dos comit&eacute;s de f&aacute;brica e de oficina, a mais directa e incontest&aacute;vel representa&ccedil;&atilde;o do proletariado de todo o pa&iacute;s, pronunciou-se pela transmiss&atilde;o imediata do poder para os soviets. No 20, Ivanovo-Vomessensk declarou todos os <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a> da prov&iacute;ncia &laquo;em estado de luta aberta e implac&aacute;vel com o governo provis&oacute;rio&raquo;, e os convidou a resolver com a sua autoridade as quest&otilde;es econ&oacute;micas e administrativas. Contra a resolu&ccedil;&atilde;o que significou o derrube das autoridades governamentais nas localidades, houve somente um voto e uma absten&ccedil;&atilde;o. No 22, a imprensa bolchevique publicou um nova lista de 56 organiza&ccedil;&otilde;es que exigiam a passagem do poder para os soviets: s&atilde;o inteiramente as verdadeiras massas, em grande medida armadas.</p>
<p>O potente apelo lan&ccedil;ado pelos contingentes da pr&oacute;xima insurrei&ccedil;&atilde;o n&atilde;o impediu <a href="../../../dicionario/verbetes/d/dan-gfi.htm" target="_blank">Dan</a> de relatar ao Bur&ocirc; do Comit&eacute; executivo central que sobre novecentas e dezassete organiza&ccedil;&otilde;es sovi&eacute;ticas existentes, somente cinquenta tinham consentido em enviar delegados, e isso &laquo;sem qualquer entusiasmo&raquo;. Pode-se compreender sem dificuldades que os poucos <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a> que pensavam que era indispens&aacute;vel confessar os seus sentimentos ao Comit&eacute; executivo central consideravam o Congresso sem entusiasmo. Todavia, na sua esmagadora maioria, os <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a> locais e os comit&eacute;s ignoravam puramente e simplesmente o Comit&eacute; executivo central.</p>
<p>Tra&iacute;dos e comprometidos pela sua ac&ccedil;&atilde;o visando fazer do Congresso um malogro, os conciliadores n&atilde;o se atreveram a levar o assunto at&eacute; ao fim. Quando se tornou evidente que n&atilde;o se conseguiria evitar o Congresso, converteram-se bruscamente, chamando todas as organiza&ccedil;&otilde;es locais a eleger delegados ao Congresso, para n&atilde;o cederem a maioria aos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>. Mas, tendo reagido demasiado tarde, o Comit&eacute; executivo central viu-se for&ccedil;ado, tr&ecirc;s dias antes da data fixada, a diferir o Congresso para o 25 de Outubro.</p>
<p>O regime de Fevereiro e, com ele, a sociedade burguesa obtiveram, gra&ccedil;as &agrave; &uacute;ltima manobra dos conciliadores, um prazo imprevisto ao qual eles n&atilde;o podiam portanto tirar o essencial. Em contra-partida, os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> utilizaram os cinco dias suplementares com grande sucesso. Mais tarde, isso foi reconhecido mesmo pelos inimigos. &laquo;O atraso da manifesta&ccedil;&atilde;o &ndash; conta <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> foi utilizado pelos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> antes de tudo para consolidar as suas posi&ccedil;&otilde;es entre os oper&aacute;rios e os soldaos de Petrogrado. Trotsky mostrava-se nos com&iacute;cios, em diversas partes da guarni&ccedil;&atilde;o da capital. O estado de esp&iacute;rito que ele criou se caracteriza assim, por exemplo, que, no regimento Semenovsky, os membros do Comit&eacute; executivo que queriam falar depois dele, <a href="../../../dicionario/verbetes/s/skobelev.htm" target="_blank">Skobolev</a> e <a href="../../../dicionario/verbetes/g/gots_abram.htm">Gotz</a>, n&atilde;o puderam dizer uma palavra.&raquo;</p>
<p>A convers&atilde;o do regimento Semenovsky, cujo nome estava inscrito na hist&oacute;ria da revolu&ccedil;&atilde;o em caracteres sinistros, tinha um sentido simb&oacute;lico: em Dezembro 1905, os Semenovsky tinham feito a maior parte do trabalho para esmagar a insurrei&ccedil;&atilde;o em Moscovo. O chefe do regimento, o general Min, tinha dado esta ordem: &laquo;N&atilde;o fazer prisioneiros.&raquo; No sector ferrovi&aacute;rio de Moscovo-Golotvine, os Semenovsky fuzilaram cento e cinquenta oper&aacute;rios e empregados. Felicitado por essas proezas pelo tsar, o general Min foi, no outono de 1906, morto pela <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialista-revolucion&aacute;ria</a> Konopliannikova. Completamente comprometido nas redes das velhas tradi&ccedil;&otilde;es, o regimento Semenovsky tinha resistido mais tempo que a maioria dos outros efectivos da Guarda. A sua fama de contingente &laquo;seguro&raquo; era t&atilde;o s&oacute;lida que, apesar do lament&aacute;vel fiasco de <a href="../../../dicionario/verbetes/s/skobelev.htm" target="_blank">Skobelev</a> e de <a href="../../../dicionario/verbetes/g/gots_abram.htm">Gotz</a>, o governo teimou em contar com os Samenovsky at&eacute; ao dia da insurrei&ccedil;&atilde;o e mesmo depois.</p>
<p>A quest&atilde;o do Congresso dos <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a> continuou a ser a quest&atilde;o pol&iacute;tica central durante as cinco semanas que separam a Confer&ecirc;ncia democr&aacute;tica da insurrei&ccedil;&atilde;o de Outubro. J&aacute;, a declara&ccedil;&atilde;o dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> na confer&ecirc;ncia democr&aacute;tica proclamava o pr&oacute;ximo Congresso dos <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a> &laquo;&oacute;rg&atilde;o soberano do pa&iacute;s&raquo;. &laquo;Essas somente decis&otilde;es e proposi&ccedil;&otilde;es da presente confer&ecirc;ncia... podem encontrar uma via de realiza&ccedil;&atilde;o, que ter&atilde;o sido aprovadas pelo Congresso pan-russo dos deputados oper&aacute;rios, camponeses e soldados.&raquo; A resolu&ccedil;&atilde;o de boicotar o pr&eacute;-parlamento, apoiada por uma maioria dos membros do Comit&eacute; central contra a outra metade, dizia: &laquo;A quest&atilde;o da participa&ccedil;&atilde;o do nosso partido ao pr&eacute;-parlamento, n&oacute;s met&ecirc;mo-la actualmente em depend&ecirc;ncia directa das medidas que tomar&aacute; o Congresso pan-russo dos <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a> para criar um poder revolucion&aacute;rio.&raquo; O apelo ao Congresso dos <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a> apareceu em todos os documentos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> desse per&iacute;odo quase sem excep&ccedil;&atilde;o.</p>
<p>Diante do tumulto da guerra camponesa, a agravamento do movimento nacional, diante do crescente desespero, a queda da frente, diante um governo que se afunda, os <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a> tornam-se o &uacute;nico apoio das for&ccedil;as criadoras. Toda a quest&atilde;o torna-se uma quest&atilde;o de poder, e o problema do poder leva ao Congresso dos <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a>. Ele dever&aacute; dar uma resposta a todas as quest&otilde;es, incluindo a da Assembleia constituinte.</p>
<p>Nenhum dos partidos n&atilde;o suprimia ainda a palavra de ordem da Assembleia constituinte, nem mesmo o partido bolchevique. Mas quase insensivelmente, no decurso dos acontecimentos da revolu&ccedil;&atilde;o, a principal palavra de ordem democr&aacute;tica, que, desde de uma quinzena de anos, dava cor &agrave; luta her&oacute;ica das massas, tinha empalidecido, mesmo murchado, e, de certa forma, tinha sido mo&iacute;da, deixando somente a casca, uma forma vazia, sem conte&uacute;do, uma tradi&ccedil;&atilde;o e n&atilde;o uma perspectiva. Nesse processo, n&atilde;o havia nada de enigm&aacute;tico. O desenvolvimento da revolu&ccedil;&atilde;o conclu&iacute;a-se num corpo a corpo imediato pelo poder entre as duas classes principais da sociedade: a burguesia e o proletariado. Nem a uma, nem a outra, a Assembleia constituinte n&atilde;o podia dar mais nada. A pequena burguesia das cidades e dos campos n&atilde;o podia, nesse conflito, sen&atilde;o jogar um papel auxiliar e secund&aacute;rio. Tomar nas m&atilde;os o poder, em todos os casos, ela era incapaz: se os meses precedentes tinham demonstrado qualquer coisa, foi exactamente isso. Ora, na Assembleia constituinte, a pequena burguesia podia ainda obter &ndash; e obteve efectivamente &ndash; a maioria. Para que serviria? Somente para ignorar que uso ela poderia fazer disso. Nisso se traduzia a inconsist&ecirc;ncia da democracia formal numa profunda reviravolta hist&oacute;rica. A for&ccedil;a da tradi&ccedil;&atilde;o se mostra nisto que, mesmo na v&eacute;spera da &uacute;ltima batalha, nem um dos campos tinha ainda renunciado ao nome da Assembleia constituinte. Mas, de facto, a burguesia apelava de Assembleia constituinte a <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>, e os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> ao Congresso dos <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a>.</p>
<p>Pode-se avan&ccedil;ar com seguran&ccedil;a esta hip&oacute;tese que as camadas largas do povo, mesmo certas camadas intermedi&aacute;rias do partido bolchevique, mantinham, em rela&ccedil;&atilde;o ao Congresso dos <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a>, ilus&otilde;es de certa forma constitucionais, isto &eacute; ligavam ao Congresso a ideia de uma transmiss&atilde;o autom&aacute;tica e sem dor do poder das m&atilde;os da coliga&ccedil;&atilde;o para a dos <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a>. Na realidade, o poder deveria ser arrancado pela for&ccedil;a, isso n&atilde;o se podia fazer pelo voto: s&oacute;, a insurrei&ccedil;&atilde;o armada podia resolver a quest&atilde;o.</p>
<p>Todavia, de todas as ilus&otilde;es que acompanham &ndash; inevit&aacute;vel mistura &ndash; todo o movimento popular, mesmo o mais realista, a ilus&atilde;o de um &laquo;parlamentarismo&raquo; sovi&eacute;tico era, no conjunto as condi&ccedil;&otilde;es, a menos perigosa. Os <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a> lutavam efectivamente pela conquista do poder, apoiavam-se cada vez mais sobre as for&ccedil;as militares, tornavam-se eles pr&oacute;prios poderes nas localidades, conquistavam com grande esfor&ccedil;o e luta o seu pr&oacute;prio congresso. Para as ilus&otilde;es constitucionais j&aacute; n&atilde;o restava mais lugar, e o que restava disso era varrido no processo da luta.</p>
<p>Coordenando os esfor&ccedil;os revolucion&aacute;rios dos oper&aacute;rios e dos soldados de todo o pa&iacute;s, dando-lhes unidade com o objectivo e fixando um s&oacute; prazo, a palavra de ordem do Congresso dos <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a> cobria ao mesmo tempo a prepara&ccedil;&atilde;o meio conspiradora, meio aberta da insurrei&ccedil;&atilde;o por um apelo constante a uma representa&ccedil;&atilde;o legal dos oper&aacute;rios, dos soldados e dos camponeses. Facilitando a unidade das for&ccedil;as para a insurrei&ccedil;&atilde;o, o Congresso dos <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a> devia em seguida sancionar os seus resultados e formar um novo poder incontest&aacute;vel para o povo.</p>
<p class="toplink"><a href="cap40.htm">continua&gt;&gt;&gt;</a></p>
<p class="link"><a href="#topp" >In&iacute;cio da p&aacute;gina</a></p>
<hr />
<table border="1" align="right">
 <tr>
 <td class="tabela_datas">Inclus&atilde;o</td>
 <td class="tabela_datas">19/08/2012</td>
 </tr>
</table>
</body>
</html>
