<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>O campesinato diante de Outubro</title>
<link href="../../../css/texto.css" rel="stylesheet" type="text/css" />


</head>

<body>

<p class="toplink"><a href="../../../index.htm" 
name="topp" id="topp">MIA</a>&nbsp;&nbsp;&gt;&nbsp; <a 
href="../../../biblioteca.htm">Biblioteca</a>&nbsp;&nbsp;&gt;&nbsp; <a 
href="../../index.htm">Trotsky</a> &gt; <a href="../../../admin/novidades.htm">Novidades</a></p>
<p class="toplink"><a href="index.htm">&lt;&lt;&lt; &Iacute;ndice </a></p>
<h3>Hist&oacute;ria da Revolu&ccedil;&atilde;o Russa</h3>
<h4>L&eacute;on Trotsky</h4>
<hr />
<h4 class="titulo-capitulo">O campesinato diante de Outubro</h4>
<hr />
<p>A civiliza&ccedil;&atilde;o fez do campon&ecirc;s um burro que carrega a albarda. A burguesia, no fim de contas, somente modificou a forma da albarda. Apenas suportada no limiar da vida nacional, o campesinato ficou em suma parado diante do limiar da ci&ecirc;ncia. O historiador interessa-se habitualmente a ele t&atilde;o pouco que um cr&iacute;tico de teatro pode interessar-se aos obscuros personagens que varrem o soalho, carregam &agrave;s costas o c&eacute;u e a terra e limpam o vestu&aacute;rio dos artistas. A participa&ccedil;&atilde;o dos camponeses nas revolu&ccedil;&otilde;es do passado fica at&eacute; ao presente apenas elucidada.</p>
<p class="quote3">&laquo;A burguesia francesa come&ccedil;ou a emancipar os camponeses - escreve <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> em 1848. Com a ajuda dos camponeses, ela conquistou a Europa. A burguesia prussiana estava limitada aos seus interesses estreitos, imediatos, que ela perdeu mesmo esse aliado e de facto um instrumento nas m&atilde;os da contra-revolu&ccedil;&atilde;o feudal.&raquo; </p>
<p>Nessa contradi&ccedil;&atilde;o, &eacute; verdade o que se relaciona &agrave; burguesia alem&atilde;; mas afirmar que a &laquo;burguesia francesa teria come&ccedil;ado por emancipar os camponeses&raquo;, &eacute; dar eco &agrave; legenda oficial francesa, que exerceu no seu tempo uma influ&ecirc;ncia, mesmo sobre <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a>. Na realidade, a burguesia, no sentido pr&oacute;prio da palavra, opunha-se &agrave; revolu&ccedil;&atilde;o camponesa com todas as sua for&ccedil;as. J&aacute;, nos cadernos de queixas de 1789, os l&iacute;deres provinciais do <a href="../../../dicionario/verbetes/t/terceiro_estado.htm" target="_blank">Terceiro estado</a> rejeitavam, sob a apar&ecirc;ncia de uma melhor redac&ccedil;&atilde;o, as reivindica&ccedil;&otilde;es mais violentas e as mais audaciosas. As famosas decis&otilde;es da noite do 4 de Agosto, adoptadas pela Assembleia nacional sob o c&eacute;u vermelho das aldeias que queimavam, ficaram durante muito tempo uma formula pat&eacute;tica sem conte&uacute;do. Os camponeses que n&atilde;o queriam resignarem-se a serem enganados, a Assembleia constituinte chamava-os a &laquo;voltar a realizar os seus deveres e a considera a propriedade (feudal!) com o conveniente respeito. A guarda nacional marchou mais de uma vez para reprimir os movimentos nos campos. Os oper&aacute;rios das cidades tomando o partido dos camponeses insurrectos, acolhiam a repress&atilde;o burguesa &agrave; pedrada e cacos de telhas.</p>
<p>Durante cinco anos, os camponeses franceses revoltavam-se a todos os momentos cr&iacute;ticos da revolu&ccedil;&atilde;o, opondo-se aos acordos entre os propriet&aacute;rios feudais e os propriet&aacute;rios burgueses. Os sem-cal&ccedil;&otilde;es de Paris, vertendo os seu sangue pela Rep&uacute;blica, libertaram os camponeses do feudalismo. A Rep&uacute;blica francesa de 1792 marcava um novo regime social, diferente daquele da Rep&uacute;blica alem&atilde; de 1918 ou da Rep&uacute;blica espanhola de 1931 que representam o velho regime com a dinastia a menos. A base desta distin&ccedil;&atilde;o, n&atilde;o &eacute; dif&iacute;cil reconhecer a quest&atilde;o agr&aacute;ria.</p>
<p>O campon&ecirc;s franc&ecirc;s n&atilde;o pensava de um modo directo na rep&uacute;blica: ele queria meter para fora o fidalgo. Os republicanos de Paris esqueceram como habitualmente a aldeia. Mas foi somente o empurr&atilde;o dos camponeses contra os propriet&aacute;rios que garantira a cria&ccedil;&atilde;o da rep&uacute;blica, limpando para ela o terreno da tralha feudal. Uma rep&uacute;blica com uma nobreza n&atilde;o &eacute; uma rep&uacute;blica. Isso tinha sido perfeitamente compreendido pelo velho <a href="../../../dicionario/verbetes/m/maquiavel_nicolau.htm" target="_blank">Maquiavel</a> que, quatrocentos anos antes da presid&ecirc;ncia de <a href="../../../dicionario/verbetes/e/ebert_friedrich.htm" target="_blank">Ebert</a>, estando exilado em Floren&ccedil;a, entre a ca&ccedil;a aos merlos e o jogo do das cartas com um carniceiro, generalizava a experi&ecirc;ncia das revolu&ccedil;&otilde;es democr&aacute;ticas:</p>
<p class="quote3"> &laquo;Algu&eacute;m que queira fundar uma rep&uacute;blica num pa&iacute;s onde h&aacute; muitos nobres n&atilde;o poder&aacute; faz&ecirc;-lo sen&atilde;o depois de os ter exterminados todos.&raquo; </p>
<p>Os mujiques russos tinham em suma a mesma opini&atilde;o, e eles mostram-no bem abertamente sem qualquer &laquo;maquiavelismo&raquo;.</p>
<p>Se Petrogrado e Moscovo desempenhavam o papel dirigente no movimento dos oper&aacute;rios e dos soldados, o primeiro lugar no movimento campon&ecirc;s deve ser atribu&iacute;do ao centro agr&iacute;cola atrasado da Grande R&uacute;ssia e &agrave; regi&atilde;o central do Volga. A&iacute;, as sobreviv&ecirc;ncias do regime de servid&atilde;o mantinham as ra&iacute;zes particularmente profundas, a propriedade agr&aacute;ria dos nobres tinha o seu car&aacute;cter mais parasit&aacute;rio, a diferencia&ccedil;&atilde;o da classe camponesa estava atrasada, mostrando ainda mais a mis&eacute;ria da aldeia. Tendo rebentado nesta regi&atilde;o desde de Mar&ccedil;o, o movimento transforma-se logo em terror. Pelos esfor&ccedil;os dos partidos dirigentes, logo se canaliza no leito da pol&iacute;tica conciliadora.</p>
<p>Na Ucr&acirc;nia industrialmente atrasada, a agricultura que trabalhava para a exporta&ccedil;&atilde;o tomou um car&aacute;cter muito mais progressista, por consequ&ecirc;ncia mais capitalista. A segrega&ccedil;&atilde;o no campesinato foi aqui levado mais longe que na Grande R&uacute;ssia. A luta pela emancipa&ccedil;&atilde;o nacional fazia desaparecer, pelo menos por um certo tempo, as outras formas de luta social. Mas as diferen&ccedil;as de condi&ccedil;&otilde;es regionais e mesmo nacionais traduziam-se, no fim de contas, somente pela diversidade dos prazos. L&aacute; pelo outono, o territ&oacute;rio do levantamento dos rurais estende-se quase por todo o pa&iacute;s. Sobre 624 distritos compondo a antiga R&uacute;ssia, o movimento ganhou 482, seja 77%; e, excep&ccedil;&atilde;o feita dos regimes lim&iacute;trofes que se distinguem pelas condi&ccedil;&otilde;es especiais: a regi&atilde;o do Norte, a Transcauc&aacute;sia, a regi&atilde;o das estepes e a Sib&eacute;ria, sobre 481 distritos a insurrei&ccedil;&atilde;o camponesa engloba 439 distritos, seja 91%.</p>
<p>As modalidades da luta s&atilde;o diversas, seguindo se se trata de lavoura, de florestas, pastagens, de quintas ou de trabalho salariado. A luta muda de forma e de m&eacute;todos nas diversas etapas da revolu&ccedil;&atilde;o. Mas, no o movimento nos campos desenrola-se, com um atraso inevit&aacute;vel, passando mesmo por duas grandes fases que tinham sido as do movimento das cidades. Na primeira etapa, o campesinato adapta-se ainda ao novo regime e esfor&ccedil;a-se em resolver os seus problemas por meio das novas institui&ccedil;&otilde;es. Todavia, ainda aqui, trata-se mais da forma que do conte&uacute;do. Um jornal liberal de Moscovo que, at&eacute; &agrave; revolu&ccedil;&atilde;o exprimia com uma louv&aacute;vel espontaneidade o sentimento &iacute;ntimo dos c&iacute;rculos de propriet&aacute;rios durante o ver&atilde;o de 1917:</p>
<p class="quote3"> &laquo;O mujique olha &agrave; volta dele, por agora ele n&atilde;o empreende nada, mas vejam bem nos seus olhos, e os seus olhos dizem que toda a terra que se estende &agrave; volta dele lhe pertence.&raquo;</p>
<p> T&ecirc;m-se a chave insubstitu&iacute;vel da pol&iacute;tica &laquo;pac&iacute;fica&raquo; do campesinato num telegrama enviado em Abril por um dos burgos da prov&iacute;ncia de Tambov ao governo provis&oacute;rio: </p>
<p class="quote3">&laquo;N&oacute;s desejamos manter a calma no interesse das liberdades conquistadas, e &eacute; por isso proibimos de alugar as terras at&eacute; &agrave; Assembleia constituinte, doutro modo n&oacute;s verteremos sangue e n&atilde;o permitimos a ningu&eacute;m de a trabalhar.&raquo;</p>
<p>Era tanto mais c&oacute;modo ao mujique de manter o tom de amea&ccedil;a respeitosa do que a press&atilde;o dos direitos adquiridos, ele quase que n&atilde;o teve ocasi&atilde;o de afrontar directamente o Estado. Nas localidades, n&atilde;o existia &oacute;rg&atilde;os do poder governamental. As juntas de freguesia dispunham da mil&iacute;cia. Os tribunais estavam perturbados. Os comiss&aacute;rios locais eram impotentes. &laquo;Fomos n&oacute;s que te elegemos - gritavam os camponeses - seremos n&oacute;s que te expulsaremos.&raquo;</p>
<p>Desenvolvendo a luta nos meses precedentes, o campesinato durante o ver&atilde;o aproxima-se cada vez mais da guerra civil e a sua ala esquerda passa o limiar disso. Ap&oacute;s uma comunica&ccedil;&atilde;o dos propriet&aacute;rio de terras do distrito de Taganrong, os camponeses apoderam-se arbitrariamente dos fenos, da terras, op&otilde;em-se ao amanho das terras, fixam &agrave; sua vontade os pre&ccedil;os da renda, expulsam os propriet&aacute;rios e os gerentes. Segundo o relat&oacute;rio do comiss&aacute;rio de Nijni-Novgorod, as viol&ecirc;ncias e as confisca&ccedil;&otilde;es de terras e madeiras na prov&iacute;ncia tornaram-se mais frequentes. Os comiss&aacute;rios de distritos t&ecirc;m medo de se mostrar aos olhos dos camponeses como os protectores dos grandes propriet&aacute;rios. A mil&iacute;cia rural &eacute; pouco segura: &laquo;Houve casos onde os membros da mil&iacute;cia participaram com a multid&atilde;o &agrave;s viol&ecirc;ncias.&raquo; No distrito de Schlusselborg, o comit&eacute; de canton proibiu aos propriet&aacute;rios de cortar madeira nos seus pr&oacute;prios dom&iacute;nios. A ideia dos camponeses era simples: nenhuma Assembleia constituinte n&atilde;o poder&aacute; reconstituir com os tocos as &aacute;rvores abatidas. O comiss&aacute;rio do minist&eacute;rio da Corte queixava-se da confisca&ccedil;&atilde;o das pastagens: eram obrigados a comprar feno para os cavalos do pal&aacute;cio! Na prov&iacute;ncia de Kursk, os camponeses partilharam entre eles os baldios multado de <a href="../../../dicionario/verbetes/t/terechethenko_mikhail.htm" target="_blank">Terechtchenko</a>: o propriet&aacute;rio &eacute; ministro dos Assuntos estrangeiros. A Schneider, propriet&aacute;rio das coudelarias na prov&iacute;ncia de Orel, os camponeses declararam que n&atilde;o somente eles iriam ceifar no seu dom&iacute;nio o trifoliado, mas que le pr&oacute;prio seria enviado para o quartel, como soldado. O regente do dom&iacute;nio de <a href="../../../dicionario/verbetes/r/rodzyanko_mikhail.htm" target="_blank">Rodzianko</a> recebeu do comit&eacute; do cant&atilde;o a ordem de ceder as pastagens aos camponeses: &laquo;Se voc&ecirc;s n&atilde;o obedecem ao comit&eacute; agr&aacute;rio, fazer-se-&agrave; com voc&ecirc;s de outra forma, ser&atilde;o presos.&raquo; Assinatura e carimbo.</p>
<p>De todos os cantos do pa&iacute;s aflu&iacute;am queixas e lamenta&ccedil;&otilde;es: dos propriet&aacute;rios v&iacute;timas, das autoridades locais, de honrosos testemunhos. Os telegramas dos propriet&aacute;rios de terras constituem a mais clara refuta&ccedil;&atilde;o das grosseiras teorias da luta de classes. Personagens com t&iacute;tulos e mestres de latif&uacute;ndios, esclavagistas, cl&eacute;rigos e laicos, preocupam-se exclusivamente do bem comum. O inimigo, n&atilde;o &eacute; o campon&ecirc;s, s&atilde;o os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, &agrave;s vezes os anarquistas. Os seus pr&oacute;prios dom&iacute;nios interessam os senhores da terra exclusivamente do ponto de vista da prosperidade da p&aacute;tria.</p>
<p>Trezentos membros do <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">partido cadete</a> da prov&iacute;ncia de Tchernigov, declararam que os camponeses, excitados pelos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, desencaminham os prisioneiros de guerra e procedem arbitrariamente &agrave; colheita do trigo: resultado, esta amea&ccedil;a: &laquo;a impossibilidade de pagar os impostos&raquo;. Os propriet&aacute;rios liberais viam o sentido da exist&ecirc;ncia no apoio ao Tesouro! A sucursal do Banco de Estado de Podolsk queixa-se do comportamento arbitr&aacute;rio dos comit&eacute;s de cant&atilde;o, &laquo;cujos presidentes s&atilde;o muitas vezes prisioneiros austr&iacute;acos&raquo;. Aqui fala o patriotismo ofendido. Na prov&iacute;ncia de Vladimir, no dom&iacute;nio do not&aacute;rio Odintsov, retiraram os materiais de constru&ccedil;&atilde;o &laquo;preparados para as obras de caridade&raquo;. Os not&aacute;rios s&oacute; vivem para as obras humanit&aacute;rias! O bispo de Podolski deu a saber que se apoderaram arbitrariamente de uma floresta pertencendo ao bispo. O Alto procurador do S&iacute;nodo queixa-se que se tenham apoderado das pastagens de Laura Alexandra-Nevsky. A abadia do mosteiro de Kizliar atraiu a ira sobre os membros do soviete local: eles intrometem-se dos assuntos do mosteiro, confiscam para si as rendas, &laquo;excitam as religiosas contra as autoridades&raquo;.</p>
<p>Em tais casos eram atingidos directamente os dirigentes da Igreja. O conte Tolstoi, um dos filhos de Le&atilde;o Tolstoi, comunica em nome da Uni&atilde;o dos propriet&aacute;rios rurais da prov&iacute;ncia de Oufim que a transmiss&atilde;o da terra aos distritos locais, &laquo;sem esperar a decis&atilde;o da Assembleia constituinte... provocar&aacute; uma explos&atilde;o de descontentamento... entre os camponeses propriet&aacute;rios que s&atilde;o, na prov&iacute;ncia, cerca de duzentos mil&raquo;. Esse propriet&aacute;rio de grande descend&ecirc;ncia preocupa-se exclusivamente de seu irm&atilde;o mais fraco. O senador Belhart, propriet&aacute;rio na prov&iacute;ncia de Tver, est&aacute; pronto a consolar-se com os cortes feitos na madeira, mas aflige-se ao ver que os camponeses &laquo;n&atilde;o querem submeter-se ao governo burgu&ecirc;s.&raquo; Veliaminov, propriet&aacute;rio na prov&iacute;ncia de Tambov, pediu que se salvaguarde duas propriedades que &laquo;servem &agrave;s necessidades do ex&eacute;rcito&raquo;. Completamente por acaso, acontece que esses dom&iacute;nios pertencem-lhe. Para os fil&oacute;sofos do idealismo, os telegramas dos propriet&aacute;rios em 1917 s&atilde;o um verdadeiro tesouro. O materialismo ver&aacute; a&iacute; sobretudo uma exposi&ccedil;&atilde;o de exemplos de cinismo. Ele acrescentar&aacute;, talvez, que as grandes revolu&ccedil;&otilde;es tiram aos possuidores mesmo a possibilidade de uma hipocrisia decente.</p>
<p>As peti&ccedil;&otilde;es das v&iacute;timas enviadas &agrave;s autoridades do distrito e da prov&iacute;ncia, ao ministro do Interior, ao presidente do conselho de ministros, ficam sem consequ&ecirc;ncias. A quem pedir ajuda? A <a href="../../../dicionario/verbetes/r/rodzyanko_mikhail.htm" target="_blank">Rodzianko</a>, presidente da <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma de Estado</a>. Entre as jornadas de Julho e o levantamento <a href="../../../dicionario/verbetes/k/kornilovada.htm" target="_blank">korniloviano</a>, o gentil-homem sente ter-se tornado uma personagem influente: muitas coisas acontecem depois da sua chamada telef&oacute;nica.</p>
<p>Os funcion&aacute;rios do minist&eacute;rio do Interior expedem para as prov&iacute;ncias circulares incitando para que se levem a tribunal os culpados. R&uacute;sticos, os propriet&aacute;rios da prov&iacute;ncia de Samara, telegrafavam respondendo: &laquo;As circulares n&atilde;o assinadas pelos ministros socialistas n&atilde;o t&ecirc;m efeito.&raquo; Assim se manifesta a utilidade do socialismo. <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a> teve que ultrapassar a sua modestia: no 18 de Julho, ele enviou uma instru&ccedil;&atilde;o difusa, ditando &laquo;medidas r&aacute;pidas e resolutas&raquo;. Tal como os propriet&aacute;rios, <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a> s&oacute; se preocupa com o ex&eacute;rcito e o Estado. Parece portanto aos camponeses que <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a> protegem os propriet&aacute;rios.</p>
<p>Nos m&eacute;todos de repress&atilde;o do governo h&aacute; uma reviravolta. At&eacute; Julho eram os belos discursos que prevaleciam. Se os destacamentos de tropas eram enviados para as prov&iacute;ncias, era somente para fazer a cobertura do orador governamental. Ap&oacute;s a vit&oacute;ria sobre os oper&aacute;rios e os soldados de Petrogrado, as equipas de cavalaria, sem j&aacute; sem discursos, s&atilde;o colocadas directamente &agrave; disposi&ccedil;&atilde;o dos propriet&aacute;rios. Na prov&iacute;ncia de Kazan, uma das mais perturbadas, s&oacute; se pode - segundo o jovem historiador Iogov - &laquo;por deten&ccedil;&otilde;es, pela introdu&ccedil;&atilde;o de destacamentos do ex&eacute;rcito nas aldeias, e mesmo pelo restabelecimento do castigo das vergastadas... obrigar os camponeses a se resignarem por algum tempo&raquo;. Noutros lugares, a repress&atilde;o n&atilde;o &eacute; eficaz. O n&uacute;mero de propriedades dos nobres baixou em Julho de 516 para 503. Em Agosto, o governo conseguiu obter outros sucessos: o n&uacute;mero de distritos perturbados caiu de 325 288, isto &eacute; 11%; o n&uacute;mero de propriedades atingidas pelo movimento reduziu-se a 33%.</p>
<p>Certas regi&otilde;es, as mais agitadas at&eacute; ent&atilde;o, acalmam-se ou passam para segundo plano. Em contra-partida, as regi&otilde;es que, ainda ontem eram seguras, entram hoje na via da luta. Ainda n&atilde;o tem um m&ecirc;s, o comiss&aacute;rio de Penza esbo&ccedil;ava um quadro consolador: &laquo;O campo ocupa-se da colheita... Preparam-se as elei&ccedil;&otilde;es para os <a href="../../../dicionario/verbetes/z/zemstvo.htm" target="_blank">zemstvos</a> de cant&atilde;o. O per&iacute;odo de crise governamental esgotou-se na calma. A forma&ccedil;&atilde;o do novo governo foi acolhida com uma grande satisfa&ccedil;&atilde;o.&raquo; Em Agosto, deste id&iacute;lio j&aacute; n&atilde;o restam marcas: &laquo;V&ecirc;m em massa pilhar os pomares e cortar lenha... Para a liquida&ccedil;&atilde;o das desordens, &eacute; preciso recorrer &agrave; for&ccedil;a armada.&raquo; Segundo o seu car&aacute;cter geral, o movimento estival relaciona-se ainda ao per&iacute;odo &laquo;pac&iacute;fico&raquo;. Todavia, observa-se a&iacute; j&aacute; os s&iacute;ntomas, na verdade fracos, mas indiscut&iacute;veis , de radicaliza&ccedil;&atilde;o: se durante os quatro primeiros meses, os ataques directos contra as mans&otilde;es diminu&iacute;ram, desde Julho eles voltaram a aumentar. Os pesquisadores estabelecem no conjunto na ordem de uma curva descendente: confisca&ccedil;&otilde;es dos pastagens, das colheitas, dos abastecimentos e dos fenos, da lavoura, do material agr&iacute;cola: a luta pelos sal&aacute;rios de arrendamento; assalto das propriedades. Em Agosto: confisca&ccedil;&atilde;o das colheitas, das reservas de abastecimentos e dos fenos, das pastagens e dos prados, de terras e de madeiras; o terror agr&aacute;rio.</p>
<p>No inicio de Setembro, <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, na qualidade de general&iacute;ssimo, reproduziu numa ordem especial as amea&ccedil;as recentes do seu predecessor <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> contra &laquo;os actos de viol&ecirc;ncia&raquo; vindos dos camponeses. Alguns dias depois, <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> escrevia: </p>
<p class="quote3">&laquo;Ou ent&atilde;o... toda a terra para os camponeses imediatamente... ou os propriet&aacute;rios e os capitalistas levam o assunto at&eacute; uma formid&aacute;vel insurrei&ccedil;&atilde;o camponesa.&raquo; </p>
<p>No decorrer do m&ecirc;s seguinte, isso tornou-se um facto.</p>
<p>O n&uacute;mero de propriedades nas quais os conflitos agr&aacute;rios se estenderam, em Setembro, subiu, comparativamente ao m&ecirc;s de Agosto, de trinta por cento; em Outubro, em compara&ccedil;&atilde;o com Setembro, de quarenta e tr&ecirc;s por cento. Para Setembro e as tr&ecirc;s primeiras semanas de Outubro, &eacute; preciso contar mais do ter&ccedil;o de todos os conflitos agr&aacute;rios registados desde Mar&ccedil;o. Sua ousadia cresceu todavia infinitamente mais que o seu n&uacute;mero. Nos primeiros meses, mesmo depois das confisca&ccedil;&otilde;es directas de diversos bens de ra&iacute;z tomavam a apar&ecirc;ncia de negocia&ccedil;&otilde;es atenuadas e dissimuladas pelos &oacute;rg&atilde;os conciliadores. Agora, a m&aacute;scara da legalidade cai. Cada um dos ramos do movimento toma um car&aacute;cter mais intr&eacute;pido. Abandonando diversos aspectos e graus de press&atilde;o, os camponeses confiscam pela viol&ecirc;ncia partes essenciais dos dom&iacute;nios, assaltam os ninhos dos propriet&aacute;rios nobres, incendeiam as mans&otilde;es, mesmo o assassinato de propriet&aacute;rios e gerentes.</p>
<p>A luta pela modifica&ccedil;&atilde;o das condi&ccedil;&otilde;es de arrendamento que, em Julho, era superior para o n&uacute;mero dos caos no movimento de destrui&ccedil;&atilde;o, constitue em Outubro menos de cinquenta porcento dos saques, e o pr&oacute;prio movimento dos agricultores muda de car&aacute;cter, tornando-se unicamente um meio de expulsar os propriet&aacute;rios. A proibi&ccedil;&atilde;o de comprar ou vender terras ou madeiras &eacute; substitu&iacute;da pela confisca&ccedil;&atilde;o directa. As razias nas florestas, o gado deixado nas terras, tais medidas toma o car&aacute;cter da destrui&ccedil;&atilde;o intencional dos bens de ra&iacute;z. Registou-se em Setembro duzentos e setenta e nove casos de assaltos de propriedades; eles constituem j&aacute; mais que a oitava parte de todos os conflitos. Outubro produziu mais de 42% de todos os casos de destrui&ccedil;&atilde;o registadas pela mil&iacute;cia entre a insurrei&ccedil;&atilde;o de Fevereiro e a de Outubro.</p>
<p>A luta tomou um car&aacute;cter particularmente renhido sobre as madeiras. As aldeias eram frequentemente consumidas pelos incendios. As madeiras de constru&ccedil;&atilde;o eram rigorosamente guardadas e vendiam-se caras. Houve entre os mujiques fome de madeira. Al&eacute;m disso, o tinha chegado o tempo de fazer provis&otilde;es para o aquecimento no inverno. Das prov&iacute;ncias de Moscovo, de Nijni-Novgorod, de Petrogrado, de Orel, da Volhynia, de todos os pontos do pa&iacute;s chegam queixas sobre a destrui&ccedil;&atilde;o das florestas e a confisca&ccedil;&atilde;o das reservas de madeira. &laquo;Os camponeses procedem de sua pr&oacute;pria vontade e impiedosamente ao corte de &aacute;rvores.&raquo; &laquo;Os camponeses queimaram duzentos acres de floresta pertencendo aos propriet&aacute;rios nobres&raquo;. &laquo;Os camponeses dos distritos de Klimov e de Tcheridov destroem as madeiras e devastam as culturas de outono...&raquo; Os guardas florestais fogem. Um gemido se levanta nas florestas da nobreza, as lascas voam por todo o pa&iacute;s. Durante o outono o machado do mujique bate ao ritmo febril da revolu&ccedil;&atilde;o.</p>
<p>Nas regi&otilde;es importadoras de trigo, a situa&ccedil;&atilde;o do abastecimento &eacute; ainda mais grave que nas cidades. Faltavam n&atilde;o somente meios de subsist&ecirc;ncia, mas mesmo sementes. Nas regi&otilde;es que exportavam, a situa&ccedil;&atilde;o n&atilde;o era melhor, os recursos alimentares eram bombeados sem parar. O aumento dos pre&ccedil;os obrigat&oacute;rios dos cereais atingiu duramente os pobres. Num bom n&uacute;mero de prov&iacute;ncias desencadearam-se numerosos motins relacionados com a fome, pilham-se celeiros, atacam os empregados dos abastecimentos. A popula&ccedil;&atilde;o arranjava suced&acirc;neos do p&atilde;o. Not&iacute;cias propagavam-se, anunciando casos de escorbuto e de febre tif&oacute;ide, suic&iacute;dios causados pelas situa&ccedil;&otilde;es sem sa&iacute;da. A fome ou o seu espectro tornavam particularmente intoler&aacute;vel a vizinhan&ccedil;a de bem estar e do luxo. As camadas mais necesitadas do campo tomavam lugar nas primeiras filas.</p>
<p>As vagas de irrita&ccedil;&atilde;o levantavam do fundo bastante lodo. Na prov&iacute;ncia de Kostroma &laquo;observa-se a agita&ccedil;&atilde;o dos <a href="../../../dicionario/verbetes/c/cem_negros.htm" target="_blank">Cem Negros</a> e dos antisemitas. A criminalidade aumenta... Nota-se uma diminui&ccedil;&atilde;o do interesse em rela&ccedil;&atilde;o &agrave; vida pol&iacute;tica do pa&iacute;s&raquo;. Esta &uacute;ltima fase, no relat&oacute;rio do comiss&aacute;rio, significa que as classes educadas voltam as costas &agrave; revolu&ccedil;&atilde;o. De repente rebenta, na prov&iacute;ncia de Podolsk, a voz dos mon&aacute;rquicos dos <a href="../../../dicionario/verbetes/c/cem_negros.htm" target="_blank">Cem Negros</a>: o comit&eacute; da localidade de Demidovka n&atilde;o reconhece o governo provis&oacute;rio e considera &laquo;como o mais fiel do povo russo&raquo; o imperador Nicolau Alexandrovitch: se o governo provis&oacute;rio n&atilde;o se vai, &laquo;n&oacute;s nos juntaremos aos alem&atilde;s&raquo;. Confiss&otilde;es t&atilde;o ousadas eram todavia coisa rara: os mon&aacute;rquicos entre os camponeses tinham h&aacute; muito tempo mudado de cor como os propriet&aacute;rios. Em certos lugares, e nesta mesma prov&iacute;ncia de Podolsk, as tropas, com os camponeses, devastam as f&aacute;bricas dos destiladores. O comiss&aacute;rio faz um relat&oacute;rio sobre a anarquia. &laquo;As aldeias e as pessoas est&atilde;o em perdi&ccedil;&atilde;o; a revolu&ccedil;&atilde;o perde-se.&raquo; N&atilde;o, a revolu&ccedil;&atilde;o est&aacute; longe de se perder. Ela cava uma cova profunda. As suas &aacute;guas turbulentas aproximam-se do estu&aacute;rio.</p>
<p>Na noite do 7 ao 8 de Setembro, os camponeses da localidade de Sytchevka, na prov&iacute;ncia de Tambov, com cacetes e chicotes, indo de casa em casa, convocam toda a gente, do mais pequeno ao maior, a demolir a propriedade do <a href="../../../dicionario/verbetes/r/romanov.htm" target="_blank">Romanov</a>. Na assembleia comunit&aacute;ria, um grupo prop&otilde;e a confisca&ccedil;&atilde;o da propriedade de forma ordeira, de partilhar os bens entre a popula&ccedil;&atilde;o, de conservar os edif&iacute;cios para fins culturais. Os pobres exigem que se incendie a mans&atilde;o, e que tudo seja demolido. Os pobres s&atilde;o os mais numerosos. Na mesma noite um mar de fogo estende-se &agrave;s propriedades de todo o cant&atilde;o. Queima-se tudo o que era suscept&iacute;vel de queimar. Mesmo uma planta&ccedil;&atilde;o modelo, degola-se o gado de ra&ccedil;a, &laquo;embebedam-se loucamente&raquo;. O fogo passa de um cant&atilde;o a outro. O ex&eacute;rcito de chinelos de c&acirc;nhamo n&atilde;o se limita a empregar &agrave;s forquilhas. O comiss&aacute;rio da prov&iacute;ncia telegrafa: &laquo;Os camponeses e desconhecidos, armados de revolveres e de granadas, roubam as propriedades nos distritos de Ranenburgo e de Riajsk.&raquo; A guerra tinha trazido uma rica t&eacute;cnica &agrave; insurrei&ccedil;&atilde;o camponesa. A Uni&atilde;o dos propriet&aacute;rios assinalou que em tr&ecirc;s dias queimaram vinte e quatro propriedades. &laquo;As autoridades locais s&atilde;o impotentes em estabelecer a ordem.&raquo; Com atraso chegou um destacamento enviado pelo comandante das tropas, o estado de s&iacute;tio foi declarado, as reuni&otilde;es proibidas; prenderam os instigadores. Os barrancos estavam cheios de bens dos propriet&aacute;rios, as ribeiras engoliram muito do que foi pilhado.</p>
<p>Um campon&ecirc;s de Penza, Beguichev, conta: &laquo;Em Setembro, todos iam demolir a propriedade de Logvine (tinham-na sacado em 1905). Na ida e volta, alongava-se uma fila de carro&ccedil;as, centenas de mujiques e outra coisa...&raquo; Um destacamento pedida pela direc&ccedil;&atilde;o do zemstvo tentou recuperar uma parte do que tinha sido confiscado, mas cerca de quinhentos mujiques tinham-se reunido &agrave; volta da capital do cant&atilde;o, e o destacamento dispersou-se. Os soldados, evidentemente, n&atilde;o faziam qualquer zelo em restabelecer os direitos espezinhados dos propriet&aacute;rios. </p>
<p>A partir dos &uacute;ltimos dias de Setembro, na prov&iacute;ncia de Tauride, segundo as mem&oacute;rias do campon&ecirc;s Gaponenko, &laquo;os camponeses meteram-se a devastar as explora&ccedil;&otilde;es, a expulsar os gerentes, a confiscar o trigo nos celeiros, as bestas de carga, o material... Mesmo as persianas, as portas, os soalhos e o zinco dos telhados foram arrancados e levados...&raquo;. &laquo;No princ&iacute;pio, vinham somente a p&eacute;, tomavam e levavam - conta um campon&ecirc;s de Minsk, Grunko - mas logo atrelaram os cavalos, os que tinham, e levaram tudo isso em carro&ccedil;as inteiras. Sem descanso... transportaram, levaram, a partir do meio dia, durante dois dias inteiros, noite e dia, sem interrup&ccedil;&atilde;o. Em quarenta e oito horas, limparam tudo.&raquo; A confisca&ccedil;&atilde;o de bens, segundo Kozmitchev, campon&ecirc;s da prov&iacute;ncia de Moscovo, justifica-se assim: &laquo;O propriet&aacute;rio era nosso, trabalh&aacute;vamos para ele, e a fortuna que ele tinha devia voltar para n&oacute;s somente&raquo;. Outrora, o nobre dizia aos servos: &laquo;Voc&ecirc;s pertencem-me e todo o que &eacute; vosso &eacute; meu.&raquo; Agora os camponeses respondem: &laquo;O fidalgo pertence-nos e todo o seu bem &eacute; nosso.&raquo;</p>
<p>&laquo;Em certos lugares come&ccedil;aram a inquietar os propriet&aacute;rios &agrave; noite, diz um outro campon&ecirc;s de Minsk, Novikov. Cada vez mais incendeiam as mans&otilde;es dos propriet&aacute;rios nobres&raquo;. E a vez coube &agrave; propriedade do grande-duque Nicolau Nicolaievitch, antigo general&iacute;ssimo.&raquo; Quando levaram tudo o que podia ser levado, come&ccedil;aram a demolir os fog&otilde;es e a retirar os fornos, os soalhos e a levar tudo isso para casa...&raquo; Por detr&aacute;s desses actos de destrui&ccedil;&atilde;o, havia o c&aacute;lculo multi-secular, milen&aacute;rio, de todas as guerras de camponeses: sapar at&eacute; &agrave; base as posi&ccedil;&otilde;es fortificadas do inimigo, n&atilde;o lhe deixar lugar onde ele poderia reposar a cabe&ccedil;a. &laquo;O mais razo&aacute;veis - escreve nas suas lembran&ccedil;as Tsygankov, campon&ecirc;s da prov&iacute;ncia de Kursk - diziam: n&atilde;o &eacute; necess&aacute;rio destruir os edif&iacute;cios, teremos necessidade deles... para escolas e hospitais, mas a maioria dos que gritavam de se devia destruir tudo para que os nossos inimigos, de qualquer modo, n&atilde;o saibam onde se esconder...&raquo; &laquo;Os camponeses confiscavam todos os bens dos propriet&aacute;rios - conta Savtchenko, campon&ecirc;s da prov&iacute;ncia de Orel - expulsavam os propriet&aacute;rios dos dom&iacute;nios, quebravam as janelas das casas, as portas, o soalho, os tectos... Os soldados diziam que se destru&iacute;am o covil dos lobos, era tamb&eacute;m preciso estrangular os lobos. No seguimento de tais amea&ccedil;as, os mais importantes e os mais consider&aacute;veis dos propriet&aacute;rios escondiam-se uns ap&oacute;s os outros, &eacute; por isso que n&atilde;o houve assassinatos de propriet&aacute;rios.&raquo;</p>
<p>Na aldeia de Zalessie, na prov&iacute;ncia de Vitebsk, queimaram celeiros cheios de gr&atilde;o e de feno, numa propriedade pertencendo ao franc&ecirc;s Bernard. Os mujiques estavam tanto menos dispostos a distinguir entre nacionalidades que muitos propriet&aacute;rios apressavam-se a passar as suas terras a estrangeiros privilegiados.&raquo; A embaixada de Fran&ccedil;a pediu que se tomassem medidas. &laquo;Na zona da frente, em pleno Outubro, era dif&iacute;cil tomar &laquo;medidas&raquo;, mesmo para agradar &agrave; embaixada de Fran&ccedil;a.</p>
<p>O saccage de uma grande propriedade pr&oacute;xima de Rizan persegui-se durante quatro dias; &laquo;na pilhagem participaram mesmo crian&ccedil;as&raquo;. A Uni&atilde;o dos propriet&aacute;rios de terras disse aos ministros que se n&atilde;o se tomassem medidas, &laquo;haveria linchagens, a fome e a guerra civil&raquo;. N&atilde;o se compreende porqu&ecirc; os propriet&aacute;rios nobres falam ainda de guerra civil no tempo futuro.</p>
<p>No congresso da coopera&ccedil;&atilde;o, Berhenheim, um dos l&iacute;deres do s&oacute;lido campesinato comerciante, dizia, no princ&iacute;pio de Setembro: &laquo;Estou convencido que a R&uacute;ssia ainda n&atilde;o se transformou completamente num manic&oacute;mio, que, por momento, a dem&ecirc;ncia ganhou sobretudo a popula&ccedil;&atilde;o das grandes cidades.&raquo; Esta voz presun&ccedil;osa de uma parte s&oacute;lidamente estabelecida e conservadora do campesinato atrasava sem recurso; precisamente durante esse m&ecirc;s, o campo arranca definitivamente todos os controlos da sabedoria, e por exaspero na luta deixa longe atr&aacute;s dela &laquo;os manic&oacute;mios&raquo; das cidades.</p>
<p>Em Abril, <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> considerava ainda poss&iacute;vel que os cooperantes patriotas e os <a href="../../../dicionario/verbetes/k/kulaks.htm" target="_blank">kolaques</a> trouxessem com eles a grande massa dos camponeses na via de um acordo com a burguesia e os propriet&aacute;rios. Ele insistia incansavelmente sobre a cria&ccedil;&atilde;o de <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a> particulares de oper&aacute;rios agr&iacute;colas (batraks) e sobre uma organiza&ccedil;&atilde;o independente de camponeses mais pobres. Cada vez menos descobriu-se, todavia, que esta parte da pol&iacute;tica bolchevique n&atilde;o tinha ra&iacute;zes. Excep&ccedil;&atilde;o feita das prov&iacute;ncias b&aacute;lticas, n&atilde;o existia de forma nenhuma <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a> oper&aacute;rios agr&iacute;colas. Os camponeses pobres n&atilde;o encontraram igualmente formas independentes de organiza&ccedil;&atilde;o. Explicar isso unicamente pelo estado atrasado dos oper&aacute;rios agr&iacute;colas e das camadas mais pobres da aldeia, seria passar ao lado do essencial. A causa principal residia na pr&oacute;pria natureza do problema hist&oacute;rico: o da revolu&ccedil;&atilde;o agr&aacute;ria democr&aacute;tica.</p>
<p>Sobre as duas quest&otilde;es mais importantes - as da renda e do trabalho assalariado - descobriu-se de maneira mais convincente como os interesses gerais da luta contras as sobreviv&ecirc;ncias da servid&atilde;o interceptaram as vias de uma pol&iacute;tica independente n&atilde;o somente dos camponeses pobres, mas dos oper&aacute;rios agr&iacute;colas. Os camponeses tomavam as quintas aos propriet&aacute;rios nobres, na parte europeia da R&uacute;ssia, vinte e sete milh&otilde;es de acres, cerca de sessenta porcento de todas as propriedades particulares, e pagavam cada ano um tributo de renda elevando-se a quatro centos milh&otilde;es de rublos. A luta contra as condi&ccedil;&otilde;es espoliadores da renda tornou-se, depois da insurrei&ccedil;&atilde;o de Fevereiro, o elemento mais essencial do movimento campon&ecirc;s. Um lugar menor, portanto muito consider&aacute;vel, foi ocupado pela luta dos oper&aacute;rios agr&iacute;colas que, opunha-os n&atilde;o somente &agrave; explora&ccedil;&atilde;o dos propriet&aacute;rios nobres, mas &agrave; dos camponeses. O agricultor lutava por al&iacute;vio das condi&ccedil;&otilde;es de arrendamento, o oper&aacute;rio pela melhoramento das condi&ccedil;&otilde;es de trabalho. Um e outro, cada um &agrave; sua maneira, partiam desse ponto que eles reconheciam o fidalgo como propriet&aacute;rio e patr&atilde;o. Mas a partir do momento onde se abriu a possibilidade de levar o assunto at&eacute; ao fim, isto &eacute; confiscar as terras e de se instalar a&iacute;, o campesinato pobre deixou de se interessar &agrave;s quest&otilde;es do arrendamento, e o sindicato come&ccedil;ou a perder a sua for&ccedil;a de atrac&ccedil;&atilde;o para os oper&aacute;rios agr&iacute;colas. S&atilde;o precisamente estes &uacute;ltimos e os agricultores pobres que, pela sua associa&ccedil;&atilde;o ao movimento geral, deram &agrave; guerra camponesa o seu car&aacute;cter extremo de resolu&ccedil;&atilde;o e de intransig&ecirc;ncia.</p>
<p>O campo contra os propriet&aacute;rios nobres n&atilde;o ocasionou plenamente o pole oposto da aldeia. Como o assunto n&atilde;o ia at&eacute; ao levantamento declarado, as cimeiras do campesinato desempenhavam no movimento um papel evidente, por vezes dirigente. No per&iacute;odo outonal, os mujiques ricos consideravam com uma desconfian&ccedil;a crescente o transbordar da guerra camponesa: eles n&atilde;o sabiam como isso se terminaria, eles tinham qualquer coisa a perder -. eles afastavam-se. Mas n&atilde;o conseguiram, mesmo assim, a se meterem de lado: a aldeia n&atilde;o lhes permitiu.</p>
<p>Mais fechados e mais hostis que &laquo;os do meio&raquo;, <a href="../../../dicionario/verbetes/k/kulaks.htm" target="_blank">kulaques</a> pertencendo &agrave; comuna, mantinham-se os pequenos propriet&aacute;rios de terras, camponeses afastados da comuna. Os agricultores que possu&iacute;am lotes que iam at&eacute; aos cinquenta hectares eram, em todo o pa&iacute;s, seis centos mil. Eles constitu&iacute;am em muitos lugares a espinha dorsal das cooperativas e, em pol&iacute;tica, eram levados, particularmente no Sul, para a Uni&atilde;o camponesa conservadora que constitu&iacute;a j&aacute; uma ponte para os <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a>. &laquo;Os camponeses afastados da comuna, e os rurais ricos - segundo Gulis, cultivador da prov&iacute;ncia de Minsk - apoiavam os propriet&aacute;rios nobres, esfor&ccedil;ando-se de conter o campesinato por advert&ecirc;ncias.&raquo; Aqui e acol&aacute;, sob a influ&ecirc;ncia das condi&ccedil;&otilde;es locais, a luta no interior do campesinato tomava um car&aacute;cter furioso mesmo antes da insurrei&ccedil;&atilde;o de Outubro. Os camponeses afastados das comunas sofreram particularmente disso. &laquo;Quase todas as explora&ccedil;&otilde;es particulares - conta Kusmitchev, campon&ecirc;s na prov&iacute;ncia de Nijni-Novgorod - foram queimadas, o material foi em parte destru&iacute;do, em parte confiscado pelos camponeses&raquo;. O campon&ecirc;s afastado da comuna era &laquo;o criado do propriet&aacute;rio nobre, homem de confian&ccedil;a vigiando as v&aacute;rias reservas florestais; ele era o favorito da pol&iacute;cia, da guarda e dos seus mestres&raquo;. Os camponeses e os comerciantes mais ricos de certos cant&otilde;es do distrito de Nijni-Novgorod desapareceram durante ou outono e n&atilde;o voltaram para casa sen&atilde;o dois ou tr&ecirc;s anos depois.</p>
<p>Mas, na maior parte do pa&iacute;s, os relat&oacute;rios internos da aldeia estavam longe de atingir esse grau de gravidade . Os <a href="../../../dicionario/verbetes/k/kulaks.htm" target="_blank">kolaques</a> comportam-se diplomaticamente, acautelavam-se e resistiam, mas esfor&ccedil;avam-se para n&atilde;o se colocarem demasiado em oposi&ccedil;&atilde;o com o mir (comuna rural). O campon&ecirc;s pelo seu lado, vigiavam o <a href="../../../dicionario/verbetes/k/kulaks.htm" target="_blank">kolaque</a>, n&atilde;o lhe permitindo unir-se ao propriet&aacute;rio nobre. A luta entre os nobres e os camponeses pela influ&ecirc;ncia sobre o <a href="../../../dicionario/verbetes/k/kulaks.htm" target="_blank">kolaque</a> perseguiu-se durante todo o ano de 1917, sob formas variadas, indo de uma ac&ccedil;&atilde;o &laquo;amig&aacute;vel&raquo; at&eacute; ao terror furioso.</p>
<p>Enquanto que os propriet&aacute;rios dos latif&uacute;ndios abriam obsequiosamente diante dos camponeses propriet&aacute;rios a porta de honra da Assembleia da nobreza, os pequenos propriet&aacute;rios de terras afastavam-se claramente dos nobres para n&atilde;o desaparecem como eles. Na linguagem da pol&iacute;tica, isso significava que os propriet&aacute;rios nobres que tinham pertencido at&eacute; &agrave; revolu&ccedil;&atilde;o aos partidos da extrema direita revestiam-se agora da cor do liberalismo, tomando, segundo as velhas recorda&ccedil;&otilde;es, a cor protectora; ent&atilde;o os propriet&aacute;rios entre os camponeses que, frequentemente, tinham antes apoiado os <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a>, evolu&iacute;am agora para a esquerda.</p>
<p>O congresso dos pequenos propriet&aacute;rios da prov&iacute;ncia de Perm, em Setembro, desolidarizavam-se veemente do congresso moscovita dos propriet&aacute;rios de terras &agrave; cabe&ccedil;a do qual encontravam-se &laquo;condes, pr&iacute;ncipes, bar&otilde;es&raquo;. Um propriet&aacute;rio de cinquenta acres dizia: &laquo;Os <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a> nunca transportaram o burel e chinelos de c&acirc;nhamo e por isso eles nunca defender&atilde;o os nossos interesses.&raquo; Afastando-se dos liberais, os propriet&aacute;rios trabalhadores procuravam &laquo;socialistas&raquo; que apostavam na propriedade. Um dos delegados pronunciava-se pela social-democracia &laquo;... O oper&aacute;rio? D&ecirc;m-lhe terra, ele vir&aacute; &agrave; aldeia e deixar&aacute; de cuspir sangue. Os sociais-democratas n&atilde;o nos tirar&atilde;o as terras.&raquo; Trata-se, bem entendido, dos <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a>. &laquo;N&oacute;s n&atilde;o cederemos a nossa terra a ningu&eacute;m. &Eacute; f&aacute;cil de se separar dela a favor de quem a obteve sem dificuldades, por exemplo para o propriet&aacute;rio nobre. Para o campon&ecirc;s, a terra foi uma aquisi&ccedil;&atilde;o penosa.&raquo;</p>
<p>Nesse per&iacute;odo de Outono, a aldeia lutava contra os <a href="../../../dicionario/verbetes/k/kulaks.htm" target="_blank">kolaques</a> sem os rejeitar, ao contr&aacute;rio obrigando-os a se juntarem ao movimento geral e a proteg&ecirc;-lo contra as camadas de direita. Houve mesmo casos onde a recusa de participar a uma pilhagem foi castigada pela execu&ccedil;&atilde;o do ind&oacute;cil. O <a href="../../../dicionario/verbetes/k/kulaks.htm" target="_blank">kolaque</a> serpenteavam tanto quanto podia, mas, no &uacute;ltimo minuto, depois de ter co&ccedil;ado a cabe&ccedil;a mais uma vez, atrelava os cavalos bem alimentados &agrave; sua telega, montada sobre s&oacute;lidas rodas, e partia para tomar a sua parte. Era frequentemente a parte do le&atilde;o. &laquo;Os que aproveitaram eram sobretudo gente rica - conta Baguichev, campon&ecirc;s da prov&iacute;ncia de Penza que tinham os cavalos e as pessoas &agrave; sua disposi&ccedil;&atilde;o.&raquo; &Eacute; quase nos mesmos termos que se exprime Savtchenko, da prov&iacute;ncia de Orel: &laquo;O lucro volta a maioria dos <a href="../../../dicionario/verbetes/k/kulaks.htm" target="_blank">kolaques</a> que eram bem alimentados e tinham os meios de transportar madeira...&raquo; Segundo o c&aacute;lculo de Vermenitchev, sobre quatro mil novecentos e cinquenta e quatro conflitos agr&aacute;rios com os propriet&aacute;rios nobres, de Fevereiro a Outubro, houve na totalidade trezentos e vinte e quatro com a burguesia camponesa. Relat&oacute;rio evidentemente not&aacute;vel! A ele s&oacute;, demonstra indiscutivelmente que o movimento campon&ecirc;s de 1917, na sua base social, era dirigido n&atilde;o somente contra o capitalismo, mas contra as sobreviv&ecirc;ncias da servid&atilde;o. A luta contra os <a href="../../../dicionario/verbetes/k/kulaks.htm" target="_blank">kolaques</a> s&oacute; se desenvolveu mais tarde, desde 1918, ap&oacute;s a liquida&ccedil;&atilde;o definitiva dos propriet&aacute;rios nobres.</p>
<p>O car&aacute;cter puramente democr&aacute;tico do movimento campon&ecirc;s que devia, ao que parecia, dar &agrave; democracia uma for&ccedil;a irresist&iacute;vel, demonstrou de facto e mais que tudo quanto ela estava podre. Se considerarmos as coisas de alto, o campesinato no seu conjunto tinha a cabe&ccedil;a dos <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a>, dava-lhes os seus votos, seguia-os, confundia-se quase com eles. No congresso dos <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a> camponeses, em Maio, <a href="../../../dicionario/verbetes/t/tchernov.htm" target="_blank">Tchernov</a> obteve, nas elei&ccedil;&otilde;es para o Comit&eacute; executivo, oitocentos e dez votos, <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> oitocentos e quatro, enquanto que <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> s&oacute; obteve vinte. N&atilde;o foi por engano que <a href="../../../dicionario/verbetes/t/tchernov.htm" target="_blank">Tchernov</a> se nomeava &laquo;ministro do campo&raquo;. Mas tamb&eacute;m n&atilde;o era por engano que a estrat&eacute;gia dos campos se afastava violentamente da de <a href="../../../dicionario/verbetes/t/tchernov.htm" target="_blank">Tchernov</a>.</p>
<p>A dispers&atilde;o econ&oacute;mica faz dos camponeses, t&atilde;o resolutos na luta contra um propriet&aacute;rio determinado, impotentes contra o propriet&aacute;rio generalizado na pessoa do Estado. Da&iacute; a necessidade org&acirc;nica do mujique em se apoiar num reino fabuloso contra o Estado real. Nos velhos tempos, o mujique avan&ccedil;ava os impostores, agrupava-se em torno de um falso pergaminho dourado do czar ou &agrave; volta de uma legenda sobre a terra dos justos. Ap&oacute;s a Revolu&ccedil;&atilde;o de Fevereiro, os camponeses uniam-se &agrave; volta da bandeira <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialista-revolucion&aacute;ria</a>, &laquo;Terra e Liberdade&raquo;, procurando nela ajuda contra o propriet&aacute;rio nobre e liberal que se tornou comiss&aacute;rio. O programa populista relacionava-se ao governo real de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> como o pergaminho dourado ap&oacute;crifo do czar ao autocrata real.</p>
<p>No programa dos <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a>, houve sempre muita utopia: eles dispunham-se a construir o socialismo sobre a base de uma pequena economia mercantil. Mas no fundo o programa era democrata revolucion&aacute;rio: retomar as terras dos propriet&aacute;rios nobres. Encontrando-se na obriga&ccedil;&atilde;o de preencher o seu programa, o partido atrapalhava-se na coliga&ccedil;&atilde;o. Contra a confisca&ccedil;&atilde;o de terras erguiam-se irredutivelmente os propriet&aacute;rios nobres, mas tamb&eacute;m os banqueiros <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a>: os bens-de ra&iacute;z terrenos tinham sido hipotecados pelos bancos por pelo menos quatro bili&otilde;es de rublos. Dispunham-se a negociar, na Assembleia constituinte, com os propriet&aacute;rios nobres sobre o pre&ccedil;o, mas finalizar amigavelmente, os <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> metiam todo o zelo em impedir o mujique de tomar a terra. Eles perdiam assim influ&ecirc;ncia junto dos camponeses, n&atilde;o por causa do car&aacute;cter ut&oacute;pico do seu socialismo, mas pela sua inconsist&ecirc;ncia democr&aacute;tica. A verifica&ccedil;&atilde;o do seu utopismo agr&aacute;rio tornou-se evidente em alguns meses: sob o governo dos <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a>, os camponeses deviam se comprometer na via da insurrei&ccedil;&atilde;o para realizar o programa desses mesmos <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a>.</p>
<p>Em Julho, quando o governo reprimiu a aldeia, os camponeses lan&ccedil;aram-se felizes sob a protec&ccedil;&atilde;o desses mesmos <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a>: no Ponce <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadete</a>, eles procuravam a defesa contra o Pilatos mais velho. O m&ecirc;s onde os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> s&atilde;o mais fracos nas cidades torna-se o m&ecirc;s da maior expans&atilde;o dos <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> nos campos. Como acontece habitualmente, sobretudo numa &eacute;poca de revolu&ccedil;&atilde;o, o m&aacute;ximo da empresa organizacional coincidiu com o in&iacute;cio de uma decad&ecirc;ncia pol&iacute;tica. Escudando-se atr&aacute;s dos <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> para escapar aos golpes de um governo socialista-revolucion&aacute;rio, os camponeses perdiam cada vez mais confian&ccedil;a nesse governo e nesse partido. Foi assim que o incha&ccedil;o das organiza&ccedil;&otilde;es <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rias</a> no campo tornou-se mortal para esse partido universal que, por baixo, rebelava-se e, pelo alto, reprimia.</p>
<p>Em Moscovo numa reuni&atilde;o da Organiza&ccedil;&atilde;o militar, no 30 de Julho, um delegado da frente, ele pr&oacute;prio socialista-revolucion&aacute;rio, dizia: ainda que os camponeses se considerem como <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a>, h&aacute; uma fenda ente eles e o partido. Os soldados concordam: sob a influ&ecirc;ncia da agita&ccedil;&atilde;o <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialista-revolucion&aacute;ria</a>, os camponeses ainda s&atilde;o hostis aos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, mas eles resolvem os problemas da terra e do poder &agrave; maneira dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>. Povoijky, bolchevique que militava sobre o Volga, testemunha que os mais distinguidos <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a>, tendo participado ao movimento de 1905, sentiam-se cada vez mais eliminados: &laquo;Os mujiques chamavam-os &laquo;os velhos&raquo;, tratavam-os com as apar&ecirc;ncias de respeito, e votavam como eles entendiam&raquo; Eram os oper&aacute;rios e os soldados que ensinavam aos camponeses a votar e a agir &laquo;e faziam como entendiam&raquo;.</p>
<p>&Eacute; imposs&iacute;vel avaliar a influ&ecirc;ncia revolucion&aacute;ria dos oper&aacute;rios sobre o campesinato: ele tinha um car&aacute;cter permanente, molecular, omnipresente, e por consequ&ecirc;ncia pouco suscept&iacute;vel de ser calculado. A reciprocidade da penetra&ccedil;&atilde;o era facilitada pelo facto que um n&uacute;mero consider&aacute;vel de empresas industriais eram repartidas no campo. Mas mesmo os oper&aacute;rios de Petrogrado, a mais europeia das cidades, conservavam la&ccedil;os imediatos com a aldeia natal. O desemprego, que tinha aumentado durante os meses de ver&atilde;o, e os lock-out dos capitalistas enviavam para a aldeia numerosos milhares de oper&aacute;rios: ele tornavam-se a maioria dos agitadores e dos l&iacute;deres.</p>
<p>Em Maio-Junho, em Petrogrado, criam-se organiza&ccedil;&otilde;es oper&aacute;rias regionais (zemliatchestva) reagrupando os origin&aacute;rios de tal prov&iacute;ncia, de distritos, mesmo de cant&otilde;es. Colunas inteiras na imprensa oper&aacute;ria s&atilde;o consagradas aos an&uacute;ncios de reuni&otilde;es de zemliatchestva, nas quais liam-se relat&oacute;rios sobre os percursos feitos nas aldeias, estabeleciam-se instru&ccedil;&otilde;es para os delegados, procuravam-se recursos financeiros para a agita&ccedil;&atilde;o. Pouco antes da insurrei&ccedil;&atilde;o, os zemliatchetva fusionaram-se em volta de um Bur&ocirc; central especial, sob a direc&ccedil;&atilde;o dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>. O movimento dos zemliatchestva logo se estendeu a Moscovo, a Tver, provavelmente tamb&eacute;m a um bom n&uacute;mero de outras cidades industriais.</p>
<p>Todavia, do ponto de vista da ac&ccedil;&atilde;o directa sobre a aldeia, os soldados tinham uma import&acirc;ncia ainda maior. Foi somente nas condi&ccedil;&otilde;es artificiais da frente ou do quartel na cidade que os jovens camponeses, ultrapassando at&eacute; um certo ponto os efeitos da sua dispers&atilde;o, encontraram-se frente a frente com os problemas de envergadura nacional. A falta de autonomia pol&iacute;tica ainda se fazia sentir. Caindo invariavelmente sob a direc&ccedil;&atilde;o dos intelectuais patriotas e conservadores, e esfor&ccedil;ando-se de lhes escapar, os camponeses tentavam fazer bloco no ex&eacute;rcito, &agrave; parte dos outros grupos sociais. As autoridades mostravam-se desfavor&aacute;veis a tais tend&ecirc;ncias, o ministro da Guerra opunha-se a isso, os <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> n&atilde;o vinham ao ponto de os ajudar - os <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a> de deputados camponeses s&oacute; se ligavam fracamente ao ex&eacute;rcito. Mesmo nas condi&ccedil;&otilde;es mais favor&aacute;veis, o campon&ecirc;s n&atilde;o est&aacute; em estado de transformar a sua esmagadora quantidade numa qualidade pol&iacute;tica.</p>
<p>&Eacute; somente nos grandes centros revolucion&aacute;rios, sob a ac&ccedil;&atilde;o directa dos oper&aacute;rios, que os <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a> de camponeses-soldados chegaram a desenvolver um trabalho consider&aacute;vel. Foi assim que o Soviete campon&ecirc;s de Petrogrado, de Abril de 1917 ao 1 de Janeiro de 1918, enviou para o campo mil trezentos e noventa e cinco agitadores munidos de mandatos especiais; outros, tamb&eacute;m t&atilde;o numerosos, partiram sem mandato. Os delegados percorreram sessenta e cinco prov&iacute;ncias (governos). Em Cronstadt, entre os marinheiros e os soldados, constitu&iacute;am-se, segundo o exemplo dos oper&aacute;rios, zemliatchestva que entregavam aos delegados certificados atestando o seu &laquo;direito&raquo; de viajar gratuitamente no caminho de ferro e em barco. Os caminhos de ferro das sociedades privadas aceitavam tais certificados sem hesitar, mas nos caminhos de ferro do Estado produziam-se conflitos.</p>
<p>Delegados oficiais das organiza&ccedil;&otilde;es eram mesmo assim gotas de &aacute;gua num oceano de camponeses. Um trabalho infinitamente mais importante era realizado pelas centenas de milhares e os milh&otilde;es de soldados que desertavam a frente e as guarni&ccedil;&otilde;es da retaguarda, guardando nas suas orelhas as consistentes palavras de ordem, discursos nos com&iacute;cios. Os mudos da frente tornavam-se em casa, na aldeia, faladores. E as pessoas &aacute;vidas em ouvir n&atilde;o faltavam. &laquo;Entre os camponeses que rodeavam Moscovo, conta Moralov, um dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> do lugar - produzia-se um formid&aacute;vel movimento para a esquerda... As vilas e aldeias da regi&atilde;o abundavam de desertores. L&aacute; tamb&eacute;m penetrava o proletariado da capital que n&atilde;o tinha ainda rompido com a Aldeia.&raquo; O campo adormecido da prov&iacute;ncia de Kaluga, segundo o campon&ecirc;s Naumtchenkov, &laquo;foi acordada pelos soldaos que chegavam da frente por uma raz&atilde;o ou outra no per&iacute;odo de Junho a Julho&raquo;. O comiss&aacute;rio de Nijni-Novgorod relatava que &laquo;todas as infrac&ccedil;&otilde;es ao direito e &agrave; lei s&atilde;o causadas pelo aparecimento nos limites da prov&iacute;ncia de desertores, de soldados em licen&ccedil;a ou de delegados dos comit&eacute;s de regimentos&raquo;. O capataz principal das propriedade da princesa Bariatinskaia, do distrito de Zolotonochsky, queixava-se em Agosto dos actos de arb&iacute;trio do comit&eacute; agr&aacute;rio que preside o marinheiro de Cronstadt, Gatran. &laquo;Os soldados e os marinheiros vindos de folga - segundo o relat&oacute;rio do comiss&aacute;rio do distrito Bogolminsky - fazem agita&ccedil;&atilde;o com o objectivo de criar anarquia e de provocar persegui&ccedil;&otilde;es&raquo;. &laquo;No distrito de Mglinsk, na localidade de Belogoch, um marinheiro proibiu com a sua pr&oacute;pria autoridade de cortar e enviar madeira da floresta.&raquo; Se n&atilde;o eram os soldados que come&ccedil;avam a luta, eram eles que a terminavam. No distrito de Nijni-Novgorod, os mujiques atormentavam o convento de mulheres, cortavam seus pastos, quebravam as veda&ccedil;&otilde;es, n&atilde;o deixavam as freiras tranquilas. A abadia n&atilde;o cedia, os milicianos levavam os mujiques para os reprimir.&raquo; &laquo;Isso durou - escreve o campon&ecirc;s Arbeko - at&eacute; &agrave; chegada dos soldados. Os homens da frente seguraram o boi pelos cornos&raquo;: o convento foi evacuado. Na prov&iacute;ncia de Mohilev, segundo o campon&ecirc;s Bobkov, &laquo;os soldados que tinham regressado da frente para os seus lares eram os primeiros agitadores nos comit&eacute;s e dirigiam a expuls&atilde;o dos propriet&aacute;rios nobres&raquo;.</p>
<p>Os homens da frente metiam no assunto a grave resolu&ccedil;&atilde;o dos que tomaram o h&aacute;bito de se servir da espingarda e da baioneta contra o homem. Mesmo as mulheres dos soldados tomavam dos seus maridos o esp&iacute;rito combativo deles. &laquo;Em Setembro - conta Beguichev, campon&ecirc;s da prov&iacute;ncia de Penza - houve um forte movimento dos soldados mulheres, que se pronunciavam nas assembleias pelo saque. &laquo;Observava-se a mesma coisa nas outras prov&iacute;ncias. As &laquo;soldadas&raquo;, mesmo nas cidades, activavam frequentemente a fermenta&ccedil;&atilde;o.</p>
<p>Os casos onde aconteceram sarilhos rurais causados por soldados contaram, segundo o c&aacute;lculo de Vermenitchev, em Mar&ccedil;o, eram 1%, em Abril 8%, em Outubro 17%. Tal c&aacute;lculo n&atilde;o pode pretender ser exacto; mas indica sem erro a tend&ecirc;ncia geral. A direc&ccedil;&atilde;o moderadora dos mestres escola, escriv&otilde;es e funcion&aacute;rios <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> era substitu&iacute;da pela direc&ccedil;&atilde;o dos soldados que n&atilde;o recuavam diante de nada.</p>
<p>Um escritor alem&atilde;o, bom marxista no seu tempo, <a href="../../../dicionario/verbetes/p/parvus.htm" target="_blank">Parvus</a>, que soube enriquecer durante a guerra, mas perdendo os seus princ&iacute;pios e a sua perspic&aacute;cia, comparava os soldados russos aos lansquenetes da Idade M&eacute;dia, ladr&otilde;es e violadores. Para falar assim, era preciso n&atilde;o ver que os soldados russos, apesar de todos os seus excessos, continuavam a ser simplesmente o &oacute;rg&atilde;o executivo da maior revolu&ccedil;&atilde;o agr&aacute;ria da hist&oacute;ria.</p>
<p>Enquanto que o movimento n&atilde;o rompesse definitivamente com a legalidade, o envio de tropas para o campo mantinha um car&aacute;cter simb&oacute;lico. S&oacute; se podia empregar os cossacos efectivamente para reprimir. &laquo;Expedimos nos distritos de Serdobsky quatrocentos cossacos... esta m&eacute;dia trouxe a calma. Os camponeses declararam que eles esperar&atilde;o a Assembleia constituinte.&raquo; - escreveu a 11 de Outubro, o jornal liberal <a href="../../../dicionario/verbetes/r/russkoe_slovo.htm" target="_blank">Russokoie Slovo</a> (A palavra russa). Quatrocentos cossacos, &eacute; um argumento incontest&aacute;vel para a Assembleia constituinte! Mas faltavam cossacos e os que existiam hesitavam. Entretanto, o governo era for&ccedil;ado a tomar cada vez mais &laquo;medidas decisivas&raquo;. Durante os primeiros meses, Vermenitchev contou dezassete casos de envios da for&ccedil;a armada contra os camponeses; em Julho e em Agosto, trinta e nove casos; em Setembro e Outubro, cento e cinco.</p>
<p>Reprimir o movimento campon&ecirc;s pela for&ccedil;a armada, era deitar &oacute;leo sobre o fogo. Os soldados, na maior parte dos casos, passavam para lado dos camponeses. Um comiss&aacute;rio de distrito da prov&iacute;ncia de Podoslk relata isto: &laquo;As organiza&ccedil;&otilde;es militares e mesmo certos contingentes resolvem as quest&otilde;es sociais e econ&oacute;micas, for&ccedil;am (?) os camponeses a confiscar e cortar lenha e, &agrave;s vezes, em certos s&iacute;tios, participam eles pr&oacute;prios &agrave;s pilhagens... As tropas locais recusam tomar parte na repress&atilde;o contra essas viol&ecirc;ncias...&raquo; Foi assim que a insurrei&ccedil;&atilde;o na aldeia destruiu os &uacute;ltimos vest&iacute;gios da disciplina. Estava fora de quest&atilde;o, nas condi&ccedil;&otilde;es da guerra camponesa &agrave; cabe&ccedil;a da qual se encontravam os oper&aacute;rios, que o ex&eacute;rcito se deixasse levar contra a insurrei&ccedil;&atilde;o nas cidades.</p>
<p>Oper&aacute;rios e soldados, os camponeses souberam pela primeira vez algo de novo, n&atilde;o o que os <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> lhes tinham contado sobre os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>. As palavras de ordem de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> e o seu nome penetraram na aldeia. As queixas cada vez mais frequentes contra os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> tiveram, todavia, em muitos casos, um car&aacute;cter de inven&ccedil;&atilde;o ou de exagero: os propriet&aacute;rios nobres esperavam assim obter ajuda mais seguramente. &laquo;No distrito de Ostrovsky, &eacute; a anarquia completa no seguimento da propaganda do bolchevismo.&raquo; Na prov&iacute;ncia de Ofim: &laquo;O membro do comit&eacute; de cant&atilde;o Vassilev propaga o programa dos bolchevique e declara abertamente os propriet&aacute;rios nobres sejam enforcados. &laquo;Um propriet&aacute;rio da prov&iacute;ncia de Novgorod, Polonnik, procurando &laquo;protec&ccedil;&atilde;o contra a pilhagem&raquo;, n&atilde;o esquece de acrescentar: &laquo;Os comit&eacute;s executivos est&atilde;o todos cheios de <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>&raquo;; o que quer dizer: m&aacute; gente para os propriet&aacute;rios. &laquo;Em Agosto - escreve nas suas Lembran&ccedil;as Zomornie, campon&ecirc;s da prov&iacute;ncia de Simbirsk - oper&aacute;rios percorreram as aldeias, fazendo agita&ccedil;&atilde;o para o partido dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, expondo o seu programa.&raquo; O juiz de instru&ccedil;&atilde;o do distrito de Sebeje abriu um inqu&eacute;rito sobre uma oper&aacute;ria do t&ecirc;xtil chegada de Petrogrado, Tatiana Mikhailova, vinte e seis anos, que, na sua aldeia, apelava &laquo;ao derrube do governo provis&oacute;rio e vangloriava a t&aacute;ctica de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>&raquo;. Na prov&iacute;ncia de Smolensk, cerca do fim de Agosto, como testemunha o campon&ecirc;s Kotov, &laquo;come&ccedil;aram-se a interessar-se sobre <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>, escutavam a voz de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>&raquo;... Portanto, nos <a href="../../../dicionario/verbetes/z/zemstvo.htm" target="_blank">zemstvos</a> dos cant&otilde;es os que se elegem s&atilde;o para a maioria imensa <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a>.</p>
<p>O partido bolchevique esfor&ccedil;a-se por se aproximar do campon&ecirc;s. No 10 de Setembro, Nevsky reclama do Comit&eacute; de Petrogrado que se empreenda a publica&ccedil;&atilde;o de um jornal campon&ecirc;s: &laquo;&Eacute; preciso resolver o assunto de tal maneira que n&atilde;o se passe pelas dificuldades que conheceu a Comuna de Paris, quando o campesinato n&atilde;o compreendeu a capital e Paris n&atilde;o compreendeu o campesinato&raquo;. O jornal Bednota (Jornal dos Pobres) logo come&ccedil;ou a ser publicado. Mas o trabalho do partido no campesinato no sentido pr&oacute;prio continuava insignificante. A for&ccedil;a do partido bolchevique n&atilde;o estava nos meios t&eacute;cnicos, nem no aparelho, ela estava na sua justeza pol&iacute;tica. Tal como as baforadas de ar espalham as sementes, os turbilh&otilde;es da revolu&ccedil;&atilde;o propagavam as ideias de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>.</p>
<p>&laquo;Cerca do Setembro - escreve nas suas Lembran&ccedil;as Vorobiev, campon&ecirc;s da prov&iacute;ncia de Tver - nas reuni&otilde;es, cada vez mais frequentemente e ousadamente se pronunciam j&aacute; pela defesa dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, n&atilde;o somente os soldados da frente, mas mesmo os camponeses pobres...&raquo; &laquo;Entre os pobres e certos camponeses m&eacute;dios - como confirma Zomorine, campon&ecirc;s da prov&iacute;ncia de Simbirsk - o nome de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> estava em todas as bocas, s&oacute; se falava de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>. &laquo;Um campon&ecirc;s de Novgorod, Grigoriev, conta que um <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialista-revolucion&aacute;rio</a>, no cant&atilde;o, tratou os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> de &laquo;ladr&otilde;es&raquo; e de &laquo;traidores&raquo;. Os mujiques gritavam: &laquo;Abaixo o c&atilde;o, apedrejemos-o! N&atilde;o nos contem hist&oacute;rias! Onde est&aacute; a terra? Basta! Que nos tragam um bolchevique!&raquo; &Eacute; poss&iacute;vel ali&aacute;s que este epis&oacute;dio - e houve mais que um do mesmo g&eacute;nero - se relacione j&aacute; ao per&iacute;odo depois de Outubro: nessas lembran&ccedil;as de camponeses, os factos s&atilde;o fortemente marcados, mas o sentido da cronologia &eacute; fraco.</p>
<p>Um soldado, Tchinenov, que tinha trazido de casa, na prov&iacute;ncia de Orel, uma mala cheia de literatura bolchevique, foi mal acolhido na aldeia natal: ouro alem&atilde;o, pensava-se. Mas em Outubro, &laquo;a c&eacute;lula do cant&atilde;o tinha at&eacute; setecentos membros, muitos fuzis e marchava sempre na defesa do poder sovi&eacute;tico&raquo;. O bolchevique Vratchev conta como os camponeses da prov&iacute;ncia exclusivamente agr&iacute;cola de Voroneje, &laquo;tinham voltado da asfixia <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialista-revolucion&aacute;ria</a>, come&ccedil;aram a se interessar ao nosso partido, gra&ccedil;as a isso n&oacute;s j&aacute; tivemos um bom n&uacute;mero de c&eacute;lulas de aldeia e de cant&atilde;o, assinantes dos nossos jornais, e recebemos numerosos mujiques no pequeno local do nosso Comit&eacute;&raquo;. Na prov&iacute;ncia de Smolensk, segundo as lembran&ccedil;as de Ivanov. &laquo;os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> eram muito raros nas aldeias, havia muito poucos nos distritos, os jornais <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> n&atilde;o existiam, panfletos foram distribuidos muito raramente... E todavia, mais se aproximava de Outubro, mais a aldeia se voltava para os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>...&raquo;</p>
<p>&laquo;Nos distritos onde, at&eacute; Outubro, havia uma influ&ecirc;ncia bolchevique nos <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a> - escreve o mesmo Ivanov - a ira do vandalismo contra as propriedades dos nobres ou n&atilde;o se manifestavam, ou davam provas de um fraco grau.&raquo; O caso, todavia, n&atilde;o se apresentava a esse respeito por todo o lado da mesma maneira. &laquo;As reivindica&ccedil;&otilde;es dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> exigiam a devolu&ccedil;&atilde;o de terras aos camponeses - conta, por exemplo Tadeusz - eram particularmente logo adaptadas pela massa dos camponeses do distrito de Mohilev que assaltavam as propriedades, incendiavam algumas, apoderavam-se dos prados, das madeiras.&raquo; N&atilde;o h&aacute;, em suma, contradi&ccedil;&atilde;o entre estes testemunhos. A agita&ccedil;&atilde;o geral dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> alimentava incontestavelmente a guerra civil nos campos. Mas, onde os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> conseguiam enraizar-se mais solidamente, eles esfor&ccedil;avam-se, naturalmente sem enfraquecer o avan&ccedil;o campon&ecirc;s, em ordenar e limitar os estragos.</p>
<p>A quest&atilde;o agr&aacute;ria n&atilde;o se colocava isoladamente. O campon&ecirc;s estava esgotado, sobretudo no &uacute;ltimo per&iacute;odo da guerra, como vendedor mas tamb&eacute;m como comprador: tomavam-lhe o trigo e os pre&ccedil;os fixados pelo Estado, os produtos da ind&uacute;stria tornavam-se cada vez menos acess&iacute;veis. O problema das rela&ccedil;&otilde;es econ&oacute;micas entre o campo e a cidade que deve tornar-se a seguir, sob a denomina&ccedil;&atilde;o das &laquo;tesouras&raquo;, o problema central da economia sovi&eacute;tica, apresentava-se j&aacute; sob um aspecto amea&ccedil;ador. Os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> diziam ao campon&ecirc;s: os <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a> devem tomar o poder, e devolver a terra, acabar com a guerra, desmobilizar a ind&uacute;stria, estabelecer o controlo oper&aacute;rio sobre a produ&ccedil;&atilde;o, regularizar as rela&ccedil;&otilde;es dos pre&ccedil;os entre os produtos industriais e os produtos agr&iacute;colas. Mesmo se a resposta era sum&aacute;ria, ela marcava a via. &laquo;A barreira entre n&oacute;s e o campesinato - dizia Trotsky, no 10 de Outubro, na confer&ecirc;ncia dos comit&eacute;s de f&aacute;brica - s&atilde;o os sovietistas do g&eacute;nero <a href="../../../dicionario/verbetes/a/avxentiev_nikolai.htm" target="_blank">Avksentiev</a>. &Eacute; necess&aacute;rio quebrar esta barreira. &Eacute; preciso explicar no campo que todos os esfor&ccedil;os do oper&aacute;rio para ajudar o campon&ecirc;s fornecendo &agrave; aldeia as m&aacute;quinas agr&iacute;colas deixam de ter resultado enquanto n&atilde;o for estabelecido o controlo oper&aacute;rio sobre a produ&ccedil;&atilde;o organizada.&raquo; Foi neste esp&iacute;rito que a confer&ecirc;ncia publicou um manifesto dirigido aos Camponeses.</p>
<p>Os oper&aacute;rios de Petrogrado tinham criado entretanto nas f&aacute;bricas comiss&otilde;es especiais que colectavam metais, artigos de sucata e limalhas de ferro para as colocar &agrave; disposi&ccedil;&atilde;o de um centro especial: do oper&aacute;rio ao campon&ecirc;s. Os restos serviam para o fabrico de muito simples instrumentos agr&iacute;colas e pe&ccedil;as sobressalentes. Esta primeira interven&ccedil;&atilde;o oper&aacute;ria segundo um plano de produ&ccedil;&atilde;o, ainda pouco consider&aacute;vel pelo seu volume, onde predominavam as inten&ccedil;&otilde;es de agita&ccedil;&atilde;o sobre os fins econ&oacute;micos, deslumbrava, todavia, a perspectiva de um futuro pr&oacute;ximo. Assustado pela intrus&atilde;o dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> no dom&iacute;nio sagrado da aldeia, o Comit&eacute; executivo campon&ecirc;s tentou de captar a nova iniciativa. Mas, no terreno da cidade, rivalizar com os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> estava j&aacute; acima das for&ccedil;as dos conciliadores cansados que, mesmo no campo, perdiam p&eacute;.</p>
<p>O eco da agita&ccedil;&atilde;o dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> &laquo;acordou a tal ponto os camponeses pobres - escrevia Vorobiev, campon&ecirc;s da prov&iacute;ncia de Tver - que se pode dizer nitidamente: se Outubro n&atilde;o se produziu em Outubro, ele teria lugar em Novembro.&raquo; Esta caracter&iacute;stica muito colorida da for&ccedil;a pol&iacute;tica do bolchevismo n&atilde;o est&aacute; de forma nenhuma em contradi&ccedil;&atilde;o com o facto da fraqueza da sua organiza&ccedil;&atilde;o. Foi somente atrav&eacute;s de t&atilde;o vivas despropor&ccedil;&otilde;es que a revolu&ccedil;&atilde;o fez caminho. Foi precisamente por isso, diga-se de passagem, que o seu movimento n&atilde;o se pode inserir nos quadros de uma democracia formal. Para que a revolu&ccedil;&atilde;o agr&aacute;ria pudesse realizar-se, em Outubro ou em Novembro, s&oacute; restava ao campesinato nada mais que utilizar o tecido cada vez mais gasto do mesmo partido socialista-revolucion&aacute;rio. Os seus elementos de esquerda agrupavam-se apressados e em desordem sob a press&atilde;o do levantamento campon&ecirc;s, tomando por tr&aacute;s os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> e rivalizavam com eles. No decorrer dos meses que seguiram, a mudan&ccedil;a pol&iacute;tica do campesinato produziu-se principalmente sob a bandeira remendada dos <a href="../../../dicionario/verbetes/p/partido_social_revolu_esq.htm" target="_blank">socialistas-revolucion&aacute;rios de esquerda</a>: esse partido ef&eacute;mero tornou-se uma forma reflectida, uma forma inst&aacute;vel do bolchevismo rural, uma ponte provis&oacute;ria entre a guerra camponesa e a insurrei&ccedil;&atilde;o prolet&aacute;ria.</p>
<p>A revolu&ccedil;&atilde;o agr&aacute;ria tinha necessidade dos seus pr&oacute;prios &oacute;rg&atilde;os locais. Como se apresentavam eles? Nas aldeias haviam organiza&ccedil;&otilde;es de diferentes tipos: organiza&ccedil;&otilde;es do Estado como os comit&eacute;s executivos de cant&atilde;o, comit&eacute;s agr&aacute;rios e os de abastecimento; organiza&ccedil;&otilde;es sociais tails como os <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a>; organiza&ccedil;&otilde;es puramente pol&iacute;ticas, tais como os partidos; enfim &oacute;rg&atilde;os de administra&ccedil;&atilde;o aut&oacute;nomos, representados pelos <a href="../../../dicionario/verbetes/z/zemstvo.htm" target="_blank">zemstvos</a> de cant&atilde;o. Os <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a> dos camponeses ainda n&atilde;o se tinham desenvolvido sen&atilde;o nos limites administrativos das prov&iacute;ncias, parcialmente nos distritos; existiam poucos <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a> de cant&atilde;o. Os <a href="../../../dicionario/verbetes/z/zemstvo.htm" target="_blank">zemstvos</a> de cant&atilde;o eram dificilmente assimilados. Em contra-partida, os comit&eacute;s agr&aacute;rios e os comit&eacute;s executivos, que tinham sido concebidos como &oacute;rg&atilde;os do Estado, tornavam-se, estranho que isso possa parecer &agrave; primeira vista, &oacute;rg&atilde;os da revolu&ccedil;&atilde;o camponesa.</p>
<p>O comit&eacute; agr&aacute;rio principal compunha-se de funcion&aacute;rios, de propriet&aacute;rios, de professores, de agr&oacute;nomos diplomados, de pol&iacute;ticos <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a>, aos quais se misturavam camponeses duvidosos, era em suma um trav&atilde;o central para a revolu&ccedil;&atilde;o agr&aacute;ria. Os Comit&eacute;s de prov&iacute;ncia n&atilde;o deixavam de aplicar a pol&iacute;tica governamental. Os comit&eacute;s de distrito oscilavam entre os camponeses e as autoridades. Em contra-partida, os comit&eacute;s de cant&atilde;o, eleitos pelos camponeses e trabalhadores do lugar, sob os olhos da aldeia, tornavam-se os instrumentos do movimento agr&aacute;rio. Esta circunst&acirc;ncia que os membros dos comit&eacute;s pretendiam habitualmente pertencer aos <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> n&atilde;o mudava nada ao assunto: eles alinhavam-se sobre a cabana do mujique, mas n&atilde;o acertavam com a mans&atilde;o do nobre. Os camponeses apreciavam particularmente o car&aacute;cter p&uacute;blico de seus comit&eacute;s agr&aacute;rios, vendo a&iacute; uma sorte de autoriza&ccedil;&atilde;o para a guerra civil.</p>
<p>&laquo;Os camponeses diziam que fora do comit&eacute; de cant&atilde;o, eles n&atilde;o reconheciam ningu&eacute;m - declarou desde de Maio um dos chefes da mil&iacute;cia do distrito de Saransk - mas todos os comit&eacute;s de distrito e das cidades trabalhavam para servir os propriet&aacute;rios de terras.&raquo; Segundo o comiss&aacute;rio de Nijni-Novgorod, &laquo;as tentativas faites por certos comit&eacute; de cant&atilde;o para lutar contra o arb&iacute;trio dos camponeses nos seus actos se terminavam quase sempre por fiascos e ocasionava a destitui&ccedil;&atilde;o de toda a equipa...&raquo; &laquo;Os comit&eacute;s eram sempre - segundo Denissov, campon&ecirc;s da prov&iacute;ncia de Pskov - do lado do movimento de camponeses contra os propriet&aacute;rios, visto que seus eleito representavam a parte mais revolucion&aacute;ria do campesinato e os soldados da frente.&raquo;</p>
<p>Nos comit&eacute;s de distrito e sobretudo nas capitais de prov&iacute;ncia, era a intelliguentsia dos funcion&aacute;rios que dirigia, esfor&ccedil;avam-se em manter as rela&ccedil;&otilde;es pac&iacute;ficas com os propriet&aacute;rios nobres. &laquo;Os camponeses viram - escreveu Iorkov, campon&ecirc;s da prov&iacute;ncia de Moscovo - que era sempre a mesma pele, mas voltada pelo avesso, o mesmo poder, mas sob outro nome.&raquo; &laquo;Observou-se - escreve o comiss&aacute;rio de Kursk - uma tend&ecirc;ncia... a fazer novas elei&ccedil;&otilde;es para os comit&eacute;s de distrito que aplicavam com intransig&ecirc;ncia as decis&otilde;es do governo provis&oacute;rio.&raquo; Todavia, era dif&iacute;cil para o campon&ecirc;s em alcan&ccedil;ar o comit&eacute; de distrito: a liga&ccedil;&atilde;o pol&iacute;tica das aldeias e dos cant&otilde;es era assegurada pelos <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a>, de forma que os camponeses eram obrigados em agir por intermedi&aacute;rio do partido cuja principal miss&atilde;o era meter de avesso a velha pele.</p>
<p>A frieza estupidificante &agrave; primeira vista do campesinato diante dos <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a> de Mar&ccedil;o tinha na realidade causas profundas. Um soviete representa n&atilde;o uma organiza&ccedil;&atilde;o especial como um comit&eacute; agr&aacute;rio, mas uma organiza&ccedil;&atilde;o universal da revolu&ccedil;&atilde;o. Mas, no dom&iacute;nio da pol&iacute;tica geral, o campon&ecirc;s n&atilde;o podia fazer um passo sem direc&ccedil;&atilde;o. Toda a quest&atilde;o era saber donde viria a direc&ccedil;&atilde;o. Os <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a> camponeses de prov&iacute;ncia e distrito se constitu&iacute;am sobre a iniciativa e, numa medida consider&aacute;vel, com os recursos da coopera&ccedil;&atilde;o, n&atilde;o como &oacute;rg&atilde;os da revolu&ccedil;&atilde;o camponesa, mas como instrumentos de uma tutela conservadora sobre o campesinato. A aldeia suportava sobre ela pr&oacute;pria os <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a> dos <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> de direita como um escudo contra o poder. Mas, em casa, ela preferia os comit&eacute;s agr&aacute;rios.</p>
<p>Para impedir a aldeia de se fechar no mesmo c&iacute;rculo &laquo;de interesses puramente rurais&raquo;, o governo apressava-se a criar <a href="../../../dicionario/verbetes/z/zemstvo.htm" target="_blank">zemstvos</a> democr&aacute;ticos. Isso j&aacute; devia for&ccedil;ar o mujique a prevenir-se. Eram frequentemente obrigados a impor elei&ccedil;&otilde;es. &laquo;Houve casos de ilegalidade - relata o comiss&aacute;rio de Penza - no seguimento as elei&ccedil;&otilde;es foram anuladas.&raquo; Na prov&iacute;ncia de Minsk, os camponeses prenderam o presidente da comiss&atilde;o eleitoral de cant&atilde;o, o pr&iacute;ncipe Droutsky-Kiogbestsky, acusando-o de ter falsificado as listas: os mujiques tinham dificuldades em se entenderem com o pr&iacute;ncipe sobre a solu&ccedil;&atilde;o democr&aacute;tica de um desacordo secular. O comiss&aacute;rio do distrito Bugulminsky relata: &laquo;As elei&ccedil;&otilde;es aos <a href="../../../dicionario/verbetes/z/zemstvo.htm" target="_blank">zemstvos</a> de cant&atilde;o no distrito n&atilde;o foram regulares... A composi&ccedil;&atilde;o dos eleitos &eacute; exclusivamente camponesa, nota-se o afastamento dos intelectuais do lugar, sobretudo dos propriet&aacute;rios de terras.&raquo; Sob este aspecto, os zemstovos n&atilde;o se distinguiam nada dos comit&eacute;s. &laquo;Por considera&ccedil;&atilde;o dos intelectuais e particularmente dos propriet&aacute;rios de terras - escreve e lamenta-se, o comiss&aacute;rio da prov&iacute;ncia de Minsk - a atitude da massa camponesa &eacute; negativa&raquo;. Num jornal de Mohilev, datado do 23 de Setembro, pode ler-se: &laquo;O trabalho dos intelectuais nos campos comporta riscos se n&atilde;o se promete em ajudar categ&oacute;ricamente a devolu&ccedil;&atilde;o imediata de terras aos camponeses.&raquo; A&iacute; onde um acordo, e mesmo um entendimento entre as principais classes se torna imposs&iacute;vel, o ch&atilde;o desliza para as institui&ccedil;&otilde;es da democracia. O estado nado-morto dos <a href="../../../dicionario/verbetes/z/zemstvo.htm" target="_blank">zemstvos</a> de cant&atilde;o fazia prever sem erro o afundamento da Assembleia constituinte.</p>
<p>&laquo;Entre campesinato daqui - declarava o comiss&aacute;rio de Nijni-Novgorod - a convic&ccedil;&atilde;o fez-se que todas as leis civis perderam a for&ccedil;a e que todas as rela&ccedil;&otilde;es de direito devem ser agora resolvidas pelas organiza&ccedil;&otilde;es camponesas.&raquo; Dispondo da mil&iacute;cia no lugar, os comit&eacute;s de cant&atilde;o proclamavam leis locais, estabelecendo os pre&ccedil;os do aluguel, resolviam os sal&aacute;rios, colocavam nos dom&iacute;nios dos gerentes, controlavam a terra, os terrenos de pasto, os bosques, o materia, confiscavam as armas nas casas dos propriet&aacute;rios, procediam a buscas e pris&otilde;es. A voz dos s&eacute;culos e a experi&ecirc;ncia nova da revolu&ccedil;&atilde;o diziam igualmente ao mujique que a quest&atilde;o da terra era uma quest&atilde;o de for&ccedil;a. Para uma revolu&ccedil;&atilde;o agr&aacute;ria, era preciso ter os &oacute;rg&atilde;os de uma ditadura camponesa. O mujique n&atilde;o conhecia ainda essa palavra de origem latina. Mas o mujique sabia o que queria. A &laquo;anarquia&raquo; que se queixavam os propriet&aacute;rios, os comiss&aacute;rios liberais e os pol&iacute;ticos conciliadores, era na realidade a primeira etapa de uma ditadura revolucion&aacute;ria nos cant&otilde;es.</p>
<p>A necessidade em criar &oacute;rg&atilde;os particulares, puramente camponeses, para a revolu&ccedil;&atilde;o agr&aacute;ria, tinha sido apoiada por <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> desde dos acontecimentos de 1905-1906: &laquo;Os comit&eacute;s revolucion&aacute;rios camponeses - ele demonstrava no congresso do partido em Estocolmo - d&atilde;o a via &uacute;nica pela qual pode caminhar o movimento campon&ecirc;s.&raquo; O mujique n&atilde;o lia <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>. Mas, em contra-partida, <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> lia bem no pensamento do mujique.</p>
<p>A aldeia muda de atitude em rela&ccedil;&atilde;o dos <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a> somente pr&oacute;ximo do outono, quando os pr&oacute;prios <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a> modificam o seu curso pol&iacute;tico. Os <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a> bolchevistas e <a href="../../../dicionario/verbetes/p/partido_social_revolu_esq.htm" target="_blank">socialistas-revolucion&aacute;rios de esquerda</a> nas capitais de distrito ou de prov&iacute;ncia n&atilde;o ret&ecirc;m mais os camponeses - ao contr&aacute;rio, eles empurram-os para a frente. Se, nos primeiros meses, a aldeia tinha procurado nos <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a> dos conciliadores um disfarce legal para chegar logo ao conflito aberto com eles, agora ele come&ccedil;ava a encontrar pela primeira vez nos <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a> revolucion&aacute;rios uma verdadeira direc&ccedil;&atilde;o. Camponeses da prov&iacute;ncia de Saratov escreviam em Setembro: &laquo;O poder deve passar em toda a R&uacute;ssia para as m&atilde;os... dos <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a> de deputados oper&aacute;rios, camponeses e soldados. Ser&aacute; mais seguro.&raquo; &Eacute; somente pr&oacute;ximo do outono que o campesinato come&ccedil;a a ligar-se o seu pr&oacute;prio programa agr&aacute;rio &agrave; palavra de ordem do poder para os <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a>. Mas aqui ainda ele n&atilde;o sabe quem dirigir&aacute; esses <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a> e como.</p>
<p>Os sarilhos agr&aacute;rios tinham na R&uacute;ssia a sua grande tradi&ccedil;&atilde;o, o seu programa simples mas claro, seus m&aacute;rtires e seus her&oacute;is em diversos lugares. A experi&ecirc;ncia grandiosa de 1905 n&atilde;o passou sem deixar tra&ccedil;os mesmo na aldeia. A isso &eacute; preciso acrescentar a ac&ccedil;&atilde;o das seitas religiosas que uniam milh&otilde;es de camponeses. Conheci - escreve um autor bem informado - muitos camponeses que acolheram... A Revolu&ccedil;&atilde;o de Outubro como a absoluta realiza&ccedil;&atilde;o de suas esperan&ccedil;as religiosas.&raquo; De todos os levantamentos camponeses conhecidos na hist&oacute;ria, o movimento do campesinato russo em 1917 foi sem d&uacute;vida o mais fecundado pelas ideias pol&iacute;ticas. Se, todavia, ele se mostra incapaz de criar uma direc&ccedil;&atilde;o aut&oacute;noma e de tomar o poder nas suas m&atilde;os, as causas deviam-se &agrave; natureza org&acirc;nica de uma economia isolada, mesquinha e rotineira: esgotando toda a seiva do mujique, esta economia n&atilde;o o indemnizava em lhe assegurando a capacidade de generalizar.</p>
<p>A liberdade pol&iacute;tica do campon&ecirc;s significa, na pr&aacute;tica, a liberdade de escolher entre os diversos partidos das cidades. Mas essa escolha n&atilde;o se faz &agrave; priori. Pelo seu levantamento, o campesinato levou os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> para o poder. Mas &eacute; somente ap&oacute;s ter conquistado o poder que os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> poder&atilde;o conquistar o campesinato, transformando a revolu&ccedil;&atilde;o agr&aacute;ria numa lei do Estado oper&aacute;rio.</p>
<p>Um grupo de eruditos, sob a direc&ccedil;&atilde;o de Iakovlev, estabeleceu uma classifica&ccedil;&atilde;o extremamente preciosa de documentos que caracterizam a evolu&ccedil;&atilde;o do movimento agr&aacute;rio de Fevereiro a Outubro. Adoptando como base a cifra 100 para exprimir o n&uacute;mero dos manifestantes desorganizados para cada m&ecirc;s, esses eruditos calcularam que os conflitos &laquo;organizados&raquo; tinham subido em Abril a 33, em Junho a 86, em Julho a 120. Isso foi o o momento de maior desenvolvimento das organiza&ccedil;&otilde;es <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rias</a> no campo. Em Agosto, sobre 100 conflitos n&atilde;o organizados, s&oacute; 62 foram organizados e, em Outubro, um total de 14. Desse n&uacute;mero, extremamente instrutivo mesmo se muito convencional, Iakovlev deduziu o inesperado todavia: se, antes de Agosto, o movimento tornou-se cada vez mais &laquo;organizado&raquo;, ele tomou no outono, cada vez mais, o car&aacute;cter de uma &laquo;for&ccedil;a elementar&raquo;. Um outro pesquisador, Vernenitchev, chegou &agrave; mesma conclus&atilde;o: &laquo;A redu&ccedil;&atilde;o da percentagem do movimento organizado no per&iacute;odo onde subiu a corrente na v&eacute;spera de Outubro testemunha a natureza elementar do movimento no decurso desses meses. &laquo;Se opormos o elementar ao consciente, como a cegueira &agrave; vista - e isso representa a &uacute;nica anti-tese cient&iacute;fica - era preciso chegar &agrave; conclus&atilde;o que o estado de consci&ecirc;ncia do movimento campon&ecirc;s at&eacute; Agosto subiu, mas logo come&ccedil;ou a cair, para desaparecer completamente no momento da insurrei&ccedil;&atilde;o de Outubro. &Eacute; o que os nossos eruditos n&atilde;o queriam evidentemente dizer. Se se pensar na quest&atilde;o, n&atilde;o &eacute; dif&iacute;cil compreender que, por exemplo, as elei&ccedil;&otilde;es rurais para a Assembleia constituinte, apesar da sua aparente &laquo;organiza&ccedil;&atilde;o&raquo;, tinham um car&aacute;cter infinitamente mais &laquo;elementar&raquo; - isto &eacute; n&atilde;o ponderado, greg&aacute;rio, cego - que a marcha &laquo;n&atilde;o organizada&raquo; dos camponeses contra os propriet&aacute;rios nobres, na qual cada um dos rurais sabia exactamente o que queria.</p>
<p>No in&iacute;cio do outono, o campesinato rompia n&atilde;o com a sua opini&atilde;o consciente para se lan&ccedil;ar na for&ccedil;a elementar, mas com a direc&ccedil;&atilde;o dos conciliadores para chegar &agrave; guerra civil. A decad&ecirc;ncia do estado de organiza&ccedil;&atilde;o teve em suma um car&aacute;cter superficial: as organiza&ccedil;&otilde;es de conciliadores ca&iacute;am; mas o que elas deixavam atr&aacute;s delas ajudava a partida para uma via nova que se efectuava sob a direc&ccedil;&atilde;o imediata dos elementos mais revolucion&aacute;rios: soldados, marinheiros, oper&aacute;rios. Chegando a actos decisivos, os camponeses convocavam frequentemente uma assembleia geral e mesmo cuidavam de fazer assinar a sua decis&atilde;o tomada por todos os habitantes da aldeia. &laquo;Durante o per&iacute;odo de outono do movimento campon&ecirc;s, por vezes devastador - escreve Chestakov, terceiro erudito - muitas vezes aparece sobre a cena a velha assembleia comunal (skhod) dos camponeses. &Eacute; pelo skod que o campesinato partilha os bens apreendidos, pelo skod que ela leva a negocia&ccedil;&otilde;es com os propriet&aacute;rios e os mestres da propriedade, com os comiss&aacute;rios de distrito e diferentes pacificadores...&raquo;</p>
<p>Porqu&ecirc; desapareciam da cena os comit&eacute;s de cant&atilde;o que conduziram directamente os camponeses &agrave; guerra civil? Sobre isso, n&atilde;o temos indica&ccedil;&otilde;es claramente documentadas. Mas a explica&ccedil;&atilde;o surge por ela pr&oacute;pria. A revolu&ccedil;&atilde;o desgasta muito rapidamente os seus &oacute;rg&atilde;os e as suas armas. J&aacute; pelo facto que os comit&eacute;s agr&aacute;rios dirigiam por medidas meio pac&iacute;ficas, eles deviam encontrar-se pouco suscept&iacute;veis em assaltar directamente. A causa geral &eacute; completada pelas causas particulares, mas que n&atilde;o deixam por isso de ter menos peso. Comprometendo-se na via de uma guerra aberta com os propriet&aacute;rios, os camponeses sabiam muito bem o que os amea&ccedil;ava em caso de derrota. Mais que um comit&eacute; agr&aacute;rio, j&aacute; sob <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, tinha sido preso. Descentralizar as responsabilidades tornava-se uma exig&ecirc;ncia absoluta da t&aacute;ctica. Para isso a forma mais utiliz&aacute;vel, era o mir (comuna rural). No mesmo sentido agia, sem d&uacute;vida, a habitual desconfian&ccedil;a dos camponeses em rela&ccedil;&atilde;o uns aos outros: tratava-se agora de confiscar e de partilhar os bens dos propriet&aacute;rios, cada um queria participar pessoalmente &agrave; opera&ccedil;&atilde;o, n&atilde;o confiando a ningu&eacute;m os seus direitos. &Eacute; assim que a crescente grava&ccedil;&atilde;o da luta levava &agrave; elimina&ccedil;&atilde;o tempor&aacute;ria dos &oacute;rg&atilde;os representativos da democracia camponesa primitiva, sob os aspectos do skod e das senten&ccedil;as do mir.</p>
<p>Grandes aberra&ccedil;&otilde;es na defini&ccedil;&atilde;o do car&aacute;cter do movimento campon&ecirc;s devem parecer particularmente inesperadas sob a pluma dos eruditos bolchevistas. Mas n&atilde;o se pode esquecer que se trata de <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> de nova forma&ccedil;&atilde;o. A burocratiza&ccedil;&atilde;o do pensamento leva inevitavelmente a uma sobre-estima&ccedil;&atilde;o das formas que o campesinato dava de si pr&oacute;prio. O funcion&aacute;rio instruido, a seguir ao professor liberal, considera os processos sociais do ponto de vista administrativo. Na qualidade de comiss&aacute;rio do povo para a Agricultura, Iakovlev manifestou mais tarde a mesma atitude sum&aacute;ria de burocrata em rela&ccedil;&atilde;o ao campesinato, mas, j&aacute; num dom&iacute;nio infinitamente mais largo e carregado de responsabilidades, precisamente na aplica&ccedil;&atilde;o da &laquo;colectiviza&ccedil;&atilde;o generalizada&raquo;. O superficial na teoria se vinga terrivelmente quando se trata de uma pr&aacute;tica de grande envergadura!</p>
<p>Mas, antes os erros da colectiviza&ccedil;&atilde;o generalizada, resta ainda treze anos. Por enquanto, n&atilde;o se trata sen&atilde;o da expropria&ccedil;&atilde;o de terras dos propriet&aacute;rios. H&aacute; cento e trinta e quatro mil propriet&aacute;rios que tremem ainda sobre os seus oitenta milh&otilde;es de acres. Os mais amea&ccedil;ados s&atilde;o os da cimeira, os trinta mil mestres da antiga R&uacute;ssia que possuem setenta milh&otilde;es de acres, mais de dois mil acres em m&eacute;dia por cabe&ccedil;a. Um membro da nobreza, <a href="../../../dicionario/verbetes/b/boborikne-pd.htm" target="_blank">Boborykine</a>, escreva a <a href="../../../dicionario/verbetes/r/rodzyanko_mikhail.htm" target="_blank">Rodzianko</a>: &laquo;Sou propriet&aacute;rios e n&atilde;o posso meter na cabe&ccedil;a que sou privado da minha terra, sobretudo com o objectivo o mais inveross&iacute;mil: por uma experi&ecirc;ncia das doctrinas socialistas&raquo;. Mas a revolu&ccedil;&atilde;o tem justamente por tarefa de realizar o que n&atilde;o entra na cabe&ccedil;a dos dirigentes.</p>
<p>Os propriet&aacute;rios mais perspicazes n&atilde;o podem, todavia, dispensar-se de ver que eles n&atilde;o manter&atilde;o as suas propriedades. Eles j&aacute; n&atilde;o se esfor&ccedil;am mais em conserv&aacute;-las: mais depressa eles se desembara&ccedil;am delas, melhor. A Assembleia constituinte parece-lhes antes de tudo como um grande Tribunal de Contas, onde o Estado os indemnizar&aacute; n&atilde;o somente pela terra, mas tamb&eacute;m pelas suas tribula&ccedil;&otilde;es. </p>
<p>Os camponeses propriet&aacute;rios aderiam a esse programa do lado esquerda. Eles estavam bastante inclinados em acabar com a nobreza parasit&aacute;ria, mas temiam fazer estremecer a concep&ccedil;&atilde;o da pr&oacute;pria propriedade da terra. O Estado &eacute; bastante rico - declaravam eles no seu congresso &#8212; para pagar aos propriet&aacute;rios alguns doze bili&otilde;es de rublos. Na qualidade de &laquo;camponeses&raquo;, eles contavam tirar proveito das condi&ccedil;&otilde;es vantajosas da terra dos propriet&aacute;rios nobres que teria sido paga por conta do povo.</p>
<p>Os propriet&aacute;rios compreendiam que a import&acirc;ncia das indemniza&ccedil;&otilde;es era um valor pol&iacute;tico que seria determinado pela rela&ccedil;&atilde;o de for&ccedil;as no momento de resolver as contas. At&eacute; ao fim de Agosto, restava a esperan&ccedil;a que a Assembleia constituinte, convocada &agrave; maneira de <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>, faria passar a linha de reforma agr&aacute;ria entre <a href="../../../dicionario/verbetes/r/rodzyanko_mikhail.htm" target="_blank">Rodzianko</a> e <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>. </p>
<p>A queda de <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> significava que as classes possuidoras tinham perdido o jogo.</p>
<p>No decorrer de Setembro e Outubro, os propriet&aacute;rios esperam a solu&ccedil;&atilde;o, como um doente incur&aacute;vel espera a morte. Outono &eacute; a &eacute;poca da pol&iacute;tica dos mujiques. As colheitas est&atilde;o feitas, as ilus&otilde;es dissipadas, a paci&ecirc;ncia perdida. &Eacute; preciso acabar com isso! O movimento transborda, estende-se a todas as regi&otilde;es, apaga as particularidades locais, arrasta as camadas da aldeia, barre todas as considera&ccedil;&otilde;es de legalidade de de prud&ecirc;ncia, torna-se ofensivo, exasperado, feroz, enraivecido, toma como arma o ferro e o fogo, o revolver e a granada, queima e destr&oacute;i as mans&otilde;es, expulsa os propriet&aacute;rios, limpa a terra, aqui e ali, rega de sangue.</p>
<p>Eles morrem, os ninhos de senhores cantados por <a href="../../../dicionario/verbetes/p/pushkin.htm" target="_blank">Puchkine</a>, por Turguenieve e por Tolstoi. A velha R&uacute;ssia evapora-se em fumo. A imprensa liberal junta as lamenta&ccedil;&otilde;es, os gemidos, sobre as destrui&ccedil;&otilde;es de jardins &agrave; inglesa, quadros pintados na &eacute;poca da servid&atilde;o, bibliotecas patrimoniais, Pante&otilde;es de Tambov, cavalos de corrida, velhas gravuras, bois de ra&ccedil;a. Os historiadores burgueses tentam lan&ccedil;ar sobre os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> a responsabilidade do &laquo;vandalismo&raquo; dos camponeses exercendo suas repres&aacute;lias contra a &laquo;cultura dos nobres&raquo;. Na realidade, o mujique russo acabava uma obra empreendida muitos s&eacute;culos antes da apari&ccedil;&atilde;o dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>. Ele preenchia a sua tarefa hist&oacute;rica de progresso com os &uacute;nicos meios que estavam &agrave; sua disposi&ccedil;&atilde;o: pela barbarie revolucion&aacute;ria ele desenraizava a barbarie medieval. Ali&aacute;s, nem ele pr&oacute;prio, nem os seus av&oacute;s nunca tinham conhecido a clem&ecirc;ncia ou a indulg&ecirc;ncia.</p>
<p>Quando os feudais ganharam &agrave;s revoltas camponesas, quatro s&eacute;culos e meio antes da liberta&ccedil;&atilde;o dos camponeses franceses, um velho monje escrevia na sua cr&oacute;nica: &laquo;Eles fizeram tanto mal ao pa&iacute;s que n&atilde;o havia necessidade da chegada dos ingleses para devastar o reino; os ingleses n&atilde;o teriam podido fazer o que fizeram os nobres da Fran&ccedil;a.&raquo; S&oacute; a burguesia, em Maio de 1871, ultrapassou e atrocidades a nobreza francesa. Os camponeses russos, gra&ccedil;as &agrave; direc&ccedil;&atilde;o dos oper&aacute;rios, os oper&aacute;rios russos, gra&ccedil;as ao apoio dos camponeses, escaparam a esta dupla li&ccedil;&atilde;o dos defensores da cultura e da humanidade.</p>
<p>As rela&ccedil;&otilde;es rec&iacute;procas entre as classes essenciais da R&uacute;ssia encontraram sua reprodu&ccedil;&atilde;o nos campos. Tal como os oper&aacute;rios e os soldados se tinham batido contra a monarquia, a despeito dos planos da burguesia, os camponeses pobres foram os mais ousados a levantarem-se contra os propriet&aacute;rios, sem dar ouvidos aos avisos do kulaque. Tal como os conciliadores acreditavam que na revolu&ccedil;&atilde;o n&atilde;o se instalaria sen&atilde;o a partir do momento onde <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> a reconheceria, o campon&ecirc;s de condi&ccedil;&atilde;o m&eacute;dia, olhando &agrave; direita e &agrave; esquerda, imaginava-se que a assinatura do kulaque legalizava as confisca&ccedil;&otilde;es. Tal como enfim a burguesia hostil &agrave; revolu&ccedil;&atilde;o n&atilde;o hesitou a atribuir o poder, os <a href="../../../dicionario/verbetes/k/kulaks.htm" target="_blank">kulaques</a> que se tinham oposto &agrave;s devasta&ccedil;&otilde;es, n&atilde;o renunciaram a tirar proveito. O poder entre as m&atilde;os do burgu&ecirc;s, tal como os bens do propriet&aacute;rio entre as m&atilde;os do kulaque, n&atilde;o foi retido muito tempo: nos dois caos, em virtude de causas an&aacute;logas.</p>
<p>A pot&ecirc;ncia da revolu&ccedil;&atilde;o democr&aacute;tico-agr&aacute;ria, essencialmente burguesa, exprimiu-se pelo feito que ela ultrapassou por um certo tempo os antagonismos de classe na aldeia: o oper&aacute;rio agr&iacute;cola pilhava o propriet&aacute;rio, ajudado nisso pelo kulaque. Os s&eacute;culos XVII, XVIII e XIX da hist&oacute;ria russa tinham subido sobre os ombros do s&eacute;culo XX e tinham-lhe feito tocar terra. A fraqueza da revolu&ccedil;&atilde;o burguesa atrasada se traduziu nisto que a guerra camponesa n&atilde;o levava os revolucion&aacute;rios burgueses para a frente, mas, pelo contr&aacute;rio, os enviou definitivamente para o campo da reac&ccedil;&atilde;o: <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a>, prisioneiro ainda na v&eacute;spera, protegia as terras dos propriet&aacute;rios nobres contra a anarquia! Rejeitada pela burguesia, a revolu&ccedil;&atilde;o camponesa juntava-se ao proletariado industrial. Por a&iacute; mesmo, o s&eacute;culo XX n&atilde;o somente se libertava dos s&eacute;culos precedentes que se tinham abatido sobre ele, mas, sobre os seus ombros, levantava-se a uma nova altura hist&oacute;rica. Para que os campon&ecirc;s pudesse limpar a terra e retirar as barreiras, o oper&aacute;rio devia colocar-se &agrave; cabe&ccedil;a do Estado: tal &eacute; a mais simples formula da Revolu&ccedil;&atilde;o de Outubro. </p>
<p class="toplink"><a href="cap39.htm">continua&gt;&gt;&gt;</a></p>
<p class="link"><a href="#topp" >In&iacute;cio da p&aacute;gina</a></p>
<hr />
<table border="1" align="right">
 <tr>
 <td class="tabela_datas">Inclus&atilde;o</td>
 <td class="tabela_datas">17/09/2012</td>
 </tr>
 <tr>
 <td class="tabela_datas">&Uacute;ltima altera&ccedil;&atilde;o</td>
 <td class="tabela_datas">14/04/2014</td>
 </tr>
</table>
</body>
</html>
