<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Mar&eacute; cheia</title>
<link href="../../../css/texto.css" rel="stylesheet" type="text/css" />

</head>

<body>
<p class="toplink"><a href="../../../index.htm" 
name="topp" id="topp">MIA</a>&nbsp;&nbsp;&gt;&nbsp; <a 
href="../../../biblioteca.htm">Biblioteca</a>&nbsp;&nbsp;&gt;&nbsp; <a 
href="../../index.htm">Trotsky</a> &gt; <a href="../../../admin/novidades.htm">Novidades</a></p>
<p class="toplink"><a href="index.htm">&lt;&lt;&lt; &Iacute;ndice </a></p>
<h3>Hist&oacute;ria da Revolu&ccedil;&atilde;o Russa</h3>
<h4>L&eacute;on Trotsky</h4>
<hr />
<h4 class="titulo-capitulo">A mar&eacute; enchente</h4>
<hr />
<p>O en&eacute;rgico meio da cal&uacute;nia mostrou-se uma arma com dois gumes. Se os bolcheviques s&atilde;o espi&otilde;es da Alemanha, porqu&ecirc; ent&atilde;o a not&iacute;cia vem principalmente de homens que s&atilde;o odiados pelo povo? Porqu&ecirc; a imprensa <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadete</a> que, a prop&oacute;sito de tudo, atribui aos oper&aacute;rios e aos soldados os motivos mais baixos, acusando ruidosamente e resolutamente os bolcheviques? Porqu&ecirc; tal engenheiro ou tal chefe de oficina reaccion&aacute;rio, que se tendo escondido desde da insurrei&ccedil;&atilde;o, tem agora a coragem e amaldi&ccedil;oa abertamente os bolcheviques? Porqu&ecirc;, nos regimentos os oficiais mais reaccion&aacute;rios tornaram-se ousados e porqu&ecirc;, acusando <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> e companhia, erguem o punho at&eacute; ao nariz do soldado, como se os traidores fossem precisamente os soldados?</p>
<p>Cada f&aacute;brica tinha os seus bolcheviques. &laquo;Sou parecido com um espi&atilde;o alem&atilde;o, hein?, perguntava o serralheiro ou o torneiro cuja vida int&iacute;ma era conhecida dos oper&aacute;rios. Frequentemente, os pr&oacute;prios conciliadores, combatendo o assalto da contra-revolu&ccedil;&atilde;o, iam mais longe do que queriam e, sem quererem, abriam o caminho aos bolcheviques. O soldado Pireiko conta como o m&eacute;dico-major Markovitch, partid&aacute;rio de <a href="../../../dicionario/verbetes/p/plekhanov.htm" target="_blank">Plekhanov</a>, refutou, num com&iacute;cio de soldados, a acusa&ccedil;&atilde;o lan&ccedil;ada contra <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>, de ser um espi&atilde;o, para demolir tanto mais decisivamente as ideias pol&iacute;ticas de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> como inconsistentes e perigosas. Debalde! &laquo;A partir do momento que <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> &eacute; inteligente e n&atilde;o &eacute; um espi&atilde;o, nem um traidor e que ele quer concluir a paz, n&oacute;s o seguiremos&raquo;, diziam os soldados ap&oacute;s a assembleia.</p>
<p>Temporariamente preso no seu crescimento, o <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevismo</a> recome&ccedil;ava com seguran&ccedil;a a estender as asas. &laquo;O castigo n&atilde;o tarda, escrevia Trotsky em meados de Agosto. Perseguido, caluniado, o nosso partido nunca tinha crescido t&atilde;o rapidamente como nos &uacute;ltimos tempos. E esse processo n&atilde;o tardar&aacute; a passar das capitais &agrave;s provincias, das cidades &agrave;s vilas e ao ex&eacute;rcito... Todas as massas trabalhadores do pa&iacute;s aprender&atilde;o, nas novas situa&ccedil;&otilde;es, a ligar a sua sorte &agrave; do nosso partido.&raquo; Petrogrado continuava a caminhar &agrave; cabe&ccedil;a. Parecia que uma vassoura toda-poderosa trabalhava nas f&aacute;bricas, expulsando de todos os cantos a influ&ecirc;ncia do conciliadores. &laquo;As &uacute;ltimas fortalezas da defesa nacional caiem... - comunicava o jornal <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevique</a>. H&aacute; muito tempo que esses senhores da defesa nacional reinavam sem partilha na imensa f&aacute;brica de Obokhovsky?... Agora, eles n&atilde;o nem se podem mostrar.&raquo; Nas elei&ccedil;&otilde;es da <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a> municipal de Petrogrado, a 20 de Agosto, o n&uacute;mero dos sufr&aacute;gios exprimidos foi de cerca de 550 000, muito menos que nas elei&ccedil;&otilde;es de Julho para a <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a> de bairro. Tendo perdido mais de 375 000, os <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> tinham por&eacute;m recolhido ainda mais de 200 000 votos, seja 37% do total. Os <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a> s&oacute; obtiveram um quinto. &laquo;Nossa lista menchevique &ndash; escreveu <a href="../../../dicionario/verbetes/s/sukhanov_nikolai.htm" target="_blank">Sokhanov</a> &ndash; s&oacute; obteve 23 000 pobres votos.&raquo; De forma inesperada para todos, os bolcheviques tiveram quase 200 000, cerca um ter&ccedil;o do total.</p>
<p>A confer&ecirc;ncia regional dos sindicatos de Ural que teve lugar a meados de Agosto e que reuniu 150 000 oper&aacute;rios, sobre todas as quest&otilde;es as decis&otilde;es adoptadas eram de car&aacute;cter <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevique</a>. Em Kiev, na confer&ecirc;ncia dos comit&eacute;s de f&aacute;brica e de oficinas, no 20 de Agosto, a resolu&ccedil;&atilde;o dos bolcheviques foi adoptada por uma maioria de 161 votos contra 35, com 13 absten&ccedil;&otilde;es. Nas elei&ccedil;&otilde;es democr&aacute;ticas para a <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a> municipal de Ivanovo-Voznessensk, at&eacute; ao momento do levantamento de <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>, os bolcheviques, sobre 102 lugares, obtiveram 58, os <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> 24, os <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a> 4. Em Cronstadt foi eleito presidente do Soviete o <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevique</a> Brekman, e o <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevique</a> <a href="../../../dicionario/verbetes/p/pokrovsky.htm" target="_blank">Pokrovsky</a> tornou-se presidente da c&acirc;mara. Se a progress&atilde;o esteve longe de ser generalizada, houve aqui e ali atraso, o bolchevismo subiu, no decorrer do m&ecirc;s de Agosto, em quase todo o pa&iacute;s.</p>
<p>O levantamento de <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> deu &agrave; radicaliza&ccedil;&atilde;o das massas um potente impulso. Slotsky lembrou sobre isso as palavras de <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a>: a revolu&ccedil;&atilde;o precisa, por momentos, de ser agu&ccedil;ada pela contra-revolu&ccedil;&atilde;o. O perigo suscitava n&atilde;o somente a energia, mas tamb&eacute;m a perspic&aacute;cia. O pensamento colectivo come&ccedil;ou a trabalhar sob alta tens&atilde;o. Os materiais &uacute;teis &agrave;s dedu&ccedil;&otilde;es n&atilde;o faltavam. Tinham declarado que a coliga&ccedil;&atilde;o era indispens&aacute;vel &agrave; defesa da revolu&ccedil;&atilde;o; ora acontece que o aliado na coliga&ccedil;&atilde;o era partid&aacute;rio da contra-revolu&ccedil;&atilde;o. A confer&ecirc;ncia de Moscovo tinha sido anunciada como uma demonstra&ccedil;&atilde;o de unidade nacional. S&oacute; o Comit&eacute; central dos bolcheviques tinha dado este aviso: &laquo;A confer&ecirc;ncia... se transformar&aacute; inevitavelmente num &oacute;rg&atilde;o da conspira&ccedil;&atilde;o da contra-revolu&ccedil;&atilde;o.&raquo; Os acontecimentos tinha trazido a verifica&ccedil;&atilde;o. Agora, o pr&oacute;prio <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> declarou: &laquo;A confer&ecirc;ncia de Moscovo... &eacute; o pr&oacute;logo do 27 de Agosto... Aqui, contam-se as for&ccedil;as... Aqui, pela primeira vez, foi apresentado &agrave; R&uacute;ssia o seu futuro ditador, <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>...&raquo; Como se n&atilde;o fosse o pr&oacute;prio <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> que tinha sido o iniciador, o organizador e o presidente desta confer&ecirc;ncia, como se n&atilde;o fosse ele que tivesse apresentado <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> como o &laquo;primeiro soldado&raquo; da revolu&ccedil;&atilde;o! Como se n&atilde;o fosse o governo provis&oacute;rio que tinha armado <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>, dando-lhe os recursos da pena de morte contra os soldados, e como se os avisos dos bolcheviques n&atilde;o tivessem sido proclamados como demag&oacute;gicos! A guarni&ccedil;&atilde;o de Petrogrado lembrava-se al&eacute;m disso, que, dois dias antes do levantamento de <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>, os bolcheviques tinham exprimido, numa sess&atilde;o da sec&ccedil;&atilde;o dos soldados, a desconfian&ccedil;a, perguntando se os regimentos de vanguarda n&atilde;o tinham sido evacuados da capital nas inten&ccedil;&otilde;es contra-revolucion&aacute;rias. A isso, os representantes dos menchevique e dos <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> respondiam com uma exig&ecirc;ncia cominat&oacute;ria: n&atilde;o discutir as ordens de combate do general <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>. Nesse sentido, uma resolu&ccedil;&atilde;o tinha sido adoptada. &laquo;V&ecirc;-se que os bolcheviques n&atilde;o falam por acaso!&raquo; - era o que agora se devia dizer agora o oper&aacute;rio ou o soldado sem partido.</p>
<p>Se os generais conspiradores, ap&oacute;s a acusa&ccedil;&atilde;o tardia dos pr&oacute;prios conciliadores, eram culpados n&atilde;o somente da rendi&ccedil;&atilde;o de Riga, mas do avan&ccedil;o de Julho, porqu&ecirc; ent&atilde;o perseguiam os bolcheviques e fuzilavam os soldados? Se os provocadores militares tinha tentado descer &agrave; rua os oper&aacute;rios e os soldados, no 27 de Agosto, n&atilde;o tinham desempenhado um papel nos conflitos sangrentos do 4 de Julho? Qual foi, ent&atilde;o, o lugar de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> em toda esta hist&oacute;ria? Contra que apelou ele o terceiro corpo de cavalaria? Porqu&ecirc; nomeou ele <a href="../../../dicionario/verbetes/s/savinkov.htm" target="_blank">Savinkov</a> general-governador, e Filonenko vice-governador? E quem &eacute; esse Filonenko, candidato ao direct&oacute;rio? De modo inesperado ouviu-se a resposta da divis&atilde;o dos carros blindados: Filonenko que a&iacute; tinha servido como tenente infligia aos soldados as piores humilha&ccedil;&otilde;es e vexa&ccedil;&otilde;es. Donde tinha ele sa&iacute;do esse esquisito homem de neg&oacute;cios Zavoiko? Que significa em geral esta selec&ccedil;&atilde;o de aventureiros na extrema cimeira?</p>
<p>Os factos eram simples, claros, memor&aacute;veis para muitos, acess&iacute;veis para todos, irrecus&aacute;veis e esmagadores. Os escal&otilde;es da <a href="../../../dicionario/verbetes/d/divisao_selvagem.htm" target="_blank">divis&atilde;o &laquo;selvagem&raquo;</a>, os carris que tinham feito explodir, as acusa&ccedil;&otilde;es rec&iacute;procas do pal&aacute;cio de Inverno e do Grande Quartel General, as deposi&ccedil;&otilde;es de <a href="../../../dicionario/verbetes/s/savinkov.htm" target="_blank">Savinkov</a> e de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, tudo isso falava por si pr&oacute;prio. Qual acto de acusa&ccedil;&atilde;o irrefut&aacute;vel contra os conciliadores e o seu regime! O sentido da persegui&ccedil;&atilde;o dirigida contra os bolcheviques tornou-se definitivamente claro: havia a&iacute; um elemento indispens&aacute;vel na prepara&ccedil;&atilde;o do golpe de Estado.</p>
<p>Os soldados e oper&aacute;rios, cujos olhos estavam abertos, foram tomados de um vivo sentimento de vergonha por eles pr&oacute;prios. Assim, <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> escondia-se unicamente porque ele tinha sido caluniado de forma cobarde? Assim, outros tinham sido encarcerados para agradar aos <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a>, aos generais, aos banqueiros, aos diplomatas de <a href="../../../dicionario/verbetes/e/entente.htm" target="_blank">Entente</a>? Assim, os bolcheviques n&atilde;o correm atr&aacute;s de lugares e sinecuras, e eles s&atilde;o detestados l&aacute; em cima precisamente porque eles n&atilde;o querem aderir &agrave; sociedade por ac&ccedil;&otilde;es que se chama a coliga&ccedil;&atilde;o! Era o que tinham compreendido os trabalhadores, as simples pessoas, os oprimidos. E, dessas disposi&ccedil;&otilde;es de esp&iacute;rito, com o sentimento de uma falta cometida em rela&ccedil;&atilde;o aos bolcheviques, procediam uma devo&ccedil;&atilde;o incoerc&iacute;vel ao partido e &agrave; f&eacute; nos seus l&iacute;deres.</p>
<p>At&eacute; aos &uacute;ltimos dias, os velhos soldados, os elementos do quadro do ano, os artilheiros, o corpo de sargentos tentavam aguentar na medida do poss&iacute;vel. Eles n&atilde;o queriam meter uma cruz no seu trabalho, nas suas realiza&ccedil;&otilde;es, nos seus sacrif&iacute;cios de combatentes: era imposs&iacute;vel que tudo isso tivesse sido despendido em pura perca? Mas quando o &uacute;ltimo apoio foi destru&iacute;do sob os seus p&eacute;s, eles voltaram-se bruscamente &ndash; &agrave; esquerda, &agrave; esquerda! - face aos bolcheviques. Agora eles tinham entrado completamente na revolu&ccedil;&atilde;o, com os seus gal&otilde;es de sargentos, com a sua experi&ecirc;ncia de velhos soldados e cerrando os dentes: eles tinha perdido a parte da guerra, mas desta vez eles iam levar o trabalho at&eacute; ao fim.</p>
<p>Nos relat&oacute;rios das autoridades locais, militares e civis, o <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevismo</a> tornou-se, entretanto, sin&oacute;nimo de toda a ac&ccedil;&atilde;o de massas em geral, de reivindica&ccedil;&otilde;es audaciosas, de resist&ecirc;ncia &agrave; explora&ccedil;&atilde;o, de movimento em frente; numa palavra &eacute; outro nome da revolu&ccedil;&atilde;o. Assim, &eacute; ent&atilde;o isso, o <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevismo</a>? Diziam os grevistas, os marinheiros que protestavam, as mulheres dos soldados descontentes, os mujiques revoltados. As massas estavam obrigadas do alto a identificar os seus pensamentos &iacute;ntimos e suas reivindica&ccedil;&otilde;es com as palavras de ordem do <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevismo</a>. Foi assim que a revolu&ccedil;&atilde;o tomava ao seu servi&ccedil;o a arma dirigida contra ela. Na hist&oacute;ria, n&atilde;o somente o racional se tornou absurdo mas, quando isso &eacute; necess&aacute;rios para a marcha da evolu&ccedil;&atilde;o, o absurdo torna-se racional.</p>
<p>A modifica&ccedil;&atilde;o da atmosfera pol&iacute;tica se manifesta muito claramente na sess&atilde;o unificada dos Comit&eacute;s executivos, no 30 de Agosto, quando os delegados de Cronstadt exigiram que lhes fizessem lugar nesta institui&ccedil;&atilde;o. &Eacute; admiss&iacute;vel? Aqui, onde os homens condenados de Cronstadt n&atilde;o tinham conhecido sen&atilde;o culpas e ex comunica&ccedil;&otilde;es, tomar&atilde;o lugar a partir de agora os seus representantes? Mas, como recusar? Ontem ainda tinham vindo defender Petrogrado os soldados e marinheiros de Cronstadt. Os marinheiros do <em>Aurora</em> guardam o pal&aacute;cio de Inverno. Ap&oacute;s se terem metido de acordo entre eles, os l&iacute;deres propuseram aos homens de Cronstadt quatro lugares com voz consultiva. A concess&atilde;o foi adoptada secamente, sem efus&otilde;es de gratid&atilde;o.</p>
<p>&laquo;Ap&oacute;s o levantamento de <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> &ndash; conta Tchinenov, soldado da guarni&ccedil;&atilde;o de Moscovo &ndash; todos os efectivos j&aacute; tinham aderido ao <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevismo</a>... Todos ficaram impressionado ao ver como se tinham realizado a previs&otilde;es (dos bolcheviques)... anunciando que o general <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> seria em breve sob os muros de Petrogrado.&raquo; Mitrevitsch, soldado da divis&atilde;o de blindados, lembra as her&oacute;icas legendas que passam de boca em boca ap&oacute;s a vit&oacute;ria alcan&ccedil;ada pelos generais rebeldes: &laquo;Ele foi morto de bravura e proezas e dizia-se que, se tal foi a sua valentia, poder&iacute;amos bater-nos contra o mundo inteiro. A&iacute;, as bolcheviques retomaram for&ccedil;a.&raquo; Sa&iacute;do da pris&atilde;o durante os dias da campanha de <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>, <a href="../../../dicionario/verbetes/a/antonov_ovseienko.htm" target="_blank">Antonov-Ovseenko</a> abalou imediatamente para Helsingfors. &laquo;Uma formid&aacute;vel reviravolta realizou-se nas massas.&raquo; No Congresso regional dos sovietes em Finl&acirc;ndia, os <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> de direita encontraram-se em quantidade insignificante, a direc&ccedil;&atilde;o vinha dos bolcheviques coligados com os <a href="../../../dicionario/verbetes/p/partido_social_revolu_esq.htm" target="_blank">socialistas-revolucion&aacute;rios de esquerda</a>. Como presidente do Comit&eacute; regional dos sovietes, elegeram <a href="../../../dicionario/verbetes/s/smilga.htm" target="_blank">Smilga</a> que, apesar da sua extrema juventude, era membro do Comit&eacute; central dos bolcheviques, pendia bastante para a esquerda, e tinha manifestado, desde das Jornadas de Abril, tend&ecirc;ncia em sacudir o governo provis&oacute;rio. Como presidente do Soviete de Helsingfors, apoiando-se na guarni&ccedil;&atilde;o e no oper&aacute;rios russos, foi eleito o <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevique</a> Scheinmann, nesse tempo, em igualdade com os outros dirigentes. O governo provis&oacute;rio proibiu aos finlandeses de convocar o Seim (a Dieta) dissolvida por ele. O comit&eacute; regional convidou o Seim a reunir-se, ocupando-se da sua protec&ccedil;&atilde;o. Quanto &agrave;s ordens do governo provis&oacute;rio chamando da Finl&acirc;ndia diversos contingentes militares, o comit&eacute; recusou execut&aacute;-las. Na realidade, os bolcheviques tinham estabelecido a ditadura dos sovietes em Finl&acirc;ndia.</p>
<p>No princ&iacute;pio de Setembro, um jornal <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevique</a> escreveu: &laquo;De um grande n&uacute;mero de cidades russas, sabemos que as organiza&ccedil;&otilde;es do nosso partido, neste &uacute;ltimo per&iacute;odo, cresceram bastante. Mas, o que &eacute; ainda mais importante, &eacute; a subida da nossa influ&ecirc;ncia nas mais largas massas democr&aacute;ticas de oper&aacute;rios e soldados.&raquo; &laquo;Mesmo nas empresas onde n&atilde;o nos queriam ouvir, no princ&iacute;pio &ndash; escreveu Averine, <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevique</a> de Ekaterinoslav &ndash; durante os dias <a href="../../../dicionario/verbetes/k/kornilovada.htm" target="_blank">kornilovianos</a>, os oper&aacute;rios estavam ao nosso lado.&raquo; &laquo;Quando se propagou o rumor que <a href="../../../dicionario/verbetes/k/kaledin.htm" target="_blank">Kaledine</a> mobilizava os cossacos contra Tsaritsyne e Saratov &ndash; escreve Antonov, um dos dirigentes bolcheviques de Saratov &ndash; quando os rumores se confirmaram e refor&ccedil;ados pelo levantamento do general <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>, a massa, em alguns dias, eliminou os seus antigos preconceitos.&raquo;</p>
<p>O jornal <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevique</a> de Kiev comunicou, no 19 de Setembro: &laquo;Nas novas elei&ccedil;&otilde;es dos representantes do arsenal para o Soviete, doze camaradas foram eleitos, todos bolcheviques. Todos os candidatos <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a> foram rejeitados; a mesma coisa se passou num grande n&uacute;mero de outras f&aacute;bricas. Informa&ccedil;&otilde;es do mesmo g&eacute;nero encontram-se desde ent&atilde;o diariamente nas p&aacute;ginas da imprensa oper&aacute;ria; os jornais hostis esfor&ccedil;aram-se debalde por passar em sil&ecirc;ncio ou por minimizar o crescimento do <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevismo</a>. As massas despertas parecem esfor&ccedil;arem-se por ganhar o tempo perdido pelas hesita&ccedil;&otilde;es, obst&aacute;culos e recuos tempor&aacute;rios. Um fluxo geral subiu, obstinado, irresist&iacute;vel.</p>
<p>Membro do comit&eacute; central dos bolcheviques, Varvara Isakovleva, disse-nos, em Julho-Agosto, o enfraquecimento extremo dos bolcheviques em toda a regi&atilde;o de Moscovo, testemunha agora um brusca reviravolta. &laquo;Na segunda quinzena de Setembro &ndash; ela reporta na Confer&ecirc;ncia &ndash; que militantes do <em>bureau</em> regional percorreram a regi&atilde;o... As impress&otilde;es deles foram absolutamente id&ecirc;nticas: em todo o lado, em todos os departamentos, teve lugar processos de bolcheviza&ccedil;&atilde;o integral das massas. E todos notavam igualmente que a aldeia reclamava o bolchevismo...&raquo; Nos lugares onde, ap&oacute;s as jornadas de Julho as organiza&ccedil;&otilde;es do partido se tinha afundado, elas voltaram &agrave; actividade e cresciam rapidamente. Nos distritos onde n&atilde;o se admitiam os bolcheviques, surgiam espontaneamente c&eacute;lulas bolcheviques. Mesmo nas prov&iacute;ncias atrasadas de Tambov e de Riazan, nas cidadelas dos socialista-revolucion&aacute;rios e dos <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a>, onde os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, no decurso dos suas precedentes passagens, se mostravam raramente, nada esperando, se realizava agora uma verdadeira reviravolta: a influ&ecirc;ncia dos bolcheviques refor&ccedil;ava-se de dia para dia, as organiza&ccedil;&otilde;es dos conciliadores afundavam-se.</p>
<p>Os relat&oacute;rios dos delegados na confer&ecirc;ncia <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevique</a> da regi&atilde;o de Moscovo, um m&ecirc;s ap&oacute;s o levantamento de <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>, um m&ecirc;s antes da insurrei&ccedil;&atilde;o dos bolcheviques, respiraram com seguran&ccedil;a e entusiasmo. Em Nijni-Novgorod, ap&oacute;s dois meses de enfraquecimento, o partido recome&ccedil;ou a viver a vida. Os oper&aacute;rios <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> passam por centenas para as fileiras dos bolcheviques. Em Tver, uma grande agita&ccedil;&atilde;o do partido s&oacute; se desencadeou ap&oacute;s as jornadas <a href="../../../dicionario/verbetes/k/kornilovada.htm" target="_blank">kornilovianas</a>. Ningu&eacute;m escuta os conciliadores, expulsam-nos. No governo de Vladimir, os bolcheviques fortificaram-se de tal modo que no congresso regional dos sovietes que s&oacute; se se viram cinco <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a> e tr&ecirc;s <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a>. Em Ivanovo-Voznessensk, a Manchester russa, os bolcheviques, como mestres em gozo de plenos poderes, assumiram todos o trabalho no soviete, na <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a>, e no <em><a href="../../../dicionario/verbetes/z/zemstvo.htm" target="_blank">zemstvo</a></em>.</p>
<p>As organiza&ccedil;&otilde;es do partido crescem, mas o aumento da sua for&ccedil;a de atrac&ccedil;&atilde;o &eacute; infinitamente mais r&aacute;pida. A falta de correla&ccedil;&atilde;o entre os recurso t&eacute;cnicos dos bolcheviques e o seu coeficiente de densidade pol&iacute;tica encontra a sua express&atilde;o no n&uacute;mero relativamente fraco dos membros do partido diante do aumento grandioso da sua influ&ecirc;ncia. Os acontecimentos arrastam t&atilde;o rapidamente e imperiosamente as massas no seu turbilh&atilde;o que os oper&aacute;rios e os soldados n&atilde;o t&ecirc;m tempo de se organizar em partido. Eles nem t&ecirc;m tempo de compreender a necessidade de uma organiza&ccedil;&atilde;o especial de partido. Eles impregnam-se de palavras de ordem do <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevismo</a> t&atilde;o naturalmente como respiram. Que o partido seja um laborat&oacute;rio complicado onde as palavras de ordem s&atilde;o elaboradas pela experi&ecirc;ncia colectiva, isso para eles n&atilde;o &eacute; claro. Por detr&aacute;s dos sovietes h&aacute; mais de vinte milh&otilde;es de pessoas. O partido que, mesmo na v&eacute;spera da insurrei&ccedil;&atilde;o de Outubro, s&oacute; contava nas suas fileiras no m&aacute;ximo duzentos e quarenta mil membros, arrasta, por intermedi&aacute;rio dos sindicatos, comit&eacute;s de f&aacute;brica, sovietes, sempre com mais seguran&ccedil;a, milh&otilde;es de homens.</p>
<p>No incomensur&aacute;vel pa&iacute;s transtornado at&eacute; ao fundo, com a sua inesgot&aacute;vel diversidade de condi&ccedil;&otilde;es locais e de n&iacute;veis pol&iacute;ticos, tem lugar, diariamente, elei&ccedil;&otilde;es: nas Dumas, nos <em>zemstvos</em>, nos sovietes, nos comit&eacute;s de f&aacute;brica, nos sindicatos, nos comit&eacute;s militares ou agr&aacute;rios. E, por todas essas elei&ccedil;&otilde;es, afirma-se constantemente um mesmo facto invari&aacute;vel: a subida dos bolcheviques. As elei&ccedil;&otilde;es para as <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Dumas</a> de bairro de Moscovo impressionaram particularmente o pa&iacute;s pela brusca reviravolta do estado de esp&iacute;rito das massas. O &laquo;grande&raquo; partido dos <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a>, sobre 375 000 votos que ele tinha recolhido em Junho, s&oacute; obteve 54 000 no fim de Setembro. Os <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a>, que tinham tido 76 000 votos, ca&iacute;ram para cerca de 16 000. Os <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a> que tinham conservado 101 000 votos, perderam cerca de 8 000. Em contrapartida, os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, partindo de 75 000 votos subiram at&eacute; 198 000. Se em Junho os <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> tinham juntado cerca de 58% dos votos, em Setembro os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> obtiveram cerca de 52%. A guarni&ccedil;&atilde;o votou, a 90%, para os bolcheviques, em certos efectivos mais de 95%; nas oficinas de artilharia pesada, sobre 2 347 votos, os bolcheviques obtiveram 2 286.</p>
<p>O n&uacute;mero not&aacute;vel de absten&ccedil;&otilde;es dos eleitores era gesto das pequenas popula&ccedil;&otilde;es das cidades que, na bebedeira das primeiras ilus&otilde;es, tinham aderido aos conciliadores para logo se encontrarem de m&atilde;os vazias. Os <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a> tinham desaparecido. Os <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> tinham reunido duas vezes menos de votos que os <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a>. Os <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a>, duas vezes menos que os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>. Os votos obtidos em Setembro pelos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, tinham sido conquistados em luta renhida com os outros partidos. Eram votos s&oacute;lidos. Podia se contar com eles. O desgaste dos grupos intermedi&aacute;rios, a estabilidade consider&aacute;vel do campo burgu&ecirc;s e o crescimento gigantesco do partido prolet&aacute;rio o mais detestado e perseguido, tudo isso apresentava sintomas infal&iacute;veis da crise revolucion&aacute;ria. &laquo;Sim, os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> trabalhavam com zelo e sem descanso &ndash; escreve <a href="../../../dicionario/verbetes/s/sukhanov_nikolai.htm" target="_blank">Sokhanov</a>, que pertence ele pr&oacute;prio ao partido dos <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a> &ndash; eles estavam nas massas, diante da profiss&otilde;es, diariamente, constantemente... Eles tornaram-se deles, porque eles sempre l&aacute; estiveram, dirigindo em todos os pequenos detalhes, como nas coisas importantes, toda a vida da f&aacute;brica e do quartel... A massa vivia e respirava com os bolcheviques. Ela estava nas m&atilde;os do partido de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> e de Trotsky.&raquo;</p>
<p>A carta pol&iacute;tica da frente distinguia-se por grandes diferen&ccedil;as. Havia regimentos e divis&otilde;es que n&atilde;o tinham ainda ouvido nem visto um <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevique</a>; muitos destes estavam sinceramente admirados quando lhes acusavam de <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevismo</a>. Por outro lado, havia contingentes que tomavam as suas pr&oacute;prias disposi&ccedil;&otilde;es an&aacute;rquicas, com uma vaga nuan&ccedil;a de esp&iacute;rito <a href="../../../dicionario/verbetes/c/cem_negros.htm" target="_blank">Cem Negro</a>, para o mais puro <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevismo</a>. O estado da opini&atilde;o da frente regulava-se numa s&oacute; direc&ccedil;&atilde;o. Mas, na grande torrente pol&iacute;tica que tinha por cama as trincheiras, intervinham frequentemente correntes contr&aacute;rias, remoinhos e bastantes sarilhos.</p>
<p>Em Setembro, os bolcheviques quebraram o cord&atilde;o e obtiveram acesso &agrave; frente donde eles tinham sido afastados, e sem gra&ccedil;a, durante dois meses. Oficialmente, a proibi&ccedil;&atilde;o ainda n&atilde;o tinha sido levantada. Os comit&eacute;s conciliadores faziam todo o seu poss&iacute;vel para impedir os bolcheviques de penetrar nos seus destacamentos; mas todos os esfor&ccedil;os foram in&uacute;teis. Os soldados tinham de tal forma ouvido falar do seu pr&oacute;prio <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevismo</a> que todos, sem excep&ccedil;&atilde;o, estavam &aacute;vidos em ouvir e ver um <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevique</a> em carne e osso. Os obst&aacute;culos de pura forma, atrasos e impedimentos, suscitados pelos membros dos comit&eacute;s foram varridos pela press&atilde;o dos soldados logo que ouviram falar da chegada de um <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevique</a>. Um velha revolucion&aacute;ria, Evg&eacute;nia Boch, que tinha feito um grande trabalho em Ucr&acirc;nia, deixou vivas lembran&ccedil;as sobre as suas audaciosas excurs&otilde;es no aldeia primitiva dos soldados. Os avisos alarmistas dos amigos, falsos ou sinceros, eram rejeitados a cada vez. Numa divis&atilde;o que se caracterizava como furiosamente hostil aos bolcheviques, a oradora, abordando prudentemente o seu sujeito, constatava logo que os auditores estavam com ela. &laquo;Nem um escarrar, nem tossir, ningu&eacute;m se assoava &ndash; que s&atilde;o os primeiros sinais de cansa&ccedil;o de um audit&oacute;rio de soldados &ndash; sil&ecirc;ncio completo e de ordem.&raquo; A assembleia terminou por uma ruidosa ova&ccedil;&atilde;o em honra da audaciosa agitadora. Em geral, toda a volta de Evg&eacute;nia Boch na retaguarda da frente foi no seu g&eacute;nero uma marcha triunfal. Menos her&oacute;ica, com menos efeito, mas com um fundo id&ecirc;ntico, o assunto foi levado pelos agitadores de calibre menor.</p>
<p>Ideias, palavras de ordem, generaliza&ccedil;&otilde;es, novos ou convincentes de um novo modo, irromperam na vida estagnante das trincheiras. Milh&otilde;es de cabe&ccedil;as de soldados remo&iacute;am os acontecimentos, estabelecendo o balan&ccedil;o da sua experi&ecirc;ncia politica. &laquo;... Caros camaradas, oper&aacute;rios e soldados &ndash; escreve um homem da frente &agrave; redac&ccedil;&atilde;o do jornal &ndash; n&atilde;o deixem que esta maldita letra K, que entregou o mundo inteiro ao carnificina sangrento. Houve o primeiro massacrante, Kolka (<a href="../../../dicionario/verbetes/n/nicolau_2.htm" target="_blank">Nicolau II</a>), <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>, <a href="../../../dicionario/verbetes/k/kaledin.htm" target="_blank">Kaledine</a>, os <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a>, e eles t&ecirc;m todos a letra K. Os cosaques tamb&eacute;m, s&atilde;o gente perigosa para n&oacute;s... (assinado): Sidor Nikolaiev. &laquo;N&atilde;o se procure aqui qualquer supersti&ccedil;&atilde;o: h&aacute; somente um procedimento de mnem&oacute;nica pol&iacute;tica.</p>
<p>O levantamento iniciado pelo Grande Quartel General n&atilde;o podia fazer vibrar cada fibra nos soldados. A disciplina exterior, para o restabelecimento da qual se tinha dispensado tantos esfor&ccedil;os e feito tantas v&iacute;timas, abrandava novamente sobre todos os aspectos. O comiss&aacute;rio militar da frente Oeste, <a href="../../../dicionario/verbetes/z/zhdanov.htm" target="_blank">Jdanov</a>, comunica: &laquo;O estado de esp&iacute;rito &eacute; em geral o do nervosismo... da suspei&ccedil;&atilde;o em rela&ccedil;&atilde;o aos oficiais, de expectativa; a recusa em obedecer &agrave;s ordens &eacute; explicada pelo facto que se transmite aos soldados as ordens de <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> que n&atilde;o devem ser executadas.&raquo; Nesse mesmo esp&iacute;rito, Stankevitch, que substituiu Filonenko no posto de alto-comiss&aacute;rio, escreve: &laquo;A massa dos soldados... sentia-se rodeada pela trai&ccedil;&atilde;o... Aquele que procurava a dissuadi-lo parecia igualmente traidor.&raquo;</p>
<p>Para os oficiais do quadro, o desmoronamento da <a href="../../../dicionario/verbetes/k/kornilovada.htm" target="_blank">aventura korniloviana</a> significava o desaparecimento das &uacute;ltimas esperan&ccedil;as. No seu &iacute;ntimo, o comandante, mesmo antes disso, n&atilde;o se sentia nada brilhante. N&oacute;s observ&aacute;mos, no fim de Agosto, os militares conspiradores em Petrogrado, b&ecirc;bados, fanfar&otilde;es, fracos. Agora, o corpo dos oficiais sentia-se definitivamente desonrado e condenado.&raquo; Este &oacute;dio, esta persegui&ccedil;&atilde;o &ndash; escreve um deles &ndash; a absoluta desocupa&ccedil;&atilde;o e a perp&eacute;tua espera de ser preso ou de uma morte ign&oacute;bil levavam os oficiais para os restaurantes, os gabinetes particulares, os hot&eacute;is de passagem... &Eacute; neste ambiente de bebedeira asfixiante que ca&iacute;ram os oficiais. &laquo;Em contra-partida, os soldados e os marinheiros viviam numa sobriedade maior que ela alguma vez tivesse sido: eles tinham sido tomados por uma nova esperan&ccedil;a. Os bolcheviques, segundo Stankevitch, levantavam a cabe&ccedil;a e sentiram-se mestres no ex&eacute;rcito... Os comit&eacute;s de base come&ccedil;aram a se transformar em c&eacute;lulas bolcheviques. Todas as elei&ccedil;&otilde;es no ex&eacute;rcito davam um aumento espantoso dos sufr&aacute;gios <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevique</a>. Al&eacute;m disso, n&atilde;o nos podemos dispensar de notar que o melhor ex&eacute;rcito, o mais disciplinado, n&atilde;o somente sobre a frente Norte, mas, talvez, sobre toda a frente russa, o 5&ordm;, foi o primeiro a dar um comit&eacute; <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevique</a> do ex&eacute;rcito&raquo;. De maneira ainda mais espantosa, mais n&iacute;tida, mais colorida, a frota bolchevizava-se. Os marinheiros do B&aacute;ltico ergueram, no 8 de Setembro, sobre todos os barcos, as bandeiras de combate, para mostrar que eles estavam prontos a lutar para a transmiss&atilde;o do poder para as m&atilde;os do proletariado e do campesinato. A frota reclamava uma tr&eacute;gua imediata sobre todas as frentes, a entrega das terras &agrave; descri&ccedil;&atilde;o dos comit&eacute;s camponeses e o estabelecimento de um controlo oper&aacute;rio sobre a produ&ccedil;&atilde;o. Tr&ecirc;s dias depois, o Comit&eacute; central da frota do mar Negro, mais atrasado e moderado, apoiou os homens do B&aacute;ltico, formulando a palavra de ordem da entrega do poder aos sovietes. Pela mesma palavra de ordem, no meio de Setembro, levantaram a voz vinte e tr&ecirc;s regimentos de infantaria siberianos e let&otilde;es da 12&ordm; ex&eacute;rcito. Por detr&aacute;s deles alinhavam-se constantemente novos efectivos. A reivindica&ccedil;&atilde;o do poder para os sovietes n&atilde;o desapareceu mais das ordens do dia do ex&eacute;rcito e da frota.</p>
<p>&laquo;As assembleias de marinheiros &ndash; conta Stankevitch &ndash; compunham-se unicamente de nove d&eacute;cimos de bolcheviques.&raquo; O novo comiss&aacute;rio junto do Grande Quartel General teve que defender, em Reval, diante dos marinheiros, o governo provis&oacute;rio. A partir das primeiras palavras, ele sentiu toda a incapacidade das suas tentativas. Pela palavra &laquo;governo&raquo;, o audit&oacute;rio fechou-se sobre si mesmo: &laquo;Vagas de indigna&ccedil;&atilde;o, de &oacute;dio e de desconfian&ccedil;a caiu sobre a multid&atilde;o. Era forte, apaixonante, irresist&iacute;vel, e isso fundia-se numa gritaria unanime: &laquo;Abaixo!&raquo; S&oacute; podemos homenagear o contador que n&atilde;o esqueceu de notar a beleza da press&atilde;o das massas que lhe eram mortalmente hostis.</p>
<p>A quest&atilde;o da paz, enterrada por dois meses, volta agora &agrave; superf&iacute;cie com uma for&ccedil;a duplicada. Numa sess&atilde;o do Soviete de Petrogrado, um oficial chegou da frente, Dubassov, declarou: &laquo;O que possam dizer aqui, os soldados n&atilde;o combater&atilde;o mais.&raquo; Houve exclama&ccedil;&otilde;es: &laquo;Os pr&oacute;prios bolcheviques n&atilde;o dizem isso!...&raquo; Mas o oficial, que n&atilde;o era <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevique</a>, aguentou: &laquo;Transmito-os o que eu sei e o que os soldados me encarregaram de vos dizer.&raquo; Outro homem da frente, um soldado, trajando um capote cinzento todo sujo e cheirando a trincheiras, declarou, nessas mesmas jornadas de Setembro, no Soviete de Petrogrado, que os soldados precisavam de paz, n&atilde;o interessa qual &laquo;mesmo se fosse uma paz podre&raquo;. Essas palavras amargas de um soldado lan&ccedil;aram a confus&atilde;o no Soviete. N&atilde;o se tinha chegado t&atilde;o longe! Os soldados na frente n&atilde;o eram rapazinhos, eles compreendiam perfeitamente que, com &laquo;o mapa da guerra&raquo; que tinham diante deles, a paz n&atilde;o podia ser sen&atilde;o um acto de viol&ecirc;ncia. E, para traduzir essa opini&atilde;o, o delegado das trincheiras tinha expressamente escolhido a palavra mais ordin&aacute;ria, que expressava toda a viol&ecirc;ncia da sua avers&atilde;o em rela&ccedil;&atilde;o &agrave; paz do <a href="../../../dicionario/verbetes/h/hohenzollern.htm" target="_blank">Hohenzollern</a>. Mas &eacute; precisamente em exprimindo assim o seu julgamento que o soldado contradisse os seus auditores a compreender que n&atilde;o havia outro caminho, que a guerra tinha desfeito o ex&eacute;rcito, que a paz era imediatamente indispens&aacute;vel e a qualquer pre&ccedil;o. As palavras do orador vindo das trincheiras foram reproduzidas com sarcasmos pela imprensa burguesa que as atribuiu aos bolcheviques. A frase sobre a paz &laquo;nojenta&raquo; n&atilde;o saia mais da ordem do dia, como sendo a express&atilde;o mais extrema da barbarie e da dissolu&ccedil;&atilde;o do povo!</p>
<p>Regra geral, os conciliadores n&atilde;o estavam de forma nenhuma dispostos, tal como o diletante pol&iacute;tico Stankevitch, a admirar a magnific&ecirc;ncia da mar&eacute; enchente que amea&ccedil;ava de os varrer da arena revolucion&aacute;ria. Com estupefac&ccedil;&atilde;o e medo, eles constatavam, cada dia, que n&atilde;o dispunham de qualquer for&ccedil;a de resist&ecirc;ncia. Em soma, sob a confian&ccedil;a das massas em rela&ccedil;&atilde;o aos conciliadores, desde das primeiras horas da revolu&ccedil;&atilde;o, se escondia um mal-entendido, historicamente inevit&aacute;vel, mas n&atilde;o dur&aacute;vel: para o perceber, foi preciso alguns meses. Os conciliadores foram for&ccedil;ados a conversar com os oper&aacute;rios e os soldados com um tom completamente diferente daquele que eles tinha tido no comit&eacute; executivo e particularmente no pal&aacute;cio de Inverno. Os l&iacute;deres respons&aacute;veis dos <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> e dos <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a>, de semana a semana, ousavam menos mostrarem-se na pra&ccedil;a p&uacute;blica. Os agitadores de segunda e terceira linha adaptavam-se ao radicalismo social do povo com a ajuda de formulas equivocas, ou, sinceramente, deixavam-se ganhar pelos estados de esp&iacute;rito das f&aacute;bricas, dos po&ccedil;os das minas e dos quart&eacute;is, falavam a sua linguagem e destacavam-se dos seus pr&oacute;prios partidos.</p>
<p>O marinheiro Khovrine mostra, nas suas Mem&oacute;rias, como os marinheiros que declaravam ligarem-se aos <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> lutavam na realidade pela plataforma <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevique</a>. A mesma coisa era observada em todo o lado. O povo sabia o que queria, mas n&atilde;o sabia qual era o nome a dar a isso. O &laquo;mal-entendido&raquo; inherente &agrave; Revolu&ccedil;&atilde;o de Fevereiro afectava a massa, todo o povo, sobretudo no campo, onde persiste por mais tempo que na cidade. N&atilde;o se podia introduzir a ordem no caos sen&atilde;o pela experi&ecirc;ncia. Os acontecimentos, grandes e pequenos, sacudiam sem parar os partidos de massas, levando-os a concordarem com a sua pol&iacute;tica, n&atilde;o com o seu emblema.</p>
<p>H&aacute; um not&aacute;vel exemplo de confus&atilde;o entre os conciliadores e as massas na jura que foi feita, no princ&iacute;pio de Julho, por dois mil mineiros do Donetz ajoelhados, cabe&ccedil;a descoberta, na presen&ccedil;a de uma multid&atilde;o de cerca de cinco mil pessoas que participavam. &laquo;N&oacute;s juramos sobre a cabe&ccedil;a dos nossos filho, diante deus, o c&eacute;u e a terra, com tudo o que h&aacute; de sagrado para n&oacute;s sobre a terra, que nunca abandonaremos a liberdade obtida por n&oacute;s no 28 de Fevereiro de 1917; acreditando nos <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a>, nos <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a>, n&oacute;s juramos nunca escutar os leninistas, porque estes, bolcheviques-leninistas, conduzem pela agita&ccedil;&atilde;o a R&uacute;ssia &agrave; sua perca, enquanto que os <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> e os <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a>, em conjunto como um s&oacute;, dizem: a terra ao povo, a terra sem indemniza&ccedil;&atilde;o, o regime capitalista deve desabar ap&oacute;s a guerra e, no lugar do capitalismo, deve haver um sistema socialista... N&oacute;s juramos seguir esses partidos, avan&ccedil;ando, sem recuar diante da morte.&raquo; O juramento dos mineiros, dirigido contra os bolcheviques, levava na realidade directamente para a insurrei&ccedil;&atilde;o bolchevista. A casca de Fevereiro e o n&uacute;cleo de Outubro apareciam nessa carta ing&eacute;nua e inflamada com uma tal evid&ecirc;ncia que eles esgotaram &agrave; sua maneira o problema da revolu&ccedil;&atilde;o permanente.</p>
<p>Em Setembro, os mineiros do Donetz, sem se desdizerem e sem faltar ao seu juramento, tinham voltado as costas aos conciliadores. Da&iacute; resultou que mesmo nos contingentes mais atrasados dos mineiros do Ural. Um membro do comit&eacute; executivo, o socialista-revolucionario Ojegov, representante do Ural, visitou no in&iacute;cio de Agosto, a sua f&aacute;brica de Ijevsky. &laquo;Fiquei estupefacto &ndash; escreve ele no seu relat&oacute;rio cheio de afli&ccedil;&otilde;es &ndash; das bruscas modifica&ccedil;&otilde;es que se produziram na minha aus&ecirc;ncia: a organiza&ccedil;&atilde;o do partido dos <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> que, pelo n&uacute;mero (oito mil pessoas) e pela sua actividade, era conhecida em toda a regi&atilde;o de Ural... estava decomposta, enfraquecida e reduzida a quinhentas pessoas, a seguir &agrave; interven&ccedil;&atilde;o de agitadores irrespons&aacute;veis.&raquo;</p>
<p>O relat&oacute;rio de Ojegov n&atilde;o apresentou nada de imprevisto para o comit&eacute; executivo: o mesmo quadro se observava em Petrogrado. Se, depois do esmagamento de Julho, os <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> nas f&aacute;bricas, durante um certo tempo subiram e mesmo, aqui ou acol&aacute;, alargaram a sua influ&ecirc;ncia, o seu decl&iacute;nio foi um seguimento irresist&iacute;vel. &laquo;Na verdade, o governo de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> foi ent&atilde;o o vencedor &ndash; escrevia mais tarde o <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialista-revolucion&aacute;rio</a> V. Zenzinov &ndash; as manifesta&ccedil;&otilde;es bolcheviques tinha sido dispersadas e os seus l&iacute;deres presos, mas foi uma vit&oacute;ria de Pyrrhus.&raquo; &Eacute; absolutamente justo: tal como o rei de &Eacute;pire, os conciliadores tinham alcan&ccedil;ado a vit&oacute;ria pagando-a com o seu ex&eacute;rcito.&raquo; Se antes, at&eacute; 3 a 5 de Julho &ndash; escreveu um oper&aacute;rio de Petrogrado chamado Skorinko &ndash; os <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a> e os <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> podiam se mostrar em certos lugares entre os oper&aacute;rios sem riscarem de ser vaiados, eles n&atilde;o tinham mais esta garantia...&raquo; Garantias, em geral, j&aacute; n&atilde;o lhes restava mais nada.</p>
<p>O partido dos <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> n&atilde;o somente perdiam a sua influ&ecirc;ncia, mas mudava tamb&eacute;m a sua composi&ccedil;&atilde;o social. Os oper&aacute;rios revolucion&aacute;rios ou tinha j&aacute; encontrado tempo de passar para os bolcheviques, ou ent&atilde;o, afastando-se, passavam por uma crise &iacute;ntima. Em contrapartida, emboscados nas f&aacute;bricas durante a guerra, filhos de comerciantes, os <a href="../../../dicionario/verbetes/k/kulaks.htm" target="_blank">kulaques</a> e os pequenos funcion&aacute;rios tinham-se convencido que o seu lugar era exactamente no partido socialista-revolucion&aacute;rio. Mas, em Setembro, eles tamb&eacute;m n&atilde;o ousavam mais chamarem-se &laquo;<a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a>&raquo;, pelo menos em Petrogrado. O partido foi abandonado pelos oper&aacute;rios e soldados, em certas prov&iacute;ncia mesmo j&aacute; os camponeses; restava-lhe os funcion&aacute;rios conservadores e as camadas da pequena burguesia.</p>
<p>Enquanto as massas despertadas pela insurrei&ccedil;&atilde;o derem o seu apoio aos <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> e aos <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a>, os dois partidos n&atilde;o deixam de celebrar a alta consci&ecirc;ncia do povo. Mas quando as massas, passando pela escola dos acontecimentos come&ccedil;arem a se voltar bruscamente para os bolcheviques, os conciliadores atribuir&atilde;o a responsabilidade do seu pr&oacute;prio naufr&aacute;gio &agrave; ignor&acirc;ncia do povo. Todavia, as massas n&atilde;o consentiriam acreditar que elas tinham-se tornado mais ignorantes; pelo contr&aacute;rio, parecia-lhes que elas compreendiam o que n&atilde;o tinham percebido antes.</p>
<p>Amuado e enfraquecido, o partido socialista-revolucion&aacute;rio rasga-se ali&aacute;s nas suas costuras sociais, e os seus membros foram rejeitados entre eles em campos hostis. Nos regimentos, nos campos, subsistem os <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> que, de acordo com os bolcheviques e, normalmente, sob a sua direc&ccedil;&atilde;o, defendiam-se dos golpes dados pelos <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> governamentais. A agravamento da luta dos flancos opostos apela &agrave; exist&ecirc;ncia de um pequeno grupo intermedi&aacute;rio. Sob a direc&ccedil;&atilde;o de <a href="../../../dicionario/verbetes/t/tchernov.htm" target="_blank">Tchernov</a>, esse grupo tentou salvar a unidade entre os perseguidores e os perseguidos, confundiam-se, ca&iacute;a em contradi&ccedil;&otilde;es inextric&aacute;veis, frequentemente rid&iacute;culas e comprometia ainda mais o partido. Para abrir a possibilidade de falar diante de um audit&oacute;rio de massas, os oradores <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> deviam, com insist&ecirc;ncia, apresentarem-se como &laquo;esquerda&raquo;, como internacionalistas, n&atilde;o tendo nada de comum com a clique dos &laquo;<a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> de Mar&ccedil;o&raquo;.</p>
<p>Ap&oacute;s as jornadas de Julho, os <a href="../../../dicionario/verbetes/p/partido_social_revolu_esq.htm" target="_blank">socialistas-revolucion&aacute;rios de esquerda</a> passaram &agrave; oposi&ccedil;&atilde;o declarada, sem romperem ainda formalmente com o partido, mas utilizando tardiamente os argumentos e as palavras de ordem dos bolcheviques. No 21 de Setembro, Trotsky, tendo uma ideia pedag&oacute;gica em mente, declarou na sess&atilde;o do Soviete de Petrogrado que, para os bolcheviques, ele tornava-se &laquo;cada ves mais f&aacute;cil de se entender com os <a href="../../../dicionario/verbetes/p/partido_social_revolu_esq.htm" target="_blank">socialistas-revolucion&aacute;rios de esquerda</a>&raquo;. No final, estes &uacute;ltimos formaram um partido independente para inscrever no livro da revolu&ccedil;&atilde;o uma das suas p&aacute;ginas mais extravagantes. Foi a &uacute;ltima deflagra&ccedil;&atilde;o do radicalismo intelectual independente, e disso restou, alguns meses depois de Outubro, um pequeno monte de cinzas.</p>
<p>A diferencia&ccedil;&atilde;o atingiu profundamente tamb&eacute;m os <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a>. A sua organiza&ccedil;&atilde;o em Petrogrado se encontrou claramente em oposi&ccedil;&atilde;o em rela&ccedil;&atilde;o ao comit&eacute; central. O n&uacute;cleo principal, dirigido por <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a>, n&atilde;o tendo como os <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> reservas de camponeses, desintegraram-se mas r&aacute;pidamente que estes &uacute;ltimos. Os grupos sociais democratas intermedi&aacute;rios que n&atilde;o tinham aderido aos dois principais campos tentavam ainda obter a unifica&ccedil;&atilde;o dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> e <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a>: eles guardavam ainda qualquer coisa das ilus&otilde;es de Mar&ccedil;o, quando o pr&oacute;prio <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Staline</a> considerava que era desej&aacute;vel a uni&atilde;o com <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a> e esperava que &laquo;no interior do partido, nos nos desembara&ccedil;aremos dos pequenos desacordos&raquo;. Cerca do 20 de Agosto teve lugar a fus&atilde;o com os pr&oacute;prios unificadores, foi a sorte da ala direita, e a resolu&ccedil;&atilde;o de <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a> para a guerra e para a coliga&ccedil;&atilde;o com a burguesia foi votada por cento e dezassete votos contra setenta e nove votos.</p>
<p>A vit&oacute;ria de <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a> no partido assombrava a derrota desse mesmo partido na classe oper&aacute;ria. A organiza&ccedil;&atilde;o dos oper&aacute;rios <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a> de Petrogrado, extremamente pequena, seguia <a href="../../../dicionario/verbetes/m/martov.htm" target="_blank">Martov</a>, empurrando-o para a frente, irritando-se pela sua indecis&atilde;o e preparando-se a passar para os bolcheviques. A meados de Setembro, a organiza&ccedil;&atilde;o de Vassili-Ostrov passou quase inteiramente para o partido <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevique</a>. Isso acelerou a fermenta&ccedil;&atilde;o nos outros bairros e na prov&iacute;ncia. Os l&iacute;deres das diferentes correntes do menchevismo, numa das sess&otilde;es comuns, acusavam-se raivosamente o outro do afundamento do partido. O jornal de <a href="../../../dicionario/verbetes/g/gorki.htm" target="_blank">Gorki</a>, ligado ao flanco de esquerda dos <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a>, comunicava no fim de Setembro que a organiza&ccedil;&atilde;o do partido em Petrogrado, que contava ainda recentemente cerca de dez mil membros, &laquo;tinha deixado de existir de facto... A &uacute;ltima confer&ecirc;ncia da capital n&atilde;o tinha podido reunir-se falta de quorum.&raquo;</p>
<p><a href="../../../dicionario/verbetes/p/plekhanov.htm" target="_blank">Plekhanov</a> atacava pela direita os <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a>: &laquo;<a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a>, e os seus amigos, sem o desejar e o conceber eles pr&oacute;prios, abriam o caminho a <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>.&raquo; As disposi&ccedil;&otilde;es pol&iacute;ticas do pr&oacute;prio <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a> durante as jornadas da mar&eacute; enchente de Setembro est&atilde;o muito marcadas nas Lembran&ccedil;as do <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadete</a> Nabokov: &laquo;O tra&ccedil;o mais caracter&iacute;stico do seu estado de esp&iacute;rito de ent&atilde;o era o medo diante da for&ccedil;a crescente do <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevismo</a>. Lembro-me como, num encontro comigo, ele dizia que os bolcheviques poderiam apoderar-se do poder. &laquo;Certamente &ndash; dizia ele &ndash; eles n&atilde;o aguentar&atilde;o mais de duas ou tr&ecirc;s semanas, mas imagine somente quais ser&atilde;o os estragos. &Eacute; o que &eacute; preciso evitar a todo o custo.&raquo; A sua voz tinha tom de ansiedade, p&acirc;nico sem d&uacute;vida...&raquo; Diante de Outubro, <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a> passava pelos mesmos estados de alma que Nabokov conhecia bem desde das jornadas de Fevereiro.</p>
<p>O terreno onde os bolcheviques agiam lado a lado com os <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> e os <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a>, ainda que constantemente em luta com eles, eram os sovietes. As modifica&ccedil;&otilde;es nas for&ccedil;as relativas dos partidos sovi&eacute;ticos, na realidade n&atilde;o &agrave; primeira, com atrasos inevit&aacute;veis e com adiamentos artificiais, tinham a sua express&atilde;o na composi&ccedil;&atilde;o dos sovietes e na sua fun&ccedil;&atilde;o p&uacute;blica.</p>
<p>Muitos sovietes de prov&iacute;ncia eram j&aacute; antes das jornadas de Julho &oacute;rg&atilde;os do poder &ndash; em Ivanov-Voznessenko, em Lugansk, em Tsaritsyne, em Khersone, em Tomsk, em Vladivostok, - sen&atilde;o formalmente, pelo menos em facto, sen&atilde;o constantemente, pelo menos episodicamente. O soviete de Krasnoiarsk imp&ocirc;s completamente de sua pr&oacute;pria iniciativa o regime das cartas de distribui&ccedil;&atilde;o para os objectos de consumo individual. O soviete conciliador de Saratov foi obrigado a intervir nos conflitos econ&oacute;micos, proceder a pris&otilde;es de certos empreendedores, confiscar o tr&oacute;lei pertencendo a uma companhia belga, estabelecer o contr&ocirc;le oper&aacute;rio e organizar a produ&ccedil;&atilde;o nas f&aacute;bricas abandonadas. No Ural onde, desde 1905, predominava a influ&ecirc;ncia pol&iacute;tica do <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevismo</a>, os sovietes exerciam frequentemente a justi&ccedil;a e a repress&atilde;o em rela&ccedil;&atilde;o aos cidad&atilde;os, criaram em algumas f&aacute;bricas a sua mil&iacute;cia, cotizando a caixa da companhia para pagar os fundos, organizaram o controlo oper&aacute;rio que abastecia as empresas em mat&eacute;rias-primas e em combust&iacute;vel, controlando a sa&iacute;da de artigos fabricados e estabelecendo os pre&ccedil;os. Em certas regi&otilde;es, os sovietes confiscaram as terras dos propriet&aacute;rios nobres para as remeter &agrave;s colectividades de cultivadores.</p>
<p>Nas empresas mineiras de Simsk, os sovietes organizaram uma direc&ccedil;&atilde;o regional de f&aacute;brica que se subordinou toda a administra&ccedil;&atilde;o, a caixa, a contabilidade e a recep&ccedil;&atilde;o das encomendas. Por esse acto, a nacionaliza&ccedil;&atilde;o da regi&atilde;o mineira de Simsk fora iniciada. &laquo;A partir do m&ecirc;s de Julho &ndash; escreveu B. Eltsin, a quem n&oacute;s emprestamos esses dados &ndash; nas f&aacute;bricas do Ural, n&atilde;o somente tudo estava nas m&atilde;os dos bolcheviques, mas estes davam j&aacute; li&ccedil;&otilde;es pr&aacute;ticas para a solu&ccedil;&atilde;o dos problemas pol&iacute;ticos, agr&aacute;rios e econ&oacute;micos.&raquo; Essas li&ccedil;&otilde;es eram primitivas, n&atilde;o conduziam a um sistema, n&atilde;o eram guiadas por uma teoria, mas, em muitos pontos, elas pr&eacute;-determinavam as vias futuras. A reviravolta de Julho atingiu muito mais imediatamente os sovietes que o partido ou os sindicatos, porque, na luta dessa &eacute;poca, tratava-se antes de tudo da vida ou da morte dos sovietes. O partido e os sindicatos conservavam a sua import&acirc;ncia durante os per&iacute;odos &laquo;calmos&raquo; como durante uma dura reac&ccedil;&atilde;o: as tarefas e os m&eacute;todos mudam, mas n&atilde;o as fun&ccedil;&otilde;es essenciais. Mas os sovietes n&atilde;o podem aguentar sen&atilde;o sobre a base de uma situa&ccedil;&atilde;o revolucion&aacute;ria e desapareciam com ela. Unificando a maioria da classe oper&aacute;ria, eles colocavam-na face a face diante de uma tarefa que se erguia acima de toas as necessidades dos particulares, dos grupos e das corpora&ccedil;&otilde;es, acima de um programa de remendos, de emendas e de reformas em geral porque &eacute; o problema da conquista do poder. A palavra de ordem: &laquo;Todo o poder aos sovietes!&raquo; pareciam todavia liquidada com a manifesta&ccedil;&atilde;o dos oper&aacute;rios e dos soldados em Julho. A derrota tendo enfraquecido os bolcheviques nos sovietes, tinha infinitamente enfraquecido mais os sovietes no Estado. O &laquo;governo de salva&ccedil;&atilde;o&raquo; significava a renova&ccedil;&atilde;o da independ&ecirc;ncia da burocracia. Os sovietes recusando tomar o poder, foi para eles um enfraquecimento diante dos comiss&aacute;rios, uma atrofia, o definhamento.</p>
<p>O decl&iacute;nio da import&acirc;ncia do comit&eacute; executivo central encontrou a sua viva express&atilde;o exterior: o governo convidou os conciliadores a evacuar o pal&aacute;cio de Tauride, que exigia repara&ccedil;&otilde;es, parece, para a Assembleia constituinte. Reservou-se para os bolcheviques, na segunda quinzena de Julho, o edif&iacute;cio do Instituto Smolny, onde at&eacute; ent&atilde;o recebiam a sua educa&ccedil;&atilde;o as raparigas da alta nobreza. A imprensa burguesa escrevia ent&atilde;o, sobre a transfer&ecirc;ncia para os sovietes da casa dos &laquo;pequenos gansos brancos&raquo;, quase com o mesmo tom que antes quando ela falava da requisi&ccedil;&atilde;o do pal&aacute;cio de Kczesinska pelos bolcheviques. Diversas organiza&ccedil;&otilde;es revolucion&aacute;rias, e desse n&uacute;mero os sindicatos, que se tinham instalado por requisi&ccedil;&atilde;o em edif&iacute;cios sofreram ao mesmo tempo um ataque sobre a ocupa&ccedil;&atilde;o dos pr&eacute;dios. N&atilde;o se tratava de outra coisa sen&atilde;o de expulsar a revolu&ccedil;&atilde;o oper&aacute;ria dos alojamentos demasiado grandes que ela se tinha apoderado &agrave;s custas da sociedade burguesa. A imprensa dos <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a> n&atilde;o reconhecia limites &agrave; sua indigna&ccedil;&atilde;o, na realidade tardia, diante da intrus&atilde;o de um povo de v&acirc;ndalos nos direitos da propriedade particular e do Estado.</p>
<p>Mas, no fim de Julho, um facto inesperado foi descoberto, por intermedi&aacute;rio dos tip&oacute;grafos: os partidos que se juntavam &agrave; volta do famoso comit&eacute; da <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma do Estado</a>, ao que parece h&aacute; muito tempo, apoderaram-se para as suas necessidades da riqu&iacute;ssima tipografia do Imp&eacute;rio, dos seus servi&ccedil;os de expedi&ccedil;&atilde;o e dos seus direitos &agrave; difus&atilde;o do material impresso. Os folhetos de agita&ccedil;&atilde;o do <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">partido cadete</a> eram n&atilde;o somente impressos gratuitamente, mas gratuitamente distribuidos, por toneladas, e rapidamente em todo o pa&iacute;s. O comit&eacute; executivo, vendo-se na obriga&ccedil;&atilde;o de verificar a acusa&ccedil;&atilde;o, viu-se assim for&ccedil;ado a confirmar. O <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">partido cadete</a> descobriu, na verdade, um novo motivo para se indignar; pode-se, de facto, um s&oacute; instante, colocar sobre o mesmo p&eacute; a confisca&ccedil;&atilde;o dos estabelecimentos do Estado com o objectivo de destruir e a utiliza&ccedil;&atilde;o do material do Estado para a defesa de valores superiores? Numa palavra, se esses senhores roubavam um pouco o Estado, era no seu pr&oacute;prio interesse. Mas este argumento n&atilde;o parecia convencer toda a gente. Os oper&aacute;rios da constru&ccedil;&atilde;o civil obstinavam-se em acreditar que eles tinham mais direito a um espa&ccedil;o para o seu sindicato que os <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a> tinham sobre a tipografia nacional. O diferendo n&atilde;o se produzia por acaso: ele levava, com efeito, &agrave; segunda revolu&ccedil;&atilde;o. Os <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a> tiveram, de qualquer modo, que morder a lingua.</p>
<p>Um dos instrutores do comit&eacute; executivo, tendo percorrido na segunda quinzena de Agosto os sovietes do Sul da R&uacute;ssia, onde os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> eram consideravelmente mais fracos que no Norte, anotou assim as suas observa&ccedil;&otilde;es pouco reconfortantes: &laquo;O estado de esp&iacute;rito pol&iacute;tico modifica-se consideravelmente... Nas cimeiras das massas aumentam as disposi&ccedil;&otilde;es revolucion&aacute;rias provocadas pela convers&atilde;o da pol&iacute;tica do governo provis&oacute;rio... Na massa, ressente-se o cansa&ccedil;o e a indiferen&ccedil;a em rela&ccedil;&atilde;o &agrave; revolu&ccedil;&atilde;o. Observa-se uma sens&iacute;vel perca de entusiasmo em rela&ccedil;&atilde;o aos sovietes... As fun&ccedil;&otilde;es dos sovietes s&atilde;o pouco a pouco reduzidas.&raquo; Que as massas se cansassem de ver as oscila&ccedil;&otilde;es dos intermedi&aacute;rios democratas, &eacute; absolutamente indiscut&iacute;vel. Todavia, elas arrefeciam n&atilde;o em rela&ccedil;&atilde;o &agrave; revolu&ccedil;&atilde;o, mas sim em rela&ccedil;&atilde;o aos <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> e aos <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a>. A situa&ccedil;&atilde;o tornava-se particularmente intoler&aacute;vel em lugares onde o poder, apesar de todos os programas, se concentrava nas m&atilde;os dos sovietes conciliadores: ligados pela capitula&ccedil;&atilde;o definitiva do comit&eacute; executivo diante da burocracia, eles n&atilde;o ousavam mais utilizar o seu poder e comprometiam somente os sovietes aos olhos das massas. Uma parte consider&aacute;vel do trabalho di&aacute;rio, rotineiro, era ali&aacute;s desviado dos sovietes para as municipalidades democr&aacute;ticas. Uma parte ainda maior ia para os sindicatos e comit&eacute;s de f&aacute;brica e oficinas. Tornava-se cada vez menos claro saber se os sovietes sobreviviam e o que os esperava no dia seguinte.</p>
<p>Durante os primeiros meses da sua exist&ecirc;ncia, os sovietes, tendo ultrapassado de longe todas as organiza&ccedil;&otilde;es, tinham-se encarregado da edifica&ccedil;&atilde;o dos sindicatos, dos comit&eacute;s de f&aacute;brica, dos clubes e da direc&ccedil;&atilde;o do seu trabalho. Mas as organiza&ccedil;&otilde;es oper&aacute;rias, tendo tido tempo de se construir, passavam cada vez mais para o controlo dos bolcheviques. &laquo;Os comit&eacute;s de f&aacute;bricas e de oficinas... escrevia Trotsky em Agosto &ndash; n&atilde;o se criaram nos com&iacute;cios improvisados. A massa comp&otilde;e-se dos que, nesse lugar, na vida di&aacute;ria da empresa, provaram a sua firmeza, a sua dilig&ecirc;ncia e a dedica&ccedil;&atilde;o aos interesses dos oper&aacute;rios. E eis que esses comit&eacute;s de f&aacute;brica... s&atilde;o, na sua maioria, compostos de bolcheviques.&raquo; Estava fora de quest&atilde;o uma tutela sobre os comit&eacute;s de f&aacute;brica e dos sindicatos exercida pelos sovietes conciliadores: pelo contr&aacute;rio, aqui abria-se o campo de uma luta desenfreada. Sobre as quest&otilde;es que tocavam as massas, os sovietes encontravam-se cada vez menos capazes de se oporem aos sindicatos e aos comit&eacute;s de f&aacute;brica. Foi assim que os sindicatos de Moscovo realizaram a greve geral apesar da decis&atilde;o do Soviete. Sobe uma forma menos espectacular, conflitos id&ecirc;nticos produziram-se em todos os lugares, e n&atilde;o eram os sovietes que eram os vencedores.</p>
<p>Levados pela sua pr&oacute;pria conduta para o impasse, os conciliadores viram-se for&ccedil;ados a &laquo;imaginar&raquo; para os sovietes ocupa&ccedil;&otilde;es acess&oacute;rias, lev&aacute;-los para vias de empresas culturais, em resumo, para os distrair. Debalde: os sovietes foram criados para conquistar o poder; para os outros problemas, existiam outras organiza&ccedil;&otilde;es, melhor adaptadas. &laquo;Todo o trabalho que passava pelo canal <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">menchevique</a> e <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialista-revolucion&aacute;rio</a> &ndash; escreve o <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevique</a> de Saratov, Antonov &ndash; perdeu sentido... Numa sess&atilde;o do comit&eacute; executivo, bocej&aacute;vamos de forma escandalosa, por aborrecimento: ela era mesquinha e vazia, este falat&oacute;rio de <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> e de <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a>.&raquo; Os sovietes an&eacute;micos podiam cada vez menos apoiar o seu centro de Petrogrado. A correspond&ecirc;ncia entre Smolny e as localidades decrescia: nada a escrever, nada a propor; n&atilde;o havia perspectivas nem tarefas. O isolamento em rela&ccedil;&atilde;o &agrave;s massas tomou uma forma extremamente sens&iacute;vel de crise financeira. Os sovietes de conciliadores nas localidades estavam eles pr&oacute;prios sem recursos e n&atilde;o podiam subvencionar o seu estado-maior de Smolny: os sovietes de esquerda recusavam de maneira evidente a sua ajuda financeira ao comit&eacute; executivo, esgotado pela sua participa&ccedil;&atilde;o no trabalho da contra-revolu&ccedil;&atilde;o.</p>
<p>O processo de esgotamento dos sovietes todavia cruzava-se com processos de ordem diferente, parcialmente contr&aacute;rio. Long&iacute;nquas regi&otilde;es lim&iacute;trofes, distritos atrasados, s&iacute;tios perdidos despertavam e formavam sovietes que, nos primeiros tempos, mostravam frescura revolucion&aacute;ria, tanto que eles n&atilde;o ca&iacute;ram sob a influ&ecirc;ncia da corrup&ccedil;&atilde;o do centro ou sob a repress&atilde;o governamental. O n&uacute;mero total dos sovietes aumentava rapidamente. L&aacute; para o fim de Agosto, o servi&ccedil;o de registo do comit&eacute; executivo contava at&eacute; seiscentos sovietes, por detr&aacute;s dos quais se agrupavam vinte e tr&ecirc;s milh&otilde;es de eleitores. O sistema soviete oficial ia acima do oceanos humano que ondulava potentemente e levava as sua vagas para a esquerda.</p>
<p>O renovamento pol&iacute;tico dos sovietes, coincidia com a sua bolcheviza&ccedil;&atilde;o, come&ccedil;ava por baixo. Em Petrogrado, os bairros foram os primeiros a levantar a voz. No 21 de Julho, a delega&ccedil;&atilde;o da confer&ecirc;ncia inter-distritos dos sovietes apresentou ao comit&eacute; executivo uma lista de reivindica&ccedil;&otilde;es: dissolu&ccedil;&atilde;o da <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a> do Imp&eacute;rio, confirmar a imunidade das organiza&ccedil;&otilde;es do ex&eacute;rcito por um decreto governamental, restituir a imprensa de esquerda, suspender o desarmamento dos oper&aacute;rios, acabar com as pris&otilde;es massivas, jugular a imprensa de direita, acabar com as desloca&ccedil;&otilde;es de regimes de pena de morte na frente. O al&iacute;vio das exig&ecirc;ncias pol&iacute;ticas, comparativamente &agrave;s da manifesta&ccedil;&atilde;o de Julho, &eacute; absolutamente evidente; mas era s&oacute; o primeiro passo da convalescen&ccedil;a. Ao restringir as palavras de ordem, os distritos esfor&ccedil;avam-se em alargar a base. Os dirigentes do comit&eacute; executivo felicitaram diplomaticamente os sovietes de bairro pelo &laquo;seu tacto&raquo;, mas levaram o discurso a que todos o males provinham da insurrei&ccedil;&atilde;o de Julho. Os partido separaram-se de forma cort&ecirc;s, mas friamente.</p>
<p>No programa dos sovietes de bairro abriu uma campanha enorme. Os <em><a href="../../../dicionario/verbetes/i/izvestia_vzik.htm" target="_blank">Izvestia</a></em>, cada vez mais publicavam as resolu&ccedil;&otilde;es dos sovietes, dos sindicatos, dos navios de guerra, das tropas, exigindo a dissolu&ccedil;&atilde;o da <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a> do Imp&eacute;rio, a suspens&atilde;o das medidas tomadas contra os bolcheviques e a elimina&ccedil;&atilde;o dos que favoreciam a contra-revolu&ccedil;&atilde;o. Sobre esse fundo essencial levantavam-se vozes mais radicais. No 22 de Julho, o Soviete da prov&iacute;ncia de Moscovo, ultrapassando sensivelmente o pr&oacute;prio Soviete de Moscovo, votou uma resolu&ccedil;&atilde;o reclamando a entrega do poder aos sovietes. No 26 de Julho, os soviete de Ivanovo-Voznessensk &laquo;estigmatiza pelo seu desprezo&raquo; o meio de luta empregada contra o partido dos bolcheviques e enviou sauda&ccedil;&otilde;es a <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>, &laquo;glorioso l&iacute;der do proletariado revolucion&aacute;rio&raquo;.</p>
<p>As novas elei&ccedil;&otilde;es, que tiveram lugar no fim de Julho e na primeira quinzena de Agosto, em muitos lugares, levaram, regra geral, o refor&ccedil;o das frac&ccedil;&otilde;es bolcheviques nos sovietes. Em Cronstadt esmagada e vilipendiada em toda a R&uacute;ssia, o novo soviete contava cem bolcheviques, setenta e cinco <a href="../../../dicionario/verbetes/p/partido_social_revolu_esq.htm" target="_blank">socialistas-revolucion&aacute;rios de esquerda</a>, doze <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a> internacionalistas, sete anarquistas, mais de noventa sem partido, onde um n&atilde;o se decidiu em confessar as simpatias pelos conciliadores. No congresso regional dos sovietes de Ural, que abriu no 18 de Agosto, houve oitenta e seis bolcheviques, quarenta <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a>, vinte e tr&ecirc;s <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a>. O objecto do &oacute;dio particular da imprensa burguesa tornou-se Tsaritsyne, onde n&atilde;o somente o soviete se tornou <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevique</a>, mas onde elegeram como presidente da c&acirc;mara o l&iacute;der dos bolcheviques do lugar, Minine. Contra Tsaritsyne, o <em>ataman</em> do Don, <a href="../../../dicionario/verbetes/k/kaledin.htm" target="_blank">Kaledine</a>, cego pelos preconceitos, <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> enviou, sem qualquer pretexto s&eacute;rio, uma expedi&ccedil;&atilde;o punitiva com o &uacute;nico objectivo: destruir o ninho revolucion&aacute;rio. Em Petrogrado, em Moscovo, em todos os distritos industriais, as m&atilde;os ergueram-se cada vez mais numerosas pelas mo&ccedil;&otilde;es dos bolcheviques.</p>
<p>O fim de Agosto levou os sovietes a uma verifica&ccedil;&atilde;o. Sob o perigo, o reagrupamento interior se produziu muito r&aacute;pidamente, geralmente, e com conflitos relativamente pouco importantes. Na prov&iacute;ncia como em Petrogrado, no primeiro plano colocaram-se os bolcheviques, herdeiros presumidos do sistema sovi&eacute;tico oficial. Mas, mesmo na pr&oacute;pria composi&ccedil;&atilde;o oficial dos partidos conciliadores, os socialistas de &laquo;Mar&ccedil;o&raquo;, os pol&iacute;ticos das ante-c&acirc;maras dos minist&eacute;rios e dos gabinetes foram temporariamente afastados por elementos mais combativos, temperados na luta clandestina. Para um novo agrupamento de for&ccedil;as, era preciso uma nova forma de organiza&ccedil;&atilde;o. Em lado nenhum a direc&ccedil;&atilde;o da defesa revolucion&aacute;ria n&atilde;o se concentrou entre as m&atilde;os dos comit&eacute;s executivos: tais como se encontraram a insurrei&ccedil;&atilde;o, eles eram pouco aptos a combater. Por todo o lado criaram-se comit&eacute;s especiais de defesa, os comit&eacute;s revolucion&aacute;rios, os estados-maiores. Eles apoiavam-se nos sovietes, davam conta, mas apresentavam uma nova selec&ccedil;&atilde;o de elementos e novos m&eacute;todos de ac&ccedil;&atilde;o em correla&ccedil;&atilde;o com o car&aacute;cter revolucion&aacute;rio das tarefas.</p>
<p>O soviete de Moscovo, tal como durante as jornadas da Confer&ecirc;ncia de Estado, constituiu um grupo de combate de seis homens que s&oacute;s tinham o direito de proceder a pris&otilde;es. Tendo-se aberto no fim de Agosto, o comit&eacute; regional de Kiev prop&ocirc;s aos sovietes locais para n&atilde;o hesitar em destituir os representantes pouco seguros do poder, mas tamb&eacute;m os militares como os civis, a tomarem medidas para a pris&atilde;o imediata dos contra-revolucion&aacute;rios assim como o armamento dos oper&aacute;rios. Em Viatka, o comit&eacute; do soviete atribuiu-se plenos poderes excepcionais, incluindo a disposi&ccedil;&atilde;o da for&ccedil;a armada. Em Tsaritsyne, todo o poder passou ao estado-maior do soviete. Em Nijni-Novgorod, o comit&eacute; revolucion&aacute;rio colocou os seus homens de guarda nos correios e no tel&eacute;grafo. O soviete de Krasnoiarsk concentrou nas suas m&atilde;os o poder civil e militar.</p>
<p>Com estes ou aqueles desvios, &agrave;s vezes essenciais, esse quadro reproduziu-se quase por todo o lado. E n&atilde;o era de forma alguma uma simples imita&ccedil;&atilde;o de Petrogrado: o car&aacute;cter dos sovietes, representantes de massas, fixava o determinismo extremo da sua evolu&ccedil;&atilde;o interior, provocou uma reac&ccedil;&atilde;o homog&eacute;nea da sua parte diante dos grandes acontecimentos. Enquanto que, entre os dois elementos da coliga&ccedil;&atilde;o, passava a frente da guerra civil, os sovietes reuniram-se efectivamente &agrave; volta deles todas as for&ccedil;as vivas da na&ccedil;&atilde;o. Quebrando-se contra esta muralha, a ofensiva dos generais caiu em peda&ccedil;os. N&atilde;o se podia pedir uma li&ccedil;&atilde;o mais clara. &laquo;Apesar de todos os esfor&ccedil;os feitos pelo poder para afastar e privar da for&ccedil;a os sovietes &ndash; dizia a esse respeito uma declara&ccedil;&atilde;o dos bolcheviques &ndash; os sovietes manifestaram toda a invencibilidade... da pot&ecirc;ncia e da iniciativa das massas populares num per&iacute;odo da repress&atilde;o exercida contra o <a href="../../../dicionario/verbetes/k/kornilovada.htm" target="_blank">levantamento kornoloviano</a>... Ap&oacute;s esta tentativa que nada apagar&aacute; da consci&ecirc;ncia dos oper&aacute;rios, dos soldados e camponeses, o grito unificador lan&ccedil;ado logo no in&iacute;cio da revolu&ccedil;&atilde;o pelo nosso partido &ndash; tornou-se a voz de todo o pa&iacute;s revolucion&aacute;rio.&raquo;</p>
<p>As dumas municipais, que tinham tentado rivalizar com os sovietes, eclipsaram-se durante os dias de perigo e apagaram-se. A <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a> de Petrogrado enviou obsequiosamente uma delega&ccedil;&atilde;o ao Soviete &laquo;para esclarecer a situa&ccedil;&atilde;o geral e estabelecer um contacto&raquo; Pareceu que os sovietes, elegidos por uma parte da popula&ccedil;&atilde;o da cidade, deviam ter menos influ&ecirc;ncia e for&ccedil;a que as Dumas eleitas por toda a popula&ccedil;&atilde;o. Mas a dial&eacute;ctica do processo revolucion&aacute;rio mostra que, em certas condi&ccedil;&otilde;es hist&oacute;ricas, a parte &eacute; infinita maior que o todo. Tal como no governo, os conciliadores da <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a> constitu&iacute;am um bloco com os <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a> contra os bolcheviques, e esse bloco paralisava a <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a>, assim como o governo. Em contra-partida, o Soviete mostrou ser a forma natural de uma colabora&ccedil;&atilde;o defensiva dos conciliadores com os bolcheviques contra a ofensiva da burguesia.</p>
<p>Ap&oacute;s as <a href="../../../dicionario/verbetes/k/kornilovada.htm" target="_blank">jornadas kornilovianas</a> abriu-se, para os sovietes, um novo cap&iacute;tulo. Ainda se restava aos conciliadores um bom n&uacute;mero de &laquo;burgos podres&raquo;, sobretudo na guarni&ccedil;&atilde;o, o Soviete de Petrogrado apoiou com tal for&ccedil;a os bolcheviques que surpreendeu os dois campos: o da direita e o da esquerda. Na noite do 31 de Agosto ao 1 de Setembro, sempre sobre a presid&ecirc;ncia do pr&oacute;prio <a href="../../../dicionario/verbetes/t/tchkheidze.htm" target="_blank">Tchkheidze</a>, o Soviete votou pelo poder dos oper&aacute;rios dos camponeses e dos oper&aacute;rios. Os membros da base das fac&ccedil;&otilde;es conciliadores extorqu&iacute;ram quase todas as resolu&ccedil;&otilde;es dos bolcheviques. A mo&ccedil;&atilde;o concurrente de <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a> recolheu uma quinzena de votos. A mesa conciliadora n&atilde;o acreditava no que via. Da direita, exigia-se um voto nominal que durou at&eacute; &agrave;s tr&ecirc;s da manh&atilde;. Para n&atilde;o votar abertamente contra os seus partidos, muitos delegados sa&iacute;ram de l&aacute;. Portanto, apesar de todos os meios de press&atilde;o, a resolu&ccedil;&atilde;o dos bolcheviques obteve, 279 votos contra 115. Foi um grande acontecimento. Foi o in&iacute;cio do fim. Na mesa, atordoada, declarou que entregava os seus poderes.</p>
<p>No 2 de Setembro, na sess&atilde;o conjunta dos &oacute;rg&atilde;os sovi&eacute;ticos russos em Finl&acirc;ndia, foi adoptada por 700 votos contra 13, com 36 absten&ccedil;&otilde;es, uma resolu&ccedil;&atilde;o pelo poder dos sovietes. No dia 5, o Soviete de Moscovo tomou a mesma via que Petrogrado: por 355 votos contra 254, n&atilde;o somente ele exprimia a sua desconfian&ccedil;a em rela&ccedil;&atilde;o ao governo provis&oacute;rio, considerado como instrumento da contra-revolu&ccedil;&atilde;o, mas ele condenou a pol&iacute;tica da coliga&ccedil;&atilde;o do comit&eacute; executivo. A mesa &agrave; cabe&ccedil;a do qual se encontrava Khintchuk declarou que se demitia. O Congresso dos sovietes da Sib&eacute;ria central que se iniciou no 5 de Setembro em Krasnoiarsk desenrolou-se completamente sob a bandeira do <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevismo</a>.</p>
<p>No dia 8, a resolu&ccedil;&atilde;o dos bolcheviques foi adoptada pelo soviete dos deputados oper&aacute;rios de Kiev por uma maioria de 130 votes contres 66, mesmo se a frac&ccedil;&atilde;o <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevique</a> oficial s&oacute; contava 95 membros. No Congresso dos sovietes da Finl&acirc;ndia que se iniciou no 10, 150 mil marinheiros, soldados e oper&aacute;rios russos estavam representados por 65 bolcheviques, 48 <a href="../../../dicionario/verbetes/p/partido_social_revolu_esq.htm" target="_blank">socialistas-revolucion&aacute;rios de esquerda</a> e alguns sem partido. O soviete dos deputados camponeses da prov&iacute;ncia de Petrogrado eleito como delegado &agrave; Confer&ecirc;ncia democr&aacute;tica o <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevique</a> Sergueiev. Era claro, mais uma vez, que no caso onde o partido conseguiu, por intermedi&aacute;rio dos oper&aacute;rios ou dos soldados, a ligar-se directamente com a aldeia, a classe camponesa se colocou de boa vontade sob a sua bandeira.</p>
<p>A preponder&acirc;ncia do partido <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevique</a> no Soviete de Petrogrado confirma-se dram&aacute;ticamente na sess&atilde;o hist&oacute;rica do 9 de Setembro. Todas as frac&ccedil;&otilde;es tinha convocado todos os seus membros: &laquo;Trata-se da sorte do Soviete.&raquo; A reuni&atilde;o foi cerca de um milhar de deputados oper&aacute;rios e soldados. O voto do 1 de Setembro tinha sido um simples epis&oacute;dio, engendrado pela composi&ccedil;&atilde;o acidental da assembleia, ou significaria uma mudan&ccedil;a completa da pol&iacute;tica do Soviete? Foi assim que foi colocada a quest&atilde;o. Temendo n&atilde;o poder reunir a maioria dos votos contra a mesa na qual estavam todos os l&iacute;deres conciliadores: <a href="../../../dicionario/verbetes/t/tchkheidze.htm" target="_blank">Tchkheidze</a>, <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a>, <a href="../../../dicionario/verbetes/t/tchernov.htm" target="_blank">Tchernov</a>, <a href="../../../dicionario/verbetes/g/gots_abram.htm" target="_blank">Gotz</a>, <a href="../../../dicionario/verbetes/d/dan-gfi.htm" target="_blank">Dan</a>, <a href="../../../dicionario/verbetes/s/skobelev.htm" target="_blank">Skobelev</a>, a frac&ccedil;&atilde;o <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevique</a> prop&ocirc;s eleger uma mesa sobre uma base proporcional; esta proposi&ccedil;&atilde;o que, at&eacute; um certo ponto, dilu&iacute;a a gravidade do conflito de princ&iacute;pio e que provocou, por consequ&ecirc;ncia, um violente protesto de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>, teve a vantagem t&aacute;ctica que ela garantiu um apoio aos elementos hesitantes. Mas <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a> afastou os compromissos. A mesa que saber se o Soviete mudou efectivamente de direc&ccedil;&atilde;o: &laquo;N&oacute;s n&atilde;o podemos aplicar a t&aacute;ctica dos bolcheviques.&raquo;</p>
<p>O projecto de resolu&ccedil;&atilde;o trazida pela direita dizia que o voto do 1 de Setembro n&atilde;o correspondia de forma nenhuma &agrave; linha pol&iacute;tica do Soviete que continuava a confiar na mesa. S&oacute; faltava aos bolcheviques a tomar o desafio, e iniciaram com homens prontos. Trotsky, que apareceu no Soviete pela primeira vez ap&oacute;s a sua liberta&ccedil;&atilde;o, e que foi acolhido com entusiasmo por uma parte consider&aacute;vel da assembleia (as duas partes pesavam, no seu &iacute;ntimo, os aplausos: maioria ou n&atilde;o maioria?) pediu antes do voto uma explica&ccedil;&atilde;o: <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> fazia sempre parte da mesa? Ap&oacute;s um minuto de hesita&ccedil;&atilde;o, a mesa tendo respondido afirmativamente, ela que estava carregada de hesita&ccedil;&otilde;es, amarrava-se ela pr&oacute;pria um pesado fardo. O advers&aacute;rio n&atilde;o necessitava disso. &laquo;Est&aacute;vamos profundamente convencidos &ndash; declarou Trotsky -... que <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> n&atilde;o podia fazer parte da mesa. Est&aacute;vamos enganados. Actualmente, entre <a href="../../../dicionario/verbetes/d/dan-gfi.htm" target="_blank">Dan</a> e <a href="../../../dicionario/verbetes/t/tchkheidze.htm" target="_blank">Tchkheidze</a>, se ergue o fantasma de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>... Quando vos convidam a aprovar a linha pol&iacute;tica do presidium, n&atilde;o esque&ccedil;am que, por a&iacute; mesmo, prop&otilde;em-vos de concordar com a pol&iacute;tica de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>.&raquo;</p>
<p>A sess&atilde;o teve lugar numa tens&atilde;o que atingiu o limite. A ordem manteve-se gra&ccedil;as ao esfor&ccedil;o de todos e de cada um para n&atilde;o chegar a uma explos&atilde;o. Todos queriam resolver mais rapidamente as contas com os amigos e advers&aacute;rios. Todos compreendiam que se decidia a quest&atilde;o do poder, da guerra, da sorte da revolu&ccedil;&atilde;o. Decidiu-se que se votaria saindo pela porta. Convidaram a sair os que aceitavam a demiss&atilde;o da mesa: era mais f&aacute;cil sair &agrave; minoria que &agrave; maioria. Todos os extremos da sala, uma agita&ccedil;&atilde;o apaixonada, mas a voz baixa. A velha mesa ou uma nova mesa? A coliga&ccedil;&atilde;o ou o poder sovi&eacute;tico? Diante das portas, muito povo se tinha juntado, demasiado, nas contas da mesa. Os l&iacute;deres dos bolcheviques contavam, pelo seu lado, que lhes faltava cerca de uma centena de votos para ter a maioria: &laquo;Seria maravilhoso!&raquo; diziam eles, consolando-se antecipadamente. Os oper&aacute;rios e soldados, em longas filas, alinhavam-se diante das portas. Um rumor contido de voz, palavras soltas. De um lado, um grito furou: &laquo;kornilovianos! E por outro lado: &laquo;Her&oacute;is de Julho!&raquo; O procedimento prolongou-se cerca de uma hora. Os pratos da balan&ccedil;a invis&iacute;vel oscilavam. A mesa, numa emo&ccedil;&atilde;o dificilmente contida, ficou todo o tempo no estrado. Enfim, o escrut&iacute;nio foi controlado e anunciado, 414 votos contra 519, e 67 absten&ccedil;&otilde;es! A nova maioria aplaudiu ruidosamente, com exalta&ccedil;&atilde;o e furor. Ela tem o direito: a vit&oacute;ria custou caro. Uma boa parte da estrada tinha sido percorrida.</p>
<p>Sem ter podido ainda remeter-se do golpe sofrido, os l&iacute;deres despossuidos descem do estrado, com cara de enterro. <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a> n&atilde;o pode reter-se de formular uma profecia amea&ccedil;adora. &laquo;N&oacute;s descemos desta tribuna &ndash; exclamou, voltando-se a meio do caminho &ndash; consciente de ter possu&iacute;do dignamente a bandeira da revolu&ccedil;&atilde;o. Agora, essa bandeira passou para as vossas m&atilde;os. N&oacute;s podemos somente exprimir o desejo que voc&ecirc;s a mantenham pelo menos metade de esse tempo!&raquo; <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a> enganou-se cruelmente sobre os prazos como sobre tudo o resto.</p>
<p>O Soviete de Petrogrado, antepassado de todos os outros sovietes, viu-se a partir de ent&atilde;o sob a direc&ccedil;&atilde;o dos bolcheviques que ainda ontem eram um &laquo;insignificante punhado de demagogos.&raquo; Trotski lembrou, do alto da tribuna da mesa, que os bolcheviques ainda n&atilde;o tinham sido lavados da acusa&ccedil;&atilde;o de ter estado aos servi&ccedil;o do estado-maior alem&atilde;o. &laquo;Que os <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> e os <a href="../../../dicionario/verbetes/g/gutchkov.htm" target="_blank">Gotchkov</a> contam dia a dia a sua exist&ecirc;ncia. Eles n&atilde;o o far&atilde;o, mas n&oacute;s, por cada dia, prontos a tomar conta de nossos actos, n&atilde;o temos nada a esconder ao povo russo...&raquo; O soviete de Petrogrado adoptou uma resolu&ccedil;&atilde;o especial, estigmatizando pelo seu desprezo os autores, os propagadores e os auxiliares da cal&uacute;nia.&raquo;</p>
<p>Os bolcheviques encontravam os seus direitos de sucess&atilde;o. Sua heran&ccedil;a encontrou-se ao mesmo tempo grandiosa e extremamente estreita. O comit&eacute; executivo central suprimiu no devido momento ao Soviete de Petrogrado os dois jornais que ele tinha criado, todos os servi&ccedil;os de direc&ccedil;&atilde;o, todos os recursos financeiros e t&eacute;cnicos, incluindo as m&aacute;quinas de escrever e os tinteiros. Numerosos autom&oacute;veis que, desde das jornadas de Fevereiro, tinham sido colocadas &agrave; disposi&ccedil;&atilde;o do Soviete, foram entregues sem excep&ccedil;&atilde;o ao Olimpo conciliador. Os novos dirigentes n&atilde;o tinham nem caixa, nem jornal, nem canetas nem l&aacute;pis. Somente os muros nus e a ardente confian&ccedil;a dos oper&aacute;rios e dos soldados. Isso era perfeitamente suficiente.</p>
<p>Ap&oacute;s a reviravolta radical da pol&iacute;tica do Soviete, as fileiras dos conciliadores come&ccedil;aram a fundir ainda mais r&aacute;pido. O 11 de Setembro, quando <a href="../../../dicionario/verbetes/d/dan-gfi.htm" target="_blank">Dan</a> defendia diante do Soviete de Petrogrado a coliga&ccedil;&atilde;o, enquanto que Trotsky se pronunciava pelo poder dos sovietes, a coliga&ccedil;&atilde;o foi adiada por todos os votos contra dez, com sete absten&ccedil;&otilde;es! No mesmo dia, o Soviete de Moscovo condenou &agrave; unanimidade as medidas de repress&atilde;o contra os bolcheviques. Os conciliadores logo se viram rejeitados no &laquo;muito estreito sector da direita, igual &agrave;quele que os bolcheviques tinham ocupado, no in&iacute;cio da revolu&ccedil;&atilde;o, &agrave; esquerda. Mas que diferen&ccedil;a! Os bolcheviques sempre tinham sido mais fortes nas massas que nos sovietes. Os conciliadores, em contra-partida, conservavam ainda nos sovietes mais lugar que nas massas. Os bolcheviques, no per&iacute;odo da sua fraqueza, tinham por eles o futuro. Aos conciliadores s&oacute; lhes restava um passado do qual n&atilde;o havia lugar para estarem orgulhosos.</p>
<p>Ao modificar a sua corrente, o Soviete de Petrogrado mudava tamb&eacute;m de aspecto. Os l&iacute;deres conciliadores desapareceram completamente do horizonte, entrincheirando-se no comit&eacute; executivo; foram substitu&iacute;dos no Soviete pelas estrelas de segunda e terceira grandeza. Com <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a>, <a href="../../../dicionario/verbetes/t/tchernov.htm" target="_blank">Tchernov</a>, <a href="../../../dicionario/verbetes/a/avxentiev_nikolai.htm" target="_blank">Avksentiev</a>, <a href="../../../dicionario/verbetes/s/skobelev.htm" target="_blank">Skobelev</a>, deixaram de se mostrar os amigos e admiradores dos ministros democratas, os oficiais radicais e as senhoras, os escritores meio socialistas, as pessoas instru&iacute;das e reputadas. Os soviete tornou-se homog&eacute;neos, mais cinzentos, mais sombrios, mais s&eacute;rio.</p>
<p class="toplink"><a href="cap36.htm">continua&gt;&gt;&gt;</a></p>
<p class="link"><a href="#topp" >In&iacute;cio da p&aacute;gina</a></p>
<hr />
<table border="1" align="right">
<tr>
<td class="tabela_datas">Inclus&atilde;o</td>
<td class="tabela_datas">14/10/2011</td>
</tr>
</table>
</body>
</html>
