<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Os bolcheviques e os sovietes</title>
<link href="../../../css/texto.css" rel="stylesheet" type="text/css" />

</head>

<body>
<p class="toplink"><a href="../../../index.htm" 
name="topp" id="topp">MIA</a>&nbsp;&nbsp;&gt;&nbsp; <a 
href="../../../biblioteca.htm">Biblioteca</a>&nbsp;&nbsp;&gt;&nbsp; <a 
href="../../index.htm">Trotsky</a> &gt; <a href="../../../admin/novidades.htm">Novidades</a></p>
<p class="toplink"><a href="index.htm">&lt;&lt;&lt; &Iacute;ndice </a></p>
<h3>Hist&oacute;ria da Revolu&ccedil;&atilde;o Russa</h3>
<h4>L&eacute;on Trotsky</h4>
<hr />
<h4 class="titulo-capitulo">Os bolcheviques e os sovietes</h4>
<hr />
<p>Os recursos e os meios da agita&ccedil;&atilde;o <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevique</a> se apresentaram, se se examina de perto, n&atilde;o somente como n&atilde;o correspondendo de forma nenhuma &agrave; influ&ecirc;ncia pol&iacute;tica do <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevismo</a>, mas, simplesmente, impressionante pela insignific&acirc;ncia. At&eacute; &agrave;s jornadas de Julho, o partido tinha 41 &oacute;rg&atilde;os de imprensa, contando os seman&aacute;rios e os mensais, com uma tiragem total de 330 mil exemplares; ap&oacute;s o esmagamento de Julho, a tiragem foi reduzida a metade. No fim de Agosto, o &oacute;rg&atilde;o central do partido tinha imprimido 50 mil exemplares. Durante os dias onde o partido tomou conta dos <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a> de Petrogrado e de Moscovo, os fundos na caixa do Comit&eacute; central aumentou a cerca de 30 mil rublos papel.</p>
<p>Os intelectuais n&atilde;o aflu&iacute;am ao partido. Uma larga camada de ditos &laquo;velhos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>&raquo;, o n&uacute;mero de estudantes que tinham aderido &agrave; revolu&ccedil;&atilde;o em 1905, se transformou em engenheiros que tinham sucesso na carreira, como m&eacute;dicos, funcion&aacute;rios, e que mostravam sem cerim&oacute;nia hostilidade. Mesmo em Petrogrado, faltavam jornalistas, oradores, agitadores. A prov&iacute;ncia via-se completamente desprovida. N&atilde;o havia dirigentes, homens possuindo uma educa&ccedil;&atilde;o pol&iacute;tica que poderiam explicar ao povo o que queriam os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>! Tal &eacute; o lamento que se ouve em centenas de lugares perdidos e sobretudo na frente. No campo, as c&eacute;lulas <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> quase que n&atilde;o existem. As comunica&ccedil;&otilde;es postais est&atilde;o completamente perturbadas: abandonadas &agrave; sua sorte, as organiza&ccedil;&otilde;es locais, muitas vezes, reprovam, n&atilde;o sem raz&atilde;o, ao Comit&eacute; central de s&oacute; dirigir Petrogrado.</p>
<p>Ent&atilde;o como, com um aparelho t&atilde;o fraco e uma tiragem de imprensa t&atilde;o insignificante, as ideias e as palavras de ordem do <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevismo</a> puderam amparar-se do povo? O segredo do enigma &eacute; muito simples: as palavras de ordem que respondem &agrave; necessidade aguda de uma classe e de uma &eacute;poca criam milhares de canais. O meio revolucion&aacute;rio, levando a um estado incandescente, distingue-se pela alta condutibilidade das ideias. Os jornais <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> eram lidos em voz alta, relidos at&eacute; ficarem em tiras, os artigos mais importantes aprendiam-se por cor, eram contados, recopiados, etc. l&aacute; onde era poss&iacute;vel, reimprimidos. </p>
<p class="quote3">&laquo;A tipografia do estado-maior &ndash; conta Pireiko &ndash; deu um grande servi&ccedil;o &agrave; causa da revolu&ccedil;&atilde;o: quantos na nossa tipografia, se reproduzem diversos artigos da <em><a href="../../../dicionario/verbetes/p/pravda.htm" target="_blank">Pravda</a></em> e pequenos op&uacute;sculos, muito pr&oacute;ximos e acess&iacute;veis aos soldados! E tudo isso era rapidamente encaminhado para a frente, por via a&eacute;rea, pelos motoristas de autos e por motocicletas...&raquo;</p>
<p> Ao mesmo tempo, a imprensa burguesa, expedida gratuitamente na frente em milh&otilde;es de exemplares, n&atilde;o encontrava um leitor. Os pesados pacotes nem eram desfeitos. O boicote da imprensa &laquo;patri&oacute;tica&raquo; tomava frequentemente formas demonstrativas. Os representantes da 18&ordf; divis&atilde;o siberiana decidiram convidar os partidos burgueses a suprimir o envio da sua literatura, dado que nem servia para fazer ferver a &aacute;gua para o ch&aacute;&raquo; A imprensa <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevique</a> tinha outra utilidade. &Eacute; por isso que o coeficiente da sua utilidade, ou melhor, se quisermos, da sua nocividade, era infinitamente mais elevada.</p>
<p>A explica&ccedil;&atilde;o habitual dos sucessos do <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevismo</a> &eacute; levada a evocar a &laquo;simplicidade&raquo; das suas palavras de ordem que iam a favor dos desejos das massas. H&aacute; a&iacute; uma parte de verdade. A consist&ecirc;ncia da pol&iacute;tica dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> foi determinada por esse facto que, contrariamente aos partidos &laquo;democr&aacute;ticos&raquo;, eles n&atilde;o dependiam de comandos t&aacute;cticos ou meio formulados, traduzindo-se no fim de contas na protec&ccedil;&atilde;o da propriedade privada. Todavia, esta diferen&ccedil;a n&atilde;o esgota por ele pr&oacute;pria a quest&atilde;o. Se, &agrave; direita dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, se mantinha a &laquo;democracia&raquo;, do lado esquerdo tentavam repelir seja os anarquistas, seja os maximalistas, seja os <a href="../../../dicionario/verbetes/p/partido_social_revolu_esq.htm" target="_blank">socialistas-revolucion&aacute;rios de esquerda</a>. Portanto, todos esses grupos n&atilde;o tinham sa&iacute;do do estado de impot&ecirc;ncia. O <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevismo</a> distinguia-se nisto que ele tinha subornado o seu princ&iacute;pio objectivo &ndash; a defesa dos interesses das massas populares &ndash; &agrave;s leis da revolu&ccedil;&atilde;o considerada como um processo objectivamente objectivamente condicionado. A dedu&ccedil;&atilde;o cient&iacute;fica dessas leis, antes de tudo as que governam o movimento de massas populares, constitu&iacute;a a base da estrat&eacute;gia <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevique</a>. Na sua luta, os trabalhadores guiam-se n&atilde;o somente pelas suas necessidade, mas pela sua experi&ecirc;ncia da vida. O <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevismo</a> era absolutamente estranho ao desprezo aristocr&aacute;tico da experi&ecirc;ncia espont&acirc;nea das massas. Ao contr&aacute;rio dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> partiam desta experi&ecirc;ncia e construiam sobre essa base. Nisso era uma das suas grandes vantagens.</p>
<p>As revolu&ccedil;&otilde;es s&atilde;o sempre prolixas, e os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> n&atilde;o escaparam a esta lei. Mas, enquanto que a agita&ccedil;&atilde;o dos <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a> e dos <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> tinha um car&aacute;cter disperso, contradit&oacute;rio, na maior parte das vezes evasivo, a agita&ccedil;&atilde;o dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> distinguia-se pela sua natureza respons&aacute;vel e concentrada. Os conciliadores tagarelavam para afastar as dificuldades, os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> caminhavam diante delas. A an&aacute;lise constante da situa&ccedil;&atilde;o, a verifica&ccedil;&atilde;o das palavras de ordem segundo os factos, uma atitude s&eacute;ria, davam uma for&ccedil;a particular, um vigor persuasivo &agrave; agita&ccedil;&atilde;o <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevique</a>.</p>
<p>A imprensa do partido n&atilde;o exagerava os sucesso, n&atilde;o adulterava as rela&ccedil;&otilde;es de for&ccedil;a, n&atilde;o tentava da ganhar pela gritaria. A escola de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> era a do realismo revolucion&aacute;rio. Os dados fornecidos pela imprensa <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevique</a> em 1917 era, &agrave; luz dos documentos da &eacute;poca e da cr&iacute;tica hist&oacute;rica, infinitamente mais ver&iacute;dica que as informa&ccedil;&otilde;es de todos os outros jornais. A veracidade provinha da for&ccedil;a revolucion&aacute;ria dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, mas, ao mesmo tempo, consolidava a sua pot&ecirc;ncia. O abandono desta tradi&ccedil;&atilde;o tornou-se, a seguir, um dos tra&ccedil;os mais perniciosos da conduta dos ep&iacute;gonos.</p>
<p class="quote3">&laquo;N&oacute;s n&atilde;o somos charlat&atilde;es &ndash; dizia <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> imediatamente ap&oacute;s a sua chegada &ndash; n&oacute;s devemos nos basear unicamente sobre a consci&ecirc;ncia das massas. Mesmo se devemos ficar minorit&aacute;rios &ndash; sim... n&atilde;o tenhamos medo de estar em minoria... N&oacute;s fazemos um trabalho cr&iacute;tico para livrar as massas do engano...&nbsp; A nossa linha mostrar-se-&agrave; verdadeira. A n&oacute;s vir&atilde;o todos os oprimidos. N&atilde;o haver&aacute; outra sa&iacute;da para eles.&raquo; </p>
<p>Completamente compreendida, a pol&iacute;tica <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevique</a> apresentou-se a n&oacute;s como o contr&aacute;rio da demagogia e do esp&iacute;rito aventureiro!</p>
<p><a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> leva uma vida clandestina. Ele segue com extrema aten&ccedil;&atilde;o os jornais, l&ecirc; como sempre entre as linhas e, nas entrevistas pessoais pouco numerosas, surpreende os ecos dos pensamentos inacabados e as inten&ccedil;&otilde;es n&atilde;o exprimidas. Nas massas, refluxo. <a href="../../../dicionario/verbetes/m/martov.htm" target="_blank">Martov</a>, defendendo os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> contra a cal&uacute;nia, aflito, ironiza em direc&ccedil;&atilde;o do partido que encontrou o meio de se infligir a si pr&oacute;prio uma derrota. <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> adivinhou, - logo ele recebeu sobre isso informa&ccedil;&otilde;es n&iacute;tidas &ndash; que, para tal ou tal <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevique</a>, os tra&ccedil;os do arrependimento n&atilde;o s&atilde;o estranhos e que o impression&aacute;vel <a href="../../../dicionario/verbetes/l/lunacharsky.htm" target="_blank">Lunatcharsky</a> n&atilde;o era o &uacute;nico nesse caso. <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> escreveu sobre as jeremiadas dos pequenos burgueses e da conduta de &laquo;renegados&raquo; de certos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> que se mostraram tolerantes &agrave;s jeremiadas. Os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, nos distritos e na prov&iacute;ncia, subscreveram essas palavras severas. A sua persuas&atilde;o tornou-se ainda maior: &laquo;o velho&raquo; n&atilde;o perder&aacute; a cabe&ccedil;a, n&atilde;o perder&aacute; a coragem, n&atilde;o sucumbir&aacute; aos movimentos de humor ocasionais.</p>
<p>Um membro do Comit&eacute; central dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> &ndash; n&atilde;o &eacute; <a href="../../../dicionario/verbetes/s/sverdlov.htm" target="_blank">Sverdlov</a>? - escreveu, dirigindo-se &agrave; prov&iacute;ncia: </p>
<p class="quote3">&laquo;Por um tempo, n&oacute;s n&atilde;o temos jornais pr&oacute;prios... A organiza&ccedil;&atilde;o n&atilde;o est&aacute; destruida... O Congresso n&atilde;o &eacute; adiado.&raquo;</p>
<p> <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> segui atentamente, tanto que lhe permitiu o seu isolamento for&ccedil;ado, a prepara&ccedil;&atilde;o do Congresso do partido e esbo&ccedil;ou as resolu&ccedil;&otilde;es essenciais; trata-se do plano da ofensiva ulterior. O Congresso &eacute; nomeado antecipadamente unificador, porque se previa que se inclu&iacute;sse no partido certos grupos revolucion&aacute;rios aut&oacute;nomos, antes de tudo os da organiza&ccedil;&atilde;o inter-distritos de Petrogrado &agrave; qual pertencem Trotsky, <a href="../../../dicionario/verbetes/y/yoffe_adolph.htm" target="_blank">Ioff&eacute;</a>, Oritsky, <a href="../../../dicionario/verbetes/r/riazanov.htm" target="_blank">Riazanov</a>, <a href="../../../dicionario/verbetes/l/lunacharsky.htm" target="_blank">Lunatcharsky</a>, <a href="../../../dicionario/verbetes/p/pokrovsky.htm" target="_blank">Pokrovsky</a>, Manoilsky, <a href="../../../dicionario/verbetes/k/karakhan_lev.htm" target="_blank">Karakhan</a>, Ioreniev e v&aacute;rios outros revolucion&aacute;rios conhecidos pelo seu passado ou que estavam ainda somente a serem conhecidos.</p>
<p>No 2 de Julho, mesmo na v&eacute;spera da manifesta&ccedil;&atilde;o, tinha lugar um confer&ecirc;ncia inter-distritos, representando cerca de de quatro mil oper&aacute;rios.</p>
<p class="quote3"> &laquo;Em maioria &ndash; escreve Sokhanov, que assistia entre o p&uacute;blico, - eram para mim desconhecidos, oper&aacute;rios e soldados... O trabalho foi feito febrilmente e todos sentiram que ele era frutuoso. Uma s&oacute; coisa incomodava: no qu&ecirc; voc&ecirc;s se diferenciam dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevique</a> e porqu&ecirc; voc&ecirc;s n&atilde;o est&atilde;o com eles?&raquo;</p>
<p> Para apressar a unifica&ccedil;&atilde;o que se esfor&ccedil;avam de adiar certos dirigentes da organiza&ccedil;&atilde;o, Trotsky publicou na <em><a href="../../../dicionario/verbetes/p/pravda.htm" target="_blank">Pravda</a></em> esta declara&ccedil;&atilde;o: </p>
<p class="quote3">&laquo;N&atilde;o existe actualmente, na minha opini&atilde;o, diferen&ccedil;as de princ&iacute;pio ou de t&aacute;ctica entre a organiza&ccedil;&atilde;o&nbsp; inter-distritos e a dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>. Por consequ&ecirc;ncia, n&atilde;o h&aacute; motivos que justificariam a exist&ecirc;ncia distinta dessas organiza&ccedil;&otilde;es.&raquo;</p>
<p>No 26 de Julho abriu-se o Congresso de unifica&ccedil;&atilde;o, na realidade o VI&ordm; Congresso do partido <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevique</a> que se desenrolava meio legalmente, se dissimulando alternativamente em dois bairros oper&aacute;rios, 175 delegados, desse n&uacute;mero 157 delegados com voz deliberativa, representavam 112 organiza&ccedil;&otilde;es agrupando 176 750 membros. Em Petrogrado, contava-se 41 000 membros: 36 000 na organiza&ccedil;&atilde;o <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevique</a>, 4 000 nos inter-distritos, cerca de 1 000 na organiza&ccedil;&atilde;o militar. Na regi&atilde;o industrial de Moscovo, o partido contava 42 000 membros, no Ural, 25 000, na bacia do Donetz cerca de 15 000. No C&aacute;ucaso, existiam grandes organiza&ccedil;&otilde;es <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, em Baku, em Grosny, em T&iacute;flis: as duas primeiras compunham-se quase exclusivamente de oper&aacute;rios; em T&iacute;flis predominavam os soldados.</p>
<p>A composi&ccedil;&atilde;o do Congresso representava o passado pr&eacute;-revolucion&aacute;rio do partido. Sobre cento e setenta e um delgados que preencheram as folhas de inqu&eacute;rito, cento e dez tinham passado pela pris&atilde;o, no total duzentos e quarenta e cinco anos, dez tinham feito, no conjunto, quarenta e um anos de pres&iacute;dio, vinte e quatro totalizavam setenta e tr&ecirc;s anos de deporta&ccedil;&atilde;o, no total havia cinquenta e cinco banidos por uma dura&ccedil;&atilde;o de vinte e sete anos no conjunto; vinte e sete homens tinham passado na emigra&ccedil;&atilde;o uma dura&ccedil;&atilde;o total de noventa e nove anos; cento e cinquenta tinha sido alvo de pris&atilde;o acima de quinhentos e quarenta e nove anos.</p>
<p class="quote3">&laquo;Nesse congresso &ndash; dizia mais tarde, nas suas Mem&oacute;rias, <a href="../../../dicionario/verbetes/p/piatnitski.htm" target="_blank">Piatnitsky</a>, um dos secret&aacute;rios actuais da Internacional comunista &ndash; n&atilde;o assistiram nem <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>, nem Trotsky, nem <a href="../../../dicionario/verbetes/z/zinoviev.htm" target="_blank">Zinoviev</a>, nem <a href="../../../dicionario/verbetes/k/kamenev.htm" target="_blank">Kamenev</a>... Ainda que a quest&atilde;o do programa do partido tivesse sido retirada da ordem do dia, o congresso se desenrolou sem os l&iacute;deres, com actividade e muito bem...&raquo; </p>
<p>Na base dos trabalhos se colocaram as teses de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>. Teoricamente pouco seguro dele, mas resoluto politicamente, <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Estaline</a> tentou enumerar os tra&ccedil;os que determinam &laquo;o car&aacute;cter profundo da revolu&ccedil;&atilde;o socialista, oper&aacute;ria&raquo;. A unanimidade do Congresso, comparativamente &agrave; confer&ecirc;ncia de Abril, saltou aos olhos.</p>
<p>Sobre as elei&ccedil;&otilde;es do Comit&eacute; central, o processo-verbal do Congresso comunicou: L&ecirc;-se os nomes dos quatro membros do Comit&eacute; central que obtiveram o maior n&uacute;mero de votos : <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> &ndash; 133 votos sobre 134; <a href="../../../dicionario/verbetes/z/zinoviev.htm" target="_blank">Zinoviev</a> &ndash; 132; <a href="../../../dicionario/verbetes/k/kamenev.htm" target="_blank">Kamenev</a> &ndash; 131; Trotsky &ndash; 131. Al&eacute;m disso s&atilde;o eleitos para o Comit&eacute; central: <a href="../../../dicionario/verbetes/n/nogin.htm" target="_blank">Noguine</a>, <a href="../../../dicionario/verbetes/k/kollontai.htm" target="_blank">Kollontai</a>, <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Estaline</a>, <a href="../../../dicionario/verbetes/s/sverdlov.htm" target="_blank">Sverdlov</a>, <a href="../../../dicionario/verbetes/r/rykov_alexei.htm" target="_blank">Rykov</a>, <a href="../../../dicionario/verbetes/b/bukharin-ni.htm" target="_blank">Bukarine</a>, Artem, <a href="../../../dicionario/verbetes/y/yoffe_adolph.htm" target="_blank">Ioff&eacute;</a>, <a href="../../../dicionario/verbetes/u/uritsky_moisei.htm" target="_blank">Uritsky</a>, Miliotine, <a href="../../../dicionario/verbetes/l/lomov_georges.htm" target="_blank">Lomov</a>&raquo; Note-se esta composi&ccedil;&atilde;o do Comit&eacute; central: sob a sua direc&ccedil;&atilde;o se cumprir&aacute; a insurrei&ccedil;&atilde;o de Outubro.</p>
<p><a href="../../../dicionario/verbetes/m/martov.htm" target="_blank">Martov</a> saudou o congresso com uma carta na qual ele exprime de novo &laquo;a sua profunda indigna&ccedil;&atilde;o diante da campanha de cal&uacute;nias&raquo;, mas, sobre as quest&otilde;es essenciais, parou no limiar da ac&ccedil;&atilde;o, </p>
<p class="quote3">&laquo;n&atilde;o se deve admitir &ndash; escreveu - que se substitua ao problema da conquista do poder pela maioria da democracia revolucion&aacute;ria o problema da conquista do poder numa luta com esta maioria e contra ela...&raquo; </p>
<p>Por maioria da democracia revolucion&aacute;ria, <a href="../../../dicionario/verbetes/m/martov.htm" target="_blank">Martov</a> continuava a compreender a representa&ccedil;&atilde;o sovi&eacute;tica oficial que se desequilibrava&raquo; <a href="../../../dicionario/verbetes/m/martov.htm" target="_blank">Martov</a> est&aacute; ligado aos sociais patriotas n&atilde;o por uma v&atilde; tradi&ccedil;&atilde;o fraccional &ndash; escrevia ent&atilde;o Trotsky &ndash; mas por uma atitude profundamente oportunista em rela&ccedil;&atilde;o &agrave; revolu&ccedil;&atilde;o social considerada como um objectivo long&iacute;nquo que n&atilde;o pode determinar a maneira de colocar as tarefas de hoje. E &eacute; isso mesmo que o separa de n&oacute;s.&raquo;</p>
<p>Houve somente um pequeno n&uacute;mero de <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a> de esquerda, <a href="../../../dicionario/verbetes/l/larine_iuri.htm" target="_blank">Larine</a> &agrave; cabe&ccedil;a, para se aproximar definitivamente neste per&iacute;odo dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>; Iurenive, futuro diplomata sovi&eacute;tico, como relator do Congresso sobre a quest&atilde;o da unifica&ccedil;&atilde;o dos internacionalistas, chegou a esta conclus&atilde;o que era preciso unificar-se com &laquo;a minoria da minoria dos <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a>&raquo;... O grande afluxo dos antigos <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a> ao partido s&oacute; come&ccedil;ou ap&oacute;s a insurrei&ccedil;&atilde;o de Outubro: juntaram-se n&atilde;o ao levantamento prolet&aacute;rio, mas ao poder que da&iacute; tinha sa&iacute;do, os <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a> manifestavam o tra&ccedil;o essencial do oportunismo: a obsequiosidade diante do poder do dia. <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>, que se mantinha extremamente cauteloso sobre a composi&ccedil;&atilde;o do partido, logo reclamou a exclus&atilde;o de 99% dos <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a> que tinham entrado ap&oacute;s a insurrei&ccedil;&atilde;o de Outubro. Ele esteve longe de chegar a esse resultado. Logo a seguir, as portas escancararam-se para os <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a> e <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a>, e os antigos conciliadores tornaram-se um dos apoios do regime estalinista no partido. Mas isso tudo se relaciona j&aacute; com a &eacute;poca ulterior.</p>
<p><a href="../../../dicionario/verbetes/s/sverdlov.htm" target="_blank">Sverdlov</a>, que praticamente tinha organizado o congresso no seu relat&oacute;rio: &laquo;Trotsky, antes do congresso, entrou na redac&ccedil;&atilde;o do nosso &oacute;rg&atilde;o, mas a sua encarcera&ccedil;&atilde;o impediu de a&iacute; participar efectivamente.&raquo; Foi somente no congresso de Julho que Trotsky entrou formalmente no partido <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevique</a>. O balan&ccedil;o dos anos de desentendimento e de luta fraccional foi encerrado. Trotsky chegou-se a <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> como a um mestre cuja for&ccedil;a e import&acirc;ncia ele tinha compreendido mais tarde que outros, mas talvez mais completamente. Raskolnikov, que tinha frequentado de perto Trotsky desde da sua chegada do Canad&aacute; e que tinha logo passado com ele, lado a lado, algumas semanas na pris&atilde;o, escreveu nas suas Mem&oacute;ria: </p>
<p class="quote3">&laquo;Trotsky tinha um imenso respeito por Vladimir Ilitch (<a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>). Ele colocou-o acima de todos os contempor&acirc;neos que teve ocasi&atilde;o de encontrar na R&uacute;ssia e no estrangeiro. No tom de Trotsky, falando de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>, sentia-se a devo&ccedil;&atilde;o de um disc&iacute;pulo: nessa &eacute;poca, <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> contava um est&aacute;gio de trinta anos ao servi&ccedil;o do proletariado, e Trotsky estava no seu vig&eacute;simo ano. Os ecos dos antigos desentendimentos do per&iacute;odo de antes da guerra tinham-se completamente apagado. Entre a linha de t&aacute;ctica de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> e a de Trotsky, n&atilde;o existia diferen&ccedil;a. Essa aproxima&ccedil;&atilde;o, j&aacute; esbo&ccedil;ada durante a guerra, foi completamente determinada no momento de L&eacute;on Davidovitch (Trotsky) &agrave; R&uacute;ssia; segundo as suas primeiras manifesta&ccedil;&otilde;es de actividade n&oacute;s sentimos todos, velhos leninistas, que ele era dos nossos.&raquo; </p>
<p>J&aacute;, o &uacute;nico n&uacute;mero de votos dados a Trotsky quando ele foi eleito para o Comit&eacute; central mostrou que ningu&eacute;m no meio <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevique</a> n&atilde;o o considerava, mesmo no momento da sua entrada na partido, como um intruso.</p>
<p>Invisivelmente presente no congresso, <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> inspirava nos trabalhos da assembleia o esp&iacute;rito de responsabilidade e de aud&aacute;cia. O criador e o educador do partido n&atilde;o tolerava nem a neglig&ecirc;ncia na teoria nem na pol&iacute;tica. Ele sabia que uma f&oacute;rmula econ&oacute;mica inexacta, tal como uma observa&ccedil;&atilde;o pol&iacute;tica desatenta ganham cru&eacute;is vingan&ccedil;as na hora da ac&ccedil;&atilde;o. Defendendo o seu procedimento em rela&ccedil;&atilde;o a cada texto do partido, mesmo um texto de import&acirc;ncia secund&aacute;ria, <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> repetiu mais de uma vez: </p>
<p class="quote3">&laquo;N&atilde;o s&atilde;o bagatelas, &eacute; necess&aacute;rio precis&atilde;o: o nosso agitador aprender&aacute; isso por cor e n&atilde;o ser&aacute; derrotado...&raquo; &laquo;O nosso partido &eacute; bom &ndash; acrescentava, tendo em vista precisamente essa atitude s&eacute;ria, exigente, do agitador de base, sobre o que era preciso dizer e a maneira de o dizer.</p>
<p>A ousadia das palavras de ordem <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevique</a> deu mais de uma vez a impress&atilde;o de ser fantasista: foi assim que foram acolhidas as teses de Abril de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>. Na realidade, numa &eacute;poca revolucion&aacute;ria, o que h&aacute; de mais fantasista, s&atilde;o as lutas mesquinhas; em contra-partida, o realismo &eacute; inconceb&iacute;vel fora de uma pol&iacute;tica de long&iacute;nquos objectivos. N&atilde;o basta dizer que a fantasia era estranha ao <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevique</a>: o partido de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> era o &uacute;nico partido de realismo pol&iacute;tico na revolu&ccedil;&atilde;o.</p>
<p>Em Junho e no in&iacute;cio de Julho, os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> oper&aacute;rios declararam mais de uma vez que eles eram muitas vezes obrigados a desempenhar o papel de lan&ccedil;a de bombeiros em rela&ccedil;&atilde;o &agrave;s massas, e que isso n&atilde;o lhe assentava bem. Julho, com a derrota, tinha trazido uma experi&ecirc;ncia que foi paga caro. As massas tornaram-se muito mais atentas aos avisos do partido, aprendendo os seus c&aacute;lculos de t&aacute;ctica. O congresso do partido de Julho confirmou isto: &laquo;O proletariado n&atilde;o se deve deixar levar pelas provoca&ccedil;&otilde;es da burguesia que deseja, neste momento, apelar a uma batalha prematura.&raquo; Todo o m&ecirc;s de Agosto, sobretudo a segunda quinzena, &eacute; marcada por constantes avisos do partido dirigidos aos oper&aacute;rios e soldados: n&atilde;o descer &agrave; rua. Os pr&oacute;prios l&iacute;deres <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> brincavam frequentemente em voz baixa sobre a semelhan&ccedil;a dos seus avisos com o <em>leitmotivo</em> pol&iacute;tico da velha social-democracia alem&atilde; que retinha as massas de toda a luta s&eacute;ria, alegando invariavelmente o perigo da provoca&ccedil;&atilde;o e a necessidade de acumular for&ccedil;as. Na realidade, a semelhan&ccedil;a n&atilde;o era aparente. Os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> compreendiam perfeitamente que as for&ccedil;as acumulam na luta e n&atilde;o numa absten&ccedil;&atilde;o passiva. O estudo da realidade era para <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> simplesmente uma explora&ccedil;&atilde;o te&oacute;rica no interesse da ac&ccedil;&atilde;o. Quando ele avaliava a situa&ccedil;&atilde;o, ele via sempre no seu pr&oacute;prio centro o partido como for&ccedil;a activa. Ele considerava com particular hostilidade, mais exactamente desgosto, o austro-marxisme (<a href="../../../dicionario/verbetes/b/bauer-otto.htm" target="_blank">Otto Bauer</a>, <a href="../../../dicionario/verbetes/h/hilferding.htm" target="_blank">Hilferding</a>, e outros) pelo qual a an&aacute;lise te&oacute;rica &eacute; somente um coment&aacute;rio cient&iacute;fico da passividade. A prud&ecirc;ncia em um trav&atilde;o, e n&atilde;o um motor. Ningu&eacute;m ainda viajou sobre um trav&atilde;o, tal como ningu&eacute;m construiu nada sobre a prud&ecirc;ncia. Mas os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> sabiam ao mesmo tempo que a luta reclama um c&aacute;lculo de for&ccedil;as; &eacute; preciso ser prudente para ter o direito de ser temer&aacute;rio.</p>
<p>A resolu&ccedil;&atilde;o do VI Congresso, ao mesmo tempo que prevenia os conflitos prematuros, indicava que era preciso aceitar o combate &laquo;quando a crise comum a toda a na&ccedil;&atilde;o e um profundo desenvolvimento das massas criariam as condi&ccedil;&otilde;es favor&aacute;veis para a passagem de elementos pobres da cidade e do campo ao lado dos oper&aacute;rios&raquo;. Ao ritmo da revolu&ccedil;&atilde;o, n&atilde;o se tratava de dezenas de anos, nem mesmo de anos mas de alguns meses.</p>
<p>Tendo actualizado a explica&ccedil;&atilde;o para as massas da necessidade de se preparar para uma insurrei&ccedil;&atilde;o armada, o Congresso decidiu ao mesmo tempo de suprimir a palavra de ordem central do per&iacute;odo precedente: a devolu&ccedil;&atilde;o do poder aos <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a>. Uma coisa ia com a outra. <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> tinha preparado a modifica&ccedil;&atilde;o das palavras de ordem pelos seus artigos, suas cartas e as suas entrevistas particulares.</p>
<p>A passagem do poder para os <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a> teria marcado directamente a passagem do poder aos conciliadores. Isso podia realizar-se pacificamente, simplesmente ao retirar o governo burgu&ecirc;s que repousava sobre a boa vontade dos conciliadores e sobre os restos da confian&ccedil;a nas massas. A ditadura dos oper&aacute;rios e dos soldados era um facto, a datar do 27 de Fevereiro. Mas os oper&aacute;rios e os soldados n&atilde;o se davam conta do facto como convinha. Eles tinham confiado o poder aos conciliadores que, por sua vez, o tinham transmitido &agrave; burguesia. O c&aacute;lculo dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> visando um desenvolvimento pac&iacute;fico da revolu&ccedil;&atilde;o repousava n&atilde;o sobre a esperan&ccedil;a que a burguesia remeteria de boa vontade o poder aos oper&aacute;rios e soldados, mas que os oper&aacute;rios e os soldados impediriam no momento adequado os conciliadores a ceder o poder &agrave; burguesia.</p>
<p>A concentra&ccedil;&atilde;o do poder nos <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a>, sob o regime da democracia sovi&eacute;tica, teria aberto aos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> a completa possibilidade de se tornar uma maioria nos <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a> e, por consequ&ecirc;ncia, criar um governo sobre as bases do seu programa. Para atingir esse objectivo, n&atilde;o haveria necessidade de insurrei&ccedil;&atilde;o armada. A substitui&ccedil;&atilde;o dos partidos ao poder teria podido realizar-se pacificamente. Todos os esfor&ccedil;os do partido, desde Abril at&eacute; Julho, teriam por objectivos assegurar o desenvolvimento pac&iacute;fico da revolu&ccedil;&atilde;o por interm&eacute;dio dos <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a>. &laquo;Explicar pacientemente&raquo; - tal era a chave da pol&iacute;tica <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevique</a>.</p>
<p>As jornadas de Julho modificaram radicalmente a situa&ccedil;&atilde;o. Dos <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a>, o poder passou entre as m&atilde;os das cliques militares que estavam ligadas aos <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a> e &agrave;s embaixadas e que tinham apoiado <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> por um certo tempo, na qualidade de democrata firme. Se o Comit&eacute; executivo tinha pensado agora em decidir que o poder passaria entre as suas m&atilde;os, o resultado teria sido completamente diferente do que poderia ter sido tr&ecirc;s dias antes: no pal&aacute;cio de Tauride teria entrado, provavelmente um regimento de cossacos com as escolas de <em>junkeres</em>, e teria tentado simplesmente prender os &laquo;usurpadores&raquo;. A palavra de ordem &laquo;o poder para os <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a>&raquo; supunha ent&atilde;o uma insurrei&ccedil;&atilde;o armada contra o governo e as cliques militares que se mantinham por detr&aacute;s deles. Mas o levantamento em nome do poder dos <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a> que n&atilde;o queriam esse poder teria sido uma evidente absurdidade. Por outro lado, tornar-se-ia duvidoso ent&atilde;o &ndash; alguns pensavam inverosimilhantemente &ndash; que os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> pudessem conquistar a maioria nos <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a> sem autoridade, por meio de novas elei&ccedil;&otilde;es pac&iacute;ficas: ligados pelo esmagamento, em Julho, os oper&aacute;rios e os camponeses, os <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a> e os <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> apoiar&atilde;o bem entendido no seguimento das viol&ecirc;ncias exercidas contra os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>. Continuando conciliadores, os <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a> transformar&atilde;o-se numa s&oacute; oposi&ccedil;&atilde;o sob um poder contra-revolucion&aacute;rio para logo deixar de existir.</p>
<p>Nessas condi&ccedil;&otilde;es, estava fora de quest&atilde;o a passagem pac&iacute;fica do poder para as m&atilde;os do proletariado e os camponeses pobres. Para o partido <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevique</a>, isso significava: &eacute; preciso preparar a insurrei&ccedil;&atilde;o armada.</p>
<p>Sob qual palavra de ordem? Sob a palavra de ordem declarada da conquista do poder pelo proletariado e os camponeses pobres. &Eacute; preciso colocar o problema revolucion&aacute;rio na sua forma nua. Sob a forma equ&iacute;voca dos <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a>, &eacute; necess&aacute;rios sobressair o conte&uacute;do de classe. Isso n&atilde;o era renunciar aos <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a> como tais. Tendo-se amparado do poder, o proletariado dever&aacute; organizar o Estado de tipo sovi&eacute;tico. Mas ser&atilde;o outros <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a> que preenchem a tarefa hist&oacute;rica absolutamente contr&aacute;ria &agrave; fun&ccedil;&atilde;o preservadora dos <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a> conciliadores.</p>
<p class="quote3">&laquo;A palavras de ordem da passagem do poder para os <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a> &ndash; escrevia <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> no seguimento da persegui&ccedil;&atilde;o e cal&uacute;nia &ndash; agora teria um ar de dom quixotismo ou de gozo. Essa palavra de ordem, objectivamente, seria um engano para o povo, lhe sugerindo ilus&otilde;es como se bastasse agora aos <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a> desejar tomar o poder ou ent&atilde;o decidir assim t&ecirc;-lo &ndash; como se houvesse ainda no Soviete partidos que n&atilde;o seriam ainda contaminados por ter ajudado os carrascos, como se se pudesse fazer do passado o que n&atilde;o tinha sido.&raquo;</p>
<p>Renunciar a exigir a passagem do poder aos <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a>? No primeiro momento, esta ideia chocou o partido, mais exactamente os seus quadros agitadores que, durante os meses precedentes, tinham tomado de tal forma a palavra de ordem popular que eles a associavam a quase todo o conte&uacute;do da revolu&ccedil;&atilde;o. Nos c&iacute;rculos do partido iniciou-se uma discuss&atilde;o. Muitos militantes conhecidos do partido, tais com Manuilsky, Iureniev e outros, demonstraram que em retirando a palavra de ordem &laquo;todo o poder para os <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a>&raquo;, criar-se-ia um perigo de isolamento do proletariado em rela&ccedil;&atilde;o ao campesinato. Esta objec&ccedil;&atilde;o substitu&iacute;a as classes pelas institui&ccedil;&otilde;es. O fetichismo da forma de organiza&ccedil;&atilde;o representa, t&atilde;o estranha que pare&ccedil;a &agrave; primeira vista, uma doen&ccedil;a muito frequente precisamente nos meios revolucion&aacute;rios. &laquo;Na media onde n&oacute;s continuamos parte integrante desses <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a> &ndash; escrevia Trotsky - n&oacute;s nos esfor&ccedil;amos em obter que os <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a> que reflectem a jornada de ontem da revolu&ccedil;&atilde;o cheguem a se erguer &agrave; altura da tarefas de amanh&atilde;. Mas, t&atilde;o importante que seja a quest&atilde;o do papel e da sorte dos <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a>, ela &eacute; subordinada para n&oacute;s &agrave; quest&atilde;o da luta do proletariado e das massas meio proletarias da cidade, do ex&eacute;rcito e da aldeia para o poder pol&iacute;tico, para a ditadura revolucion&aacute;ria.&raquo;</p>
<p>A quest&atilde;o de saber qual organiza&ccedil;&atilde;o de massas deveria servir ao partido para a direc&ccedil;&atilde;o da insurrei&ccedil;&atilde;o n&atilde;o admitia solu&ccedil;&atilde;o &agrave; priori, e ainda menos solu&ccedil;&atilde;o categ&oacute;rica. Os &oacute;rg&atilde;os devendo servir para a insurrei&ccedil;&atilde;o podiam ser os comit&eacute;s de f&aacute;brica e os sindicatos que se encontravam j&aacute; sob a direc&ccedil;&atilde;o dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, tal como os <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a>, em certos casos, na medida onde eles escapavam ao jugo dos conciliadores. <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> citava o exemplo de <a href="../../../dicionario/verbetes/o/ordzhonikidze_sergo.htm" target="_blank">Ordjnonikidze</a>:</p>
<p class="quote3"> &laquo;&Eacute; indispens&aacute;vel para n&oacute;s transferir o centro de gravidade sobre os comit&eacute;s de f&aacute;brica e de oficina. Os &oacute;rg&atilde;o da insurrei&ccedil;&atilde;o devem ser os comit&eacute;s de f&aacute;brica e de oficina.&raquo;</p>
<p>Depois que as massas foram atingidas, em Julho, os <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a>, primeiro como a um advers&aacute;rio passivo, a seguir como um inimigo activo, a mudan&ccedil;a de palavras de ordem encontrou na sua consci&ecirc;ncia um terreno completamente preparado. A&iacute; estava a preocupa&ccedil;&atilde;o constante de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>: exprimir com a &uacute;ltima das simplicidades o que, por um lado, decorre das condi&ccedil;&otilde;es objectivas e, por outro, a forma da experi&ecirc;ncia subjectiva das massas. N&atilde;o serve mais agora oferecer o poder aos <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a> de <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a> &ndash; assim sentiam os oper&aacute;rios e os soldados avan&ccedil;ados &ndash; &eacute; necess&aacute;rio somente que n&oacute;s pr&oacute;prios o tomemos!</p>
<p>A manifesta&ccedil;&atilde;o de grevistas em Moscovo contra a confer&ecirc;ncia de Estado n&atilde;o somente se de desenrolou contra a vontade do Soviete, mas n&atilde;o formulou a reivindica&ccedil;&atilde;o do poder dos <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a>. As massas j&aacute; tinham compreendido a li&ccedil;&atilde;o dada pelos acontecimentos comentados por <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>. Ao mesmo tempo, os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> de Moscovo n&atilde;o hesitaram um minuto em ocupar posi&ccedil;&otilde;es de combate, desde que o perigo se manifestou de uma contra-revolu&ccedil;&atilde;o tentando esmagar os <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a> conciliadores. A pol&iacute;tica <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevique</a> combinava sempre a intransig&ecirc;ncia revolucion&aacute;ria com a mais extrema flexibilidade e encontrava precisamente, nesta combina&ccedil;&atilde;o, a sua for&ccedil;a.</p>
<p>Os acontecimentos sobre o teatro da guerra submeteram logo a um teste muito grave a pol&iacute;tica do partido do ponto de vista do seu internacionalismo. Ap&oacute;s a queda de Riga, a quest&atilde;o da sorte de Petrogrado apanhou os oper&aacute;rios e os soldados. A reuni&atilde;o dos comit&eacute;s de f&aacute;brica e de oficina em Smolny, o menchevique Mazorenko, oficial que tinha recentemente dirigido o desarmamento dos oper&aacute;rios de Petrogrado, fez um relato sobre o perigo que amea&ccedil;ava a capital e colocou quest&otilde;es pr&aacute;ticas de defesa.</p>
<p class="quote3"> &laquo;A que prop&oacute;sito voc&ecirc;s querem falar connosco? - exclamou um dos oradores <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>... - Os nossos l&iacute;deres est&atilde;o presos e voc&ecirc; nos chama para discutir quest&otilde;es que dizem respeito &agrave; defesa da capital.&raquo; </p>
<p>Como oper&aacute;rios da ind&uacute;stria e cidad&atilde;os da rep&uacute;blica burguesa, os prolet&aacute;rios&nbsp; do bairro de Vyborg n&atilde;o est&atilde;o dispostos a sabotar a defesa da capital revolucion&aacute;ria. Mas, como <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, membros do partido, eles n&atilde;o querem nem um segundo partilhar com os dirigentes a responsabilidade da guerra diante do povo russo e diante dos povos dos outros pa&iacute;ses.</p>
<p>Temendo que o esp&iacute;rito de defensiva n&atilde;o se transformasse numa pol&iacute;tica de defesa nacional, <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> escrevia:</p>
<p class="quote3"> &laquo;N&oacute;s n&atilde;o seremos partid&aacute;rios da defesa nacional sen&atilde;o ap&oacute;s a passagem do poder para o proletariado... Nem a tomada de Riga nem a de Piter (Petrogrado) n&atilde;o far&atilde;o de n&oacute;s partid&aacute;rios da defesa nacional: at&eacute; a esse momento, n&oacute;s somos pela revolu&ccedil;&atilde;o prolet&aacute;ria, n&oacute;s somos contra a guerra, n&oacute;s n&atilde;o somos partid&aacute;rios da defesa nacional&raquo;.</p>
<p> &laquo;A queda de Riga &ndash; escrevia Trotsky da pris&atilde;o &ndash; &eacute; um golpe duro. A queda de Petrogrado seria uma calamidade. Mas a queda da pol&iacute;tica internacional do proletariado russo seria uma cat&aacute;strofe.&raquo; Doutrina de fan&aacute;ticos? Mas nesses mesmos dias onde os ca&ccedil;adores <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> e os marinheiros ca&iacute;am sob as paredes de Riga, o governo retirava as tropas para esmagar os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, e o general&iacute;ssimo preparava-se para fazer a guerra ao governo. Por esta pol&iacute;tica na frente como na retaguarda, para a defensiva como para a ofensiva, os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> n&atilde;o podiam e n&atilde;o queriam tomar a sombra de uma responsabilidade. Se eles se tivessem conduzido de outro modo, eles n&atilde;o seriam <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>.</p>
<p><a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> e <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> constitu&iacute;am duas variantes de um e mesmo perigo; mas essas variantes, a insinuante e a aguda, encontraram-se no fim de Agosto em oposi&ccedil;&atilde;o irredut&iacute;vel entre elas. Era preciso antes de tudo afastar o perigo agudo para a seguir acabar com o perigo insinuante. N&atilde;o somente os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> entraram no comit&eacute; de defesa, ainda que tivessem sido condenados a ocupar a situa&ccedil;&atilde;o de uma pequena minoria, mas eles declararam que, na luta contra <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>, eles estavam prontos a concluir &laquo;uma alian&ccedil;a militarmente t&eacute;cnica&raquo; mesmo com o Direct&oacute;rio. Sobre isso, Sokhanov escreve: </p>
<p class="quote3">&laquo;Os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> mostraram um tacto extremo e sabedoria pol&iacute;tica... &Eacute; verdade que, caminhando para um compromisso que n&atilde;o estava na sua natureza, eles perseguiam certos fins particulares imprevis&iacute;veis para os seus aliados. Mas a sua sabedoria era bastante grande neste assunto.&raquo; </p>
<p>N&atilde;o havia nada n&atilde;o espec&iacute;fico para os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> nesta pol&iacute;tica: pelo contr&aacute;rio, ela respondia perfeitamente ao car&aacute;cter do partido. Os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> eram revolucion&aacute;rios de ac&ccedil;&atilde;o e n&atilde;o de gestos, de ess&ecirc;ncia e n&atilde;o de forma. Sua pol&iacute;tica era determinada pelo reagrupamento real de for&ccedil;as e n&atilde;o por simpatias ou antipatias. Perseguido pelos <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> e os <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a>, <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> escrevia:</p>
<p class="quote3"> &laquo;Seria um grande erro acreditar que o proletariado revolucion&aacute;rio, procurando por assim dizer &laquo;vingar-se&raquo; dos <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> e dos <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a> que apoiaram o esmagamento dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, as execu&ccedil;&otilde;es na frente e o desarmamento dos oper&aacute;rios, seria capaz de recusar &laquo;apoi&aacute;-los&raquo; face &agrave; contra-revolu&ccedil;&atilde;o.&raquo;</p>
<p>Dar um apoio t&eacute;cnico, mas n&atilde;o pol&iacute;tico. Contra o apoio pol&iacute;tico, <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> prevenia resolutamente numa das suas cartas ao Comit&eacute; central:</p>
<p class="quote3"> &laquo;N&oacute;s n&atilde;o devemos apoiar, mesmo no momento, o governo de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>. Isso seria faltar aos princ&iacute;pios. Perguntar-se-&agrave;: n&atilde;o &eacute; preciso bater-se contra <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>? Com certeza! Mas n&atilde;o &eacute; a mesma coisa, h&aacute; aqui um limite; ele &eacute; ultrapassado por certos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> que caiem no &laquo;esp&iacute;rito conciliador&raquo;, deixando-se arrastar pela torrente dos acontecimentos.&raquo;</p>
<p><a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> sabia interpretar de longe as nuan&ccedil;as nos movimentos de opini&atilde;o pol&iacute;tica. No 29 de Agosto, na sess&atilde;o da <a href="../../../dicionario/verbetes/d/duma_de_estado.htm" target="_blank">Duma</a> municipal de Kiev, um dos dirigentes <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> do lugar, <a href="../../../dicionario/verbetes/p/pyatakov.htm" target="_blank">G. Piatakov</a>, declara: </p>
<p class="quote3">&laquo;Nesta hora de perigo, n&oacute;s devemos esquecer as velhas querelas... para nos unir com todos os partidos revolucion&aacute;rios que querem levar adiante uma batalha &agrave; contra-revolu&ccedil;&atilde;o. Apelo &agrave; unidade&raquo;, etc.</p>
<p> Era justamente o tom pol&iacute;tico falso contra o qual <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> prevenia. &laquo;Esquecer as velhas querelas&raquo;, era abri novos cr&eacute;ditos aos candidatos &agrave; bancarrota. </p>
<p class="quote3">&laquo;N&oacute;s faremos, n&oacute;s faremos&nbsp; a guerra a <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> &ndash; escrevia <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> &ndash; mas n&atilde;o apoiaremos <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, n&oacute;s denunciamos a sua fraqueza. H&aacute; uma diferen&ccedil;a... As frases... sobre o apoio a dar ao governo provis&oacute;rio, etc., etc., devem ser combatidas implacavelmente, precisamente como frases.&raquo;</p>
<p>Os oper&aacute;rios n&atilde;o faziam qualquer ilus&atilde;o sobre o car&aacute;cter do seu &laquo;bloco&raquo; com o pal&aacute;cio de Inverno. &laquo;Ao lutar contra <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>, o proletariado combater&aacute; n&atilde;o a ditadura de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, mas por todas as conquistas da revolu&ccedil;&atilde;o&raquo; - assim se exprimiam as f&aacute;bricas, uma ap&oacute;s outra, em Petrogrado, em Moscovo, na prov&iacute;ncia. N&atilde;o fazendo a menor concess&atilde;o pol&iacute;tica aos conciliadores, n&atilde;o confundindo nem as organiza&ccedil;&otilde;es nem as bandeiras, os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> estavam, como sempre, prontos a coordenar os seus actos com um advers&aacute;rios e inimigo se isso desse a possibilidade de golpear outro inimigo mais perigoso no momento presente.</p>
<p>Na luta contra <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>, os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> perseguiam &laquo;fins particulares&raquo;. Sokhanov indica por a&iacute; que eles davam-se por tarefa transformar o Comit&eacute; de defesa num instrumento para a insurrei&ccedil;&atilde;o prolet&aacute;ria. Que os comit&eacute;s revolucion&aacute;rios das jornadas kornilovianas se tornassem at&eacute; um certo grau a pr&eacute;-figura&ccedil;&atilde;o de &oacute;rg&atilde;os que dirigem a seguir o levantamento do proletariado, &eacute; indiscut&iacute;vel, mas Sokhanov atribui mesmo assim aos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> uma excessiva perspicacia quando ele pensa que tinham previsto esse ponto na organiza&ccedil;&atilde;o. Os &laquo;objectivos particulares&raquo; consistiam em esmagar a contra-revolu&ccedil;&atilde;o, a desligar se fosse conseguido os <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a> dos conciliadores, em agrupar o mais poss&iacute;vel as massas sob a direc&ccedil;&atilde;o <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevique</a>, em armar o maior n&uacute;mero poss&iacute;vel de oper&aacute;rios revolucion&aacute;rios. Os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> n&atilde;o escondiam esses objectivos. O partido perseguido socorria o governo da repress&atilde;o e da cal&uacute;nia; mas salvava-o da derrota militar para o mais seguramente o matar politicamente.</p>
<p>As &uacute;ltimas jornadas de Agosto produziram novamente uma brusca desloca&ccedil;&atilde;o nas rela&ccedil;&otilde;es de for&ccedil;a, desta vez da direita para a esquerda. As massas chamadas &agrave; luta restabeleceram sem esfor&ccedil;o a situa&ccedil;&atilde;o que os <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a> tinham tido antes da crise de Julho. A partir de ent&atilde;o, a sorte dos <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a> est&aacute; de novo nas suas pr&oacute;prias m&atilde;os. O poder pode ser tomado pelos <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a> sem combate. Para isso, os conciliadores s&oacute; necessitam consolidar o que se formou j&aacute; na realidade. Toda a quest&atilde;o &eacute; de saber se eles o querer&atilde;o... Num momento de entusiasmo, os conciliadores declararam que a coliga&ccedil;&atilde;o com os <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a> n&atilde;o se pode mais considerar. Se &eacute; assim, ela &eacute; inconceb&iacute;vel em geral. A mudan&ccedil;a de atitude da coliga&ccedil;&atilde;o n&atilde;o pode significar outra coisa sen&atilde;o a passagem do poder aos conciliadores.</p>
<p><a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> compreendeu imediatamente o essencial da nova situa&ccedil;&atilde;o para da&iacute; tira as dedu&ccedil;&otilde;es indispens&aacute;veis. No 3 de Setembro, ele redige o seu not&aacute;vel artigo <em><a href="../../../lenin/1917/09/16.htm" target="_blank">Sobre os compromissos</a>.</em> O papel dos <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a> modificou-se de novo, constatou: no in&iacute;cio de Julho, eles eram os &oacute;rg&atilde;os da luta contra o proletariado; no fim de Agosto, eles tinham-se tornado os &oacute;rg&atilde;os da luta contra a burguesia. Os <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a> reencontraram as tropas &agrave; sua disposi&ccedil;&atilde;o. A hist&oacute;ria reabriu de novo a possibilidade de um desenvolvimento pac&iacute;fico da revolu&ccedil;&atilde;o. &Eacute; uma possibilidade excepcionalmente rara e preciosa: &eacute; preciso tentar realiz&aacute;-la. <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> tro&ccedil;a de passagem daqueles que julgam inadmiss&iacute;vel os compromissos, quaisquer que sejam : o problema consiste &laquo;atrav&eacute;s de todos os compromissos na medida onde eles s&atilde;o inevit&aacute;veis&raquo;, em realizar os pr&oacute;prios objectivos e tarefas.</p>
<p class="quote3"> &laquo;O compromisso, do nosso lado &ndash; diz, &eacute; o nosso regresso &agrave; reivindica&ccedil;&atilde;o de antes de Julho: todo o poder aos <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a>, um governo de <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> e de <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a> respons&aacute;veis diante dos <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a>. Agora, e somente agora, talvez no total durante alguns dias, ou ent&atilde;o uma ou duas semanas, um tal governo poderia constituir-se e consolidar-se pacificamente.&raquo; </p>
<p>A brevidade do prazo fixado devia caracterizar toda a gravidade da situa&ccedil;&atilde;o: os conciliadores t&ecirc;m os seus dias contados para escolher entre a burguesia e o proletariado.</p>
<p>Os conciliadores apressaram-se a afastar a proposi&ccedil;&atilde;o leninista como uma armadilha perf&iacute;dia. Na realidade, a proposi&ccedil;&atilde;o n&atilde;o tinha ponta de mal&iacute;cia: persuadidos que o seu partido tinha sido chamado a tomar a cabe&ccedil;a da na&ccedil;&atilde;o. <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> fez uma tentativa franca para atenuar a luta, enfraquecendo a resist&ecirc;ncia dos advers&aacute;rios que ele colocava diante do inevit&aacute;vel.</p>
<p>As audaciosas evolu&ccedil;&otilde;es de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> que provinham sempre de uma modifica&ccedil;&atilde;o da pr&oacute;pria situa&ccedil;&atilde;o e conservam invariavelmente nelas a unidade da concep&ccedil;&atilde;o estrat&eacute;gica, constituem uma escola consider&aacute;vel de estrat&eacute;gia revolucion&aacute;ria. A proposi&ccedil;&atilde;o do compromisso tinha o sentido de uma li&ccedil;&atilde;o das coisas, antes de tudo para o pr&oacute;prio partido <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevique</a>. Ela mostrava que, apesar da experi&ecirc;ncia feita com <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>, n&atilde;o restava mais aos conciliadores sen&atilde;o a via da revolu&ccedil;&atilde;o. O partido dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> sentiu-se definitivamente, ap&oacute;s isso, o &uacute;nico partido da revolu&ccedil;&atilde;o.</p>
<p>Os conciliadores recusaram desempenhar o papel de transmiss&atilde;o, passando o poder das m&atilde;os da burguesia para as do proletariado, como, em Mar&ccedil;o, eles tinham jogado um papel de transmiss&atilde;o, ganhando o poder das m&atilde;os do proletariado para as da burguesia. Mas, mesmo por a&iacute;, a palavra de ordem do &laquo;poder para os <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a>&raquo; continuava suspendida, n&atilde;o por muito tempo, todavia: alguns dias depois, os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> obtiveram a maioria no Soviete de Petrogrado, e depois um bom n&uacute;mero de outros. A palavra de ordem do &laquo;poder para os <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a>&raquo; n&atilde;o foi, por consequ&ecirc;ncia, retirada uma segunda vez da ordem do dia, mas tomou um novo sentido: todo o poder para os <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a> <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>. Sob este aspecto, a palavra de ordem deixava definitivamente de ser a de uma evolu&ccedil;&atilde;o pac&iacute;fica. O partido comprometeu-se na via da insurrei&ccedil;&atilde;o armada, atrav&eacute;s dos <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a> e em nome dos <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a>.</p>
<p>Para compreender o desenvolvimento ulterior, &eacute; indispens&aacute;vel colocar uma quest&atilde;o: de qual maneira os <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a> conciliadores tinha recuperado no in&iacute;cio de Setembro o poder que eles tinham perdido em Julho? Atrav&eacute;s das resolu&ccedil;&otilde;es do VI&ordm; Congresso afirmou-se claramente esta ideia constante que pelos resultados dos acontecimentos de Julho, a dualidade de poderes se viu liquidada, tendo sido substituida pela ditadura da burguesia. Os &uacute;ltimos historiadores sovi&eacute;ticos reproduziram de um livro para outro a mesma ideia, nem mesmo tentando fazer disso uma nova aprecia&ccedil;&atilde;o &agrave; luz dos acontecimentos que se seguiram. Al&eacute;m disso, eles n&atilde;o se colocaram esta quest&atilde;o: se, em Julho, o poder tinha sido inteiramente passado para as m&atilde;os da clique militar, porqu&ecirc; ent&atilde;o esta mesma clique teve que recorrer &agrave; insurrei&ccedil;&atilde;o em Agosto? Compromete-se na via arriscada de uma conspira&ccedil;&atilde;o n&atilde;o aquele que possui o poder, mas aquele que quer apoderar-se dele.</p>
<p>A formula do VI&ordm; Congresso era, pelo menos, inexacta. Se denominarmos &laquo;dualidade de poderes&raquo; o regime sob o qual havia uma fic&ccedil;&atilde;o de poder entre as m&atilde;os do governo oficial, enquanto que a for&ccedil;a real estava entre as m&atilde;os do Soviete, n&atilde;o h&aacute; qualquer motivo para afirmar que a dualidade de poderes est&aacute; terminada a partir do momento onde uma por&ccedil;&atilde;o real poder passou do Soviete &agrave; burguesia. Do ponto de vista das tarefas de combate do momento, devia-se e podia-se sobrestimar a concentra&ccedil;&atilde;o nas m&atilde;os da contra-revolu&ccedil;&atilde;o. A pol&iacute;tica n&atilde;o &eacute; uma matem&aacute;tica. Praticamente, era infinitamente mais perigoso em subestimar o significado da mudan&ccedil;a ocorrida que de a exagerar. Mas a an&aacute;lise hist&oacute;rica n&atilde;o necessita dos exageros da agita&ccedil;&atilde;o. Simplificando o pensamento de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>, <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Estaline</a> dizia ao Congresso:</p>
<p class="quote3"> &laquo;A situa&ccedil;&atilde;o &eacute; clara. Agora, ningu&eacute;m n&atilde;o fala da dualidade de poderes. Se, antes, os <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a> representavam uma for&ccedil;a real, agora s&atilde;o somente os &oacute;rg&atilde;os de agrupamentos de massas, n&atilde;o possuindo qualquer poder.&raquo; </p>
<p>Certos delegados replicavam nesse sentido que em Julho era a reac&ccedil;&atilde;o que tinha triunfado, mas n&atilde;o a contra-revolu&ccedil;&atilde;o que tinha vencido. <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Estaline</a> respondia a isso por um aforismo inesperado: &laquo;Na realidade, a revolu&ccedil;&atilde;o n&atilde;o ganha sen&atilde;o atrav&eacute;s de uma s&eacute;rie de reac&ccedil;&otilde;es alternadas: ela faz sempre um passo atr&aacute;s ap&oacute;s dois em frente. O relat&oacute;rio da reac&ccedil;&atilde;o em rela&ccedil;&atilde;o &agrave; contra-revolu&ccedil;&atilde;o &eacute; o de uma reforma em rela&ccedil;&atilde;o a uma insurrei&ccedil;&atilde;o. Pode-se chamar &laquo;vit&oacute;rias da reac&ccedil;&atilde;o&raquo; as modifica&ccedil;&otilde;es no regime que aproximam este das necessidades da classe contra-revolucion&aacute;ria, sem mudar portanto o detentor do poder. Mas a vit&oacute;ria da contra-revolu&ccedil;&atilde;o &eacute; inconceb&iacute;vel sem a passagem do poder para as m&atilde;os de outra classe. Essa passagem decisiva n&atilde;o foi o produto de Julho.</p>
<p>&laquo;Se o levantamento de Julho era uma meia insurrei&ccedil;&atilde;o &ndash; escreveu muito justamente, alguns meses mais tarde, <a href="../../../dicionario/verbetes/b/bukharin-ni.htm" target="_blank">Bukharine</a>, que n&atilde;o soube, portanto tirar das suas pr&oacute;prias palavras as dedu&ccedil;&otilde;es necess&aacute;rias -&nbsp; vit&oacute;ria da contra-revolu&ccedil;&atilde;o foi a um certo grau um meia vit&oacute;ria.&raquo; Mas uma semi-vit&oacute;ria n&atilde;o podia dar &agrave; burguesia o poder. A dualidade de poderes reconstruiu sobre outras bases, se transformou, mas n&atilde;o desapareceu. Nas f&aacute;bricas, como antes, n&atilde;o havia nada a fazer contra a vontade dos oper&aacute;rios. Os camponeses conservavam o poder ao ponto de recusar aos propriet&aacute;rios nobres o uso dos seus direitos de propriedade. Os chefes dos ex&eacute;rcitos sentiam-se intranquilos diante dos soldados. Mas o que &eacute; o poder, se n&atilde;o a possibilidade material de dispor da for&ccedil;a militar e da propriedade? No 13 de Agosto, Trotsky escrevia, sobre os movimentos que se tinham produzido: &laquo;O assunto n&atilde;o se limita ao facto que ao lado do governo se mantinha o Soviete que preencheu um grande n&uacute;mero de fun&ccedil;&otilde;es governamentais, se erguiam dois regimes diferentes que se apoiavam sobre classes diferentes... Implantado l&aacute; no alto, o regime da Rep&uacute;blica capitalista e, formado em baixo o regime da democracia oper&aacute;ria se paralisavam um ao outro.&raquo;</p>
<p>&Eacute; absolutamente indiscut&iacute;vel que o Comit&eacute; executivo central tinha perdido a sua grande import&acirc;ncia. Mas &eacute; errado acreditar que a burguesia tinha obtido tudo o que as c&uacute;pulas conciliadoras tinham perdido. Estes &uacute;ltimos perdiam n&atilde;o somente &agrave; direita, mas &agrave; esquerda, n&atilde;o somente em proveito das cliques militares, mas em proveito dos comit&eacute;s de f&aacute;brica e de regimentos. O poder se descentralizava, se quebrava, desaparecia parcialmente debaixo da terra como as armas que os oper&aacute;rios tinham escondidas ap&oacute;s a derrota de Julho. A dualidade de poderes deixou de ser &laquo;pac&iacute;fica&raquo;, em guardar o seu contacto e a sua regra. Ela tornou-se mais clandestina, descentralizada, mais polarizada e explosiva. No fim de Agosto, a dualidade de poderes dissimulada se transformou de novo em dualidade activa. Veremos qual import&acirc;ncia esse facto adquiriu em Outubro.</p>
<p class="toplink"><a href="cap37.htm">continua&gt;&gt;&gt;</a></p>
<p class="link"><a href="#topp" >In&iacute;cio da p&aacute;gina</a></p>
<hr />
<table border="1" align="right">
<tr>
<td class="tabela_datas">Inclus&atilde;o</td>
<td class="tabela_datas">09/02/2012</td>
</tr>
</table>
</body>
</html>
