<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Lenine apela &agrave; insurrei&ccedil;&atilde;o</title>
<link href="../../../css/texto.css" rel="stylesheet" type="text/css" />

</head>
<body>
<p class="toplink"><a href="../../../index.htm" 
name="topp" id="topp">MIA</a>&nbsp;&nbsp;&gt;&nbsp; <a 
href="../../../biblioteca.htm">Biblioteca</a>&nbsp;&nbsp;&gt;&nbsp; <a 
href="../../index.htm">Trotsky</a> &gt; <a href="../../../admin/novidades.htm">Novidades</a></p>
<p class="toplink"><a href="index.htm">&lt;&lt;&lt; &Iacute;ndice </a></p>
<h3>Hist&oacute;ria da Revolu&ccedil;&atilde;o Russa</h3>
<h4>L&eacute;on Trotsky</h4>
<hr />
<p class="titulo-capitulo">Lenine apela &agrave; insurrei&ccedil;&atilde;o</p>
<hr />

<p>Ao lado das f&aacute;bricas, das casernas, das aldeias, da frente, dos sovietes, a revolu&ccedil;&atilde;o tinha ainda um laborat&oacute;rio: a cabe&ccedil;a de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>. Obrigado &agrave; vida clandestina, ele viu-se for&ccedil;ado durante cento e onze dias, do 6 de Julho at&eacute; ao 25 de Outubro, a limitar as suas entrevistas, mesmo at&eacute; com os membros do Comit&eacute; central. Sem comunica&ccedil;&atilde;o directa com as massas, sem contacto com as organiza&ccedil;&otilde;es, ele concentra o seu pensamento nas quest&otilde;es essenciais da revolu&ccedil;&atilde;o, elevando-as &ndash; o que era nele ao mesmo tempo uma necessidade e uma regra &ndash; aos problemas fundamentais do marxismo.</p>

<p>O argumento principal dos democratas, e, nesse n&uacute;mero, dos que estavam mais &agrave; esquerda, contra a tomada do poder, assenta nisto que os trabalhadores viam-se incapazes de manobrar o aparelho de Estado. Tais eram, no fundo, as apreens&otilde;es dos elementos oportunistas mesmo no interior do bolchevismo. &laquo;O aparelho de Estado!&raquo; Todo o pequeno burgu&ecirc;s &eacute; educado na submiss&atilde;o diante esse princ&iacute;pio m&iacute;stico que se levanta acima das pessoas e das classes. O filistino cultivado guarda na pele o mesmo tremor que tinha possu&iacute;do o seu pai ou o seu av&ocirc;, comerciante ou campon&ecirc;s rico, diante de todas as institui&ccedil;&otilde;es poderosas onde se decidem as quest&otilde;es da guerra e da paz, onde se entregam as patentes comerciais, onde caem os flagelos das contribui&ccedil;&otilde;es, onde se castigam, mas &agrave;s vezes, raramente, agradecem, onde legitimam os casamentos e os nascimentos, onde a pr&oacute;pria morte deve respeitosamente meter-se na fila antes de ser reconhecida. O aparelho de Estado! Tirando respeitosamente o chap&eacute;u, mesmo se descal&ccedil;ando, &eacute; sobre a ponta dos p&eacute;s que, no santu&aacute;rio do &iacute;dolo, penetra o pequeno burgu&ecirc;s &ndash; que se chame <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, <a href="../../../dicionario/verbetes/l/laval_pierre.htm" target="_blank">Laval</a>, <a href="../../../dicionario/verbetes/m/macdonald_james.htm" target="_blank">MacDonald</a> ou <a href="../../../dicionario/verbetes/h/hilferding.htm" target="_blank">Hilferding</a> &ndash; quando a sua sorte pessoal ou ent&atilde;o a for&ccedil;a das circunst&acirc;ncias fazem dele um ministro. Ele n&atilde;o pode justificar esta prerrogativa de outro jeito sem se submeter humildemente ao &laquo;aparelho de Estado&raquo;. Os intelectuais russos radicais que n&atilde;o ousam, mesmo em tempo de revolu&ccedil;&atilde;o, aderir ao poder de outra forma do que pelas costas dos propriet&aacute;rios nobres e dos detentores do capital, consideravam com medo e indigna&ccedil;&atilde;o os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>: esses agitadores de rua, esses demagogos pensam apoderar-se do aparelho de Estado!</p>

<p>Depois da luta contra <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>, os sovietes, apesar da cobardia e impot&ecirc;ncia da democracia oficial, tivessem salvo a revolu&ccedil;&atilde;o, <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> escrevia:</p>
<p class="quote3"> &laquo;Que se instruam, segundo este exemplo, todos os homens de pouca f&eacute;. Que tenham vergonha aqueles que dizem: &laquo;N&atilde;o temos aparelho para substituir o antigo, o que inevitavelmente tende na defesa da burguesia.&raquo; Porque esse aparelho existe. S&atilde;o os sovietes. N&atilde;o tenham medo da iniciativa e da espontaneidade das massas, confiem nas organiza&ccedil;&otilde;es revolucion&aacute;rias de massas &ndash; e ver&atilde;o manifestar-se em todos os dom&iacute;nios da vida do Estado, a mesma pot&ecirc;ncia, a mesma grandeza, a invencibilidade dos oper&aacute;rios e dos camponeses que eles mostraram na sua uni&atilde;o e no seu el&atilde; contra o movimentos de <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>.&raquo;</p>
<p>Nos primeiros meses da sua vida clandestina, <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> escreve o seu livro <em><a href="../../../lenin/1917/08/estadoerevolucao/index.htm" target="_blank">O</a></em> <a href="../../../lenin/1917/08/estadoerevolucao/index.htm"><em>Estado e a Revolu&ccedil;&atilde;o</em></a>, no qual ele tinha recolhido a documenta&ccedil;&atilde;o quando ele ainda estava na emigra&ccedil;&atilde;o, durante a guerra. Com o mesmo cuidado que ele dava &agrave; medita&ccedil;&atilde;o das tarefas pr&aacute;ticas do dia, ele agora elabora os problemas te&oacute;ricos do Estado. N&atilde;o podia fazer de outra maneira: para ele a teoria &eacute; efectivamente um guia para a ac&ccedil;&atilde;o. <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> n&atilde;o pretende dar &agrave; teoria uma nova palavra nova. Pelo contr&aacute;rio, ele d&aacute; ao seu livro um car&aacute;cter extremamente modesto, sublinhando que ele fala com disciplina. A sua tarefa &eacute; de construir a verdadeira &laquo;doutrina do marxismo sobre o Estado&raquo;.</p>

<p>Pela selec&ccedil;&atilde;o minuciosa das cita&ccedil;&otilde;es e pela sua interpreta&ccedil;&atilde;o pol&eacute;mica do detalhe, o livro pode parecer pedante aos verdadeiros pedantes que, sob a an&aacute;lise dos textos, n&atilde;o s&atilde;o capazes de sentir as potentes puls&otilde;es do pensamento e da vontade. J&aacute;, unicamente ao reconstituir a teoria de classe do Estado sobre uma nova base, historicamente mais elevada, <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> d&aacute; &agrave;s ideias de <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> um novo car&aacute;cter concreto, e, em consequ&ecirc;ncia um novo significado. Mas o escrito sobre o Estado toma uma import&acirc;ncia consider&aacute;vel pelo facto primeiro porque se trata de uma introdu&ccedil;&atilde;o cient&iacute;fica &agrave; insurrei&ccedil;&atilde;o a maior que a hist&oacute;ria conheceu. O &laquo;comentador&raquo; de <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> preparava o seu partido para a conquista revolucion&aacute;ria da sexta parte do mundo.</p>

<p>Se o Estado pudesse simplesmente ser adaptado &agrave;s necessidades de um novo regime, n&atilde;o haveria revolu&ccedil;&otilde;es. Ora, a pr&oacute;pria burguesia n&atilde;o chegou ao poder at&eacute; ao presente de outra forma sen&atilde;o por insurrei&ccedil;&otilde;es. Agora chegou a vez dos oper&aacute;rios. <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>, tamb&eacute;m nesta quest&atilde;o, deu ao marxismo todo o seu significado, como instrumento te&oacute;rico da revolu&ccedil;&atilde;o prolet&aacute;ria.</p>

<p>Os oper&aacute;rios n&atilde;o poder&atilde;o apoderar-se do aparelho de Estado? Mas n&atilde;o se trata de forma alguma -ensina <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> &ndash; de se amparar da velha m&aacute;quina para novos objectivos: &eacute; uma teoria reaccion&aacute;ria. A escolha que foi feita por gente no velho aparelho, sua educa&ccedil;&atilde;o, suas rela&ccedil;&otilde;es rec&iacute;procas &ndash; tudo contradiz as tarefas hist&oacute;ricas do proletariado. Quando se conquista o poder, n&atilde;o se trata de reeducar o velho aparelho, &eacute; preciso demol&iacute;-lo completamente. Substitu&iacute;-lo por qu&ecirc;? Pelos sovietes. Dirigente das massas revolucion&aacute;rias, &oacute;rg&atilde;os da insurrei&ccedil;&atilde;o, eles tornar-se-&atilde;o os &oacute;rg&atilde;os de uma nova ordem de Estado.</p>

<p>Nos turbilh&otilde;es da revolu&ccedil;&atilde;o, a obra encontrar&aacute; poucos leitores; ali&aacute;s ela s&oacute; ser&aacute; editada ap&oacute;s a insurrei&ccedil;&atilde;o. <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> estuda o problema do Estado antes de tudo para a sua &iacute;ntima convic&ccedil;&atilde;o e, a seguir, para o futuro. A conserva&ccedil;&atilde;o da heran&ccedil;a ideol&oacute;gica era uma das suas constantes preocupa&ccedil;&otilde;es. Em Julho, ele escreveu a <a href="../../../dicionario/verbetes/k/kamenev.htm" target="_blank">Kamenev</a>: &laquo;Entre n&oacute;s, se me matam pe&ccedil;o-vos de publicar o meu caderno <em>O Marxismo sobre o Estado</em> (que ficou em Estocolmo). A camisa azul est&aacute; agrafada. Todas as cita&ccedil;&otilde;es est&atilde;o reunidas, de <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> e de <a href="../../../dicionario/verbetes/e/engels.htm" target="_blank">Engels</a>, assim com de <a href="../../../dicionario/verbetes/k/kautsky.htm" target="_blank">Kautsky</a> e <a href="../../../dicionario/verbetes/p/pannekoek.htm" target="_blank">Pannekoek</a>. H&aacute; um bom n&uacute;mero de notas e observa&ccedil;&otilde;es a reformatar. Penso que em oito dias de trabalho se pode publicar. Considero que &eacute; importante, porque <a href="../../../dicionario/verbetes/p/plekhanov.htm" target="_blank">Plekhanov</a> e <a href="../../../dicionario/verbetes/k/kautsky.htm" target="_blank">Kautsky</a> n&atilde;o foram os &uacute;nicos a confundir. Uma condi&ccedil;&atilde;o: tudo isso absolutamente entre n&oacute;s.&raquo; O chef da revolu&ccedil;&atilde;o, perseguido como um agente de um Estado inimigo, tendo que tomar em conta a possibilidade de um atentado do lado advers&aacute;rio, ocupa-se da publica&ccedil;&atilde;o de um caderno &laquo;azul&raquo;, com cita&ccedil;&otilde;es de <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> e de <a href="../../../dicionario/verbetes/e/engels.htm" target="_blank">Engels</a>: tal &eacute; o seu testamento secreto. A palavra familiar &laquo;matar&aacute;-me-&atilde;o&raquo; deve servir de ant&iacute;doto ao pat&eacute;tico que ele temia: o mandado dado tinha no fundo um car&aacute;cter pat&eacute;tico.</p>

<p>Mas, esperando receber um golpe nas costas, <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> preparava-se ele pr&oacute;prio a dar um em pleno peito. Enquanto que, lendo os jornais, envia instru&ccedil;&otilde;es, ele metia em ordem o precioso caderno recebido de Estocolmo, a vida n&atilde;o parava. A hora se aproximava onde a quest&atilde;o do Estado deveria ser resolvida praticamente.</p>

<p>Na Su&iacute;&ccedil;a, logo ap&oacute;s a queda da monarquia, <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> escrevia:</p>
<p class="quote3"> &laquo;&hellip; n&atilde;o somos blanquistas, nem partid&aacute;rios da tomada do poder por uma minoria&hellip;&raquo; </p>
<p>Ele desenvolveu a mesma ideia quando chegou &agrave; R&uacute;ssia:</p>
<p class="quote3"> &laquo;Actualmente somos minorit&aacute;rios &ndash; as massas por agora n&atilde;o confiam em n&oacute;s. Saberemos esperar&hellip; Elas passar&atilde;o para o nosso lado e, calculando as rela&ccedil;&otilde;es de for&ccedil;as, ent&atilde;o diremos: o nosso tempo chegou.&raquo; </p>
<p>A quest&atilde;o da conquista do poder se colocava nesses primeiros meses como a da conquista da maioria nos sovietes.</p>
<p>Ap&oacute;s o esmagamento de Julho, <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> proclamou isto: o poder doravante s&oacute; poder&aacute; ser tomado por via da insurrei&ccedil;&atilde;o armada; e a&iacute;, necessitar&aacute; inverosimilmente, apoiar-se n&atilde;o sobre os sovietes, desmoralizados pelos conciliadores, mas sobre os comit&eacute;s de f&aacute;brica; os sovietes, como &oacute;rg&atilde;os do poder, dever&atilde;o ser reconstitu&iacute;dos ap&oacute;s a vit&oacute;ria. De facto, os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, dois meses mais tarde, retiravam os sovietes aos conciliadores. A natureza do erro de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> nesta quest&atilde;o &eacute; fortemente caracter&iacute;stico do seu g&eacute;nio estrat&eacute;gico: nas suas inten&ccedil;&otilde;es mais audaciosas, ele calcula segundo as premissas menos favor&aacute;veis. Mesmo que, partindo de Abril, pela Alemanha, para a R&uacute;ssia, ele contava que da gare ele iria direito &agrave; pris&atilde;o; assim, no 5 de Julho, dizia; &laquo;Talvez nos fuzilem todos.&raquo; E agora ele pensava: os conciliadores n&atilde;o nos deixar&atilde;o tomar a maioria nos sovietes.</p>

<p>&laquo;N&atilde;o h&aacute; homem mais pusil&acirc;mine do que eu quando elaboro um plano de guerra, escrevia Napole&atilde;o ao general Berthier; n&atilde;o exagero todos os perigos e todas as cat&aacute;strofes poss&iacute;veis&hellip; Quando a minha decis&atilde;o &eacute; tomada, tudo &eacute; esquecido, excepto o que pode fazer o sucesso.&raquo; Se deixarmos de lado uma certa posi&ccedil;&atilde;o exprimida numa palavra pouco adequada, &laquo;pusil&acirc;mine&raquo;, o fundo do pensamento pode ser inteiramente relacionada a <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>. Resolvendo um problema de estrat&eacute;gia, ele dotava o inimigo da sua pr&oacute;pria resolu&ccedil;&atilde;o e da sua perspic&aacute;cia. Os erros de t&aacute;ctica de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> eram na maior parte das vezes os produtos secund&aacute;rios da sua for&ccedil;a estrat&eacute;gica. No caso presente, n&atilde;o h&aacute; lugar para falar de um erro; quando um diagn&oacute;stico determina uma doen&ccedil;a por meio de elimina&ccedil;&otilde;es sucessivas, as suas conjecturas hipot&eacute;ticas, a come&ccedil;ar pelos piores, aparecem n&atilde;o como erros, mas como um m&eacute;todo de an&aacute;lise.</p>

<p> Desde que os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> tomaram posse dos Sovietes das duas capitais, <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> disse: &laquo;A nossa vez chegou.&raquo; Em Abril e em Julho, ele procurava moderar; em Agosto, ele preparava teoricamente a nova etapa; a partir de meados de Setembro, ele empurra com todas as suas for&ccedil;as. O perigo agora n&atilde;o &eacute; de ir mais demasiado muito depressa, &eacute; de se atrasar. &laquo;N&atilde;o pode haver agora nada de prematuro sob essa rela&ccedil;&atilde;o.&raquo;</p>

<p> Nos artigos e cartas enviadas ao Comit&eacute; central, <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> analiza a situa&ccedil;&atilde;o, destacando cada vez em primeiro lugar as condi&ccedil;&otilde;es internacionais. Os s&iacute;ntomas e os factos do despertar do proletariado europeu s&atilde;o para ele, sobre o pano de fundo dos acontecimentos da guerra, uma prova incontest&aacute;vel que a amea&ccedil;a directa &agrave; revolu&ccedil;&atilde;o russa do lado do imperialismo estrangeiro se reduzir&aacute; cada vez mais. As pris&otilde;es de socialistas em It&aacute;lia e particularmente a revolta na frota alem&atilde; obrigam a proclamar uma reviravolta formid&aacute;vel no mundo inteiro: &laquo;Estamos no limiar de uma revolu&ccedil;&atilde;o prolet&aacute;ria mundial.&raquo;</p>

<p> Sobre esta posi&ccedil;&atilde;o de partida de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>, historiografia dos ep&iacute;gonos prefere calar-se: porque o c&aacute;lculo de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> parece desmentido pelos acontecimentos e, tamb&eacute;m porque, segundo teorias vindas mais tarde, a revolu&ccedil;&atilde;o russa deve, em todas as condi&ccedil;&otilde;es, vencer. Ora o julgamento feito por <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> sobre a situa&ccedil;&atilde;o internacional era dos menos ilus&oacute;rios. Os s&iacute;ntomas que ele observa a trav&eacute;s da peneira da censura militar todos os pa&iacute;ses manifestavam efectivamente a chegada da tempestade revolucion&aacute;ria. Nos Imp&eacute;rios da Europa central, ela faz tremer, um ano depois, o velho edif&iacute;cio at&eacute; aos alicerces. Mas, mesmo nos pa&iacute;ses vencedores, em Inglaterra e em Fran&ccedil;a, sem falar da It&aacute;lia, ela priva por muito tempo as classes dirigentes da sua liberdade de ac&ccedil;&atilde;o. Contra uma Europa capitalista, s&oacute;lida, conservadora, segura dela pr&oacute;pria, a revolu&ccedil;&atilde;o prolet&aacute;ria na R&uacute;ssia, isolada e n&atilde;o tendo tido tempo de se consolidar, n&atilde;o teria podido aguentar mesmo por alguns meses. Mas essa Europa j&aacute; n&atilde;o existia. A revolu&ccedil;&atilde;o no Ocidente, na verdade, n&atilde;o levou mais o proletariado ao poder &ndash; os reformistas salvaram o regime burgu&ecirc;s mas ela se encontrou mesmo assim bastante potente para proteger a Rep&uacute;blica sovi&eacute;tica no primeiro per&iacute;odo, o mais perigoso da sua exist&ecirc;ncia.</p>

<p> O profundo internacionalismo de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> exprimia-se n&atilde;o somente no que ele metia invariavelmente na primeira linha a avalia&ccedil;&atilde;o da situa&ccedil;&atilde;o internacional: a conquista mesmo do poder na R&uacute;ssia era considerada por ele, antes de tudo, como uma propuls&atilde;o para a revolu&ccedil;&atilde;o europeia que, ele repetiu v&aacute;rias vezes, deve ter para os destinos da humanidade uma import&acirc;ncia incomparavelmente maior que a revolu&ccedil;&atilde;o da R&uacute;ssia atrasada. Alguns sarcasmos n&atilde;o abatem os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> que n&atilde;o compreendem o seu dever de internacionalistas. &laquo;Adoptemos uma resolu&ccedil;&atilde;o de simpatia para com os insurrectos alem&atilde;s &ndash; ele adverte &ndash; e rejeitemos a insurrei&ccedil;&atilde;o na R&uacute;ssia. Seria verdadeiramente internacionalismo razo&aacute;vel!&raquo;</p>

<p> No decurso dos dias da Confer&ecirc;ncia democr&aacute;tica, <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> escreveu ao Comit&eacute; central: &laquo;Tendo obtido a maioria no Soviete das duas capitais&hellip;, os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> podem e devem tomar posse do poder de Estado&hellip;&raquo; Acontece que a maioria dos delegados camponeses da Confer&ecirc;ncia democr&aacute;tica falsificada votavam contra a coliga&ccedil;&atilde;o com os <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a> tinha a seus olhos uma import&acirc;ncia decisiva: o mujique que n&atilde;o quer alian&ccedil;as com a burguesia s&oacute; ter&aacute; que apoiar os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>.&raquo; O povo est&aacute; cansado das querelas entre os mencheviques e os <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a>. S&oacute; a nossa vit&oacute;ria nas capitais trar&aacute; os camponeses connosco.&raquo; A tarefa do partido: &laquo;Meter na ordem do dia a insurrei&ccedil;&atilde;o armada em Piter e em Moscovo, a conquista do poder, a subvers&atilde;o do governo&hellip;&raquo; Ningu&eacute;m at&eacute; a&iacute; n&atilde;o tinha colocado t&atilde;o imperiosamente e abertamente o problema da insurrei&ccedil;&atilde;o.</p>

<p> <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> consulta muito atentamente todas as elei&ccedil;&otilde;es no pa&iacute;s, recolhendo cuidadosamente os n&uacute;meros que podem iluminar a real rela&ccedil;&atilde;o de for&ccedil;as. A indiferen&ccedil;a meio an&aacute;rquica em rela&ccedil;&atilde;o &agrave; estat&iacute;stica eleitoral s&oacute; tinha da sua parte desprezo. Ao mesmo tempo, <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> nunca identificava os ind&iacute;cios do parlamentarismo com as reais rela&ccedil;&otilde;es de for&ccedil;as: ele acrescentava sempre uma correc&ccedil;&atilde;o para a ac&ccedil;&atilde;o directa. &laquo;... A for&ccedil;a do proletariado revolucion&aacute;rios, do ponto de vista da ac&ccedil;&atilde;o sobre as massas e o seu treino na luta &ndash; lembra &ndash; &eacute; infinitamente maior numa luta extra-parlamentar do que numa luta parlamentar. &Eacute; uma observa&ccedil;&atilde;o muito importante na quest&atilde;o da guerra civil.&raquo;</p>

<p> Num olhar penetrante, <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> foi o primeiro a notar que o movimento agr&aacute;rios tinha entrado numa fase decisiva e retirou todas as dedu&ccedil;&otilde;es. O mujique n&atilde;o quer esperar mais, tal como o soldado. &laquo;Diante dum facto como o levantamento do campesinato &ndash; escreve <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>, no fim de Setembro &ndash; todos os outros s&iacute;ntomas pol&iacute;ticos, mesmo se eram contr&aacute;rios a este amadurecimento da crise geral da na&ccedil;&atilde;o, n&atilde;o teriam absolutamente qualquer import&acirc;ncia.&raquo; A quest&atilde;o agr&aacute;ria &eacute; a pr&oacute;pria base da revolu&ccedil;&atilde;o. A vit&oacute;ria do governo sobre o levantamento campon&ecirc;s seria &laquo;o enterro da revolu&ccedil;&atilde;o&hellip;&raquo; N&atilde;o se pode esperar condi&ccedil;&otilde;es mais favor&aacute;veis. Eis que chegou a hora da ac&ccedil;&atilde;o. A crise amadureceu. Todo o futuro da revolu&ccedil;&atilde;o oper&aacute;ria internacional pelo socialismo est&aacute; na mesa. A crise amadureceu.&raquo;</p>

<p> <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> apela &agrave; insurrei&ccedil;&atilde;o. Em cada linha simples, prosaica, por vezes angulosa, ressoa a maior impetuosidade da paix&atilde;o. </p>
<p class="quote3">&laquo;A revolu&ccedil;&atilde;o est&aacute; perdida &ndash; escreve no princ&iacute;pio de Outubro na Confer&ecirc;ncia do partido, em Petrogrado &ndash; se o governo de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> n&atilde;o &eacute; derrubado pr&oacute;ximamente pelos prolet&aacute;rios e soldados&hellip; &Eacute; preciso mobilizar todas as for&ccedil;as para inculcar aos oper&aacute;rios e aos soldados a ideia da absoluta necessidade de uma luta desesperada, &uacute;ltima, decisiva, para o derrube do governo de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>.&raquo;</p>
<p> <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> tinha dito mais de uma vez que as massas est&atilde;o mais &agrave; esquerda que o partido. Ele sabia que o partido est&aacute; mais &agrave; esquerda que a cimeira, a camada dos &laquo;velhos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>&raquo;. Ele imaginava demasiado bem os grupos interiores e as tend&ecirc;ncias no Comit&eacute; central para esperar dele as dilig&ecirc;ncias audaciosas; em contra-partida, ele apreendia muito uma circunspec&ccedil;&atilde;o excessiva, o esp&iacute;rito da temporiza&ccedil;&atilde;o, a neglig&ecirc;ncia de uma dessas situa&ccedil;&otilde;es hist&oacute;ricas que s&atilde;o preparadas em dezenas de anos. <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> n&atilde;o confia no Comit&eacute; central&hellip; sem <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>: a&iacute; est&aacute; o segredo das suas missivas escritas a partir do seu esconderijo clandestino. E <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> n&atilde;o est&aacute; enganado ao n&atilde;o ter confian&ccedil;a.</p>

<p> Obrigado a pronunciar-se na maior parte dos casos ap&oacute;s uma decis&atilde;o j&aacute; tomada em Petrogrado, <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> cr&iacute;tica invariavelmente, do ponto de vista da esquerda, a pol&iacute;tica do Comit&eacute; central. A sua oposi&ccedil;&atilde;o desenvolve-se tendo por fundo o problema da insurrei&ccedil;&atilde;o, mas n&atilde;o se limita a&iacute;. <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> considera que o Comit&eacute; central acorda demasiada aten&ccedil;&atilde;o ao Comit&eacute; executivo conciliador, &agrave; Confer&ecirc;ncia democr&aacute;tica, em geral &agrave; confus&atilde;o parlamentar nas cimeiras sovi&eacute;ticas. Ele pron&uacute;ncia-se veemente contra os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> propondo um cabinete de coliga&ccedil;&atilde;o no Soviete de Petrogrado. Ele estigmatiza como &laquo;desonra&raquo; a decis&atilde;o de participar no pr&eacute;-parlamento. Ele indignou-se na publica&ccedil;&atilde;o no fim de Setembro da lista dos candidatos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> &agrave; Assembleia constituinte: demasiados intelectuais, demasiados poucos oper&aacute;rios. &laquo;Preencher a Assembleia constituinte com oradores e liter&aacute;rios, &eacute; caminhar nos caminhos gastos do oportunismo e do chauvinismo. Isso &eacute; indigno da <a href="../../../dicionario/verbetes/i/internacional.htm" target="_blank">III&ordf; Internacional</a>.&raquo; Al&eacute;m disso, entre os candidatos h&aacute; demasiados novos membros do partido sem experi&ecirc;ncia de luta! <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> considera necess&aacute;rio ter uma reserva: &laquo;&Eacute; evidente que&hellip; ningu&eacute;m, por exemplo n&atilde;o contestaria, uma candidatura como a de L. D. Trotsky, porque, em primeiro lugar, Trotsky, desde da sua chegada, ocupou uma posi&ccedil;&atilde;o internacionalista; em segundo lugar, ele lutou na organiza&ccedil;&atilde;o inter-distritos pela fus&atilde;o; em terceiro lugar, durante as duras Jornadas de Julho, ele mostrou estar &agrave; altura da tarefa e devotado aos partid&aacute;rios do partido do proletariado revolucion&aacute;rio. &Eacute; claro que n&atilde;o se pode dizer o mesmo de uma multitude de membros do partido inscritos ontem&hellip;&raquo;</p>

<p> Pode parece que as Jornadas de Abril pertencem ao passado: <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> est&aacute; de novo em oposi&ccedil;&atilde;o ao Comit&eacute; central. As quest&otilde;es colocam-se de outro jeito, mas o esp&iacute;rito geral da sua oposi&ccedil;&atilde;o &eacute; o mesmo: o Comit&eacute; central &eacute; demasiado passivo, cede demasiado &agrave; opini&atilde;o p&uacute;blica das esferas intelectuais, &eacute; demasiado conciliante em rela&ccedil;&atilde;o aos conciliadores; e, sobretudo, considera com demasiada indiferen&ccedil;a, fatalista, n&atilde;o como bolchevique, o problema da insurrei&ccedil;&atilde;o armada.</p>

<p> Da palavra &eacute; tempo de chegar aos actos: &laquo;O nosso partido, agora, na Confer&ecirc;ncia democr&aacute;tica, tem de facto o seu Congresso, e esse Congresso deve resolver (que queira ou n&atilde;o) a quest&atilde;o da revolu&ccedil;&atilde;o&raquo;. N&atilde;o se pode conceber que uma s&oacute; solu&ccedil;&atilde;o: a insurrei&ccedil;&atilde;o armada. Nessa primeira carta sobre o levantamento, <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> tem ainda uma reserva: &laquo;A quest&atilde;o coloca-se n&atilde;o sobre o sujeito do &laquo;dia&raquo; do levantamento, mas sobre o &laquo;momento&raquo; no sentido restricto da palavra. Isso ser&aacute; decidido pala voz de todos os que j&aacute; est&atilde;o em contacto com os oper&aacute;rios e os soldados, com as massas.&raquo; Mas j&aacute;, dois ou tr&ecirc;s dias depois (as cartas desse tempo habitualmente n&atilde;o s&atilde;o datadas: n&atilde;o por esquecimento, mas por raz&otilde;es conspirativas), <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>, sob a evidente impress&atilde;o da decomposi&ccedil;&atilde;o da Confer&ecirc;ncia democr&aacute;tica, insiste sobre a passagem imediata &agrave; ac&ccedil;&atilde;o e formula logo um plano pr&aacute;tico.</p>

<p> &laquo;N&oacute;s devemos na Confer&ecirc;ncia assegurar logo a frac&ccedil;&atilde;o dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, sem procurar o n&uacute;mero&hellip; N&oacute;s devemos redigir uma breve declara&ccedil;&atilde;o dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>&hellip; N&oacute;s devemos dirigir toda a nossa frac&ccedil;&atilde;o para as f&aacute;bricas e quart&eacute;is. Devemos, ao mesmo tempo, sem perder um minuto, organizar o Estado-maior dos destacamentos insurrectos, repartir as for&ccedil;as, avan&ccedil;ar os regimentos fi&eacute;is para os pontos mais importantes, cercar Alexandrina <span lang="pt-PT" xml:lang="pt-PT">[o teatro onde tem lugar a Confer&ecirc;ncia democr&aacute;tica], ocupar a Petropaulina, prender o Estado-maior general e o governo, enviar aos </span><span lang="pt-PT" xml:lang="pt-PT"><em>junkeres</em></span><span lang="pt-PT" xml:lang="pt-PT"> e &agrave; divis&atilde;o selvagem dos destacamentos capazes de morrer, mas impedir o inimigo de avan&ccedil;ar para os centros da cidade. Devemos mobilizar os oper&aacute;rios armados, cham&aacute;-los para a &uacute;ltima batalha encarni&ccedil;ada, ocupar imediatamente os tel&eacute;grafos e os telefones, instalar o nosso Estado-maior de insurrei&ccedil;&atilde;o na Central telef&oacute;nica, ligar a todas as f&aacute;bricas, todos os regimentos, todos os pontos da luta armada, etc.&raquo; A quest&atilde;o da data n&atilde;o &eacute; mais colocada na depend&ecirc;ncia da voz comum dos que t&ecirc;m contacto com as massas&raquo;. <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> prop&otilde;e agir imediatamente: sair com um ultimato do teatro Alexandra para a&iacute; voltar &agrave; cabe&ccedil;a das massas armadas. O golpe de for&ccedil;a deve ser dirigida n&atilde;o somente contra o governo, mas tamb&eacute;m, simultaneamente, contra o &oacute;rg&atilde;o supremo dos conciliadores.</span></p>

<p> &laquo;&hellip; <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>, que, nas cartas privadas, reclamava a pris&atilde;o da Confer&ecirc;ncia democr&aacute;tica, - assim den&uacute;ncia Sokhanov &ndash; propunha na imprensa, como sabemos, um &laquo;compromisso&raquo;: que todo o poder seja para os mencheviques e os <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> e, a&iacute;, ver-se-&agrave; o que dir&aacute; o Congresso dos sovietes&hellip; A mesma ideia era obstinadamente preconizada por Trotsky na Confer&ecirc;ncia democr&aacute;tica e &agrave; volta dela.&raquo; Sokhanov v&ecirc; um duplo jogo a&iacute; onde n&atilde;o havia nem mesmo sombra. <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> propunha aos conciliadores um compromisso imediatamente ap&oacute;s a vit&oacute;ria obtida sobre <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a>, nos primeiros dias de Setembro. Encolhendo os ombros, os conciliadores deixaram-no cair. A Confer&ecirc;ncia democr&aacute;tica foi transformada por eles num disfarce de uma nova coliga&ccedil;&atilde;o dos <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a> entre os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>. A possibilidade de um acordo desaparecia por a&iacute; definitivamente. A quest&atilde;o do poder n&atilde;o podia ser doravante resolvida sen&atilde;o por uma luta aberta. Sokhanov confonde duas fases cuja primeira ultrapassava a outra de quinze dias e condicionava-a do ponto de vista pol&iacute;tico.</p>

<p> Mas, se a insurrei&ccedil;&atilde;o procedia irresistivelmente a nova coliga&ccedil;&atilde;o, <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>, pela vivacidade do seu empenho, tomou de improvisto mesmo a cimeira do seu pr&oacute;prio partido. Agrupar segundo a sua carta a frac&ccedil;&atilde;o bolchevique na Confer&ecirc;ncia , mesmo &laquo;sem procurar o n&uacute;mero&raquo;, era evidentemente imposs&iacute;vel. O estado de esp&iacute;rito da frac&ccedil;&atilde;o era tal que, por setenta votos contra cinquenta, ele afastou o boicote do pr&eacute;-parlamento, isto &eacute; o primeiro passo para a insurrei&ccedil;&atilde;o. Mesmo no Comit&eacute; central, o plano de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> n&atilde;o encontrou qualquer apoio. Quatro anos mais tarde, numa noite consagrada &agrave;s lembran&ccedil;as, <a href="../../../dicionario/verbetes/b/bukharin-ni.htm" target="_blank">Bukarine</a>, com os exageros e as gra&ccedil;as que o caracterizavam, conta de uma maneira bastante justa o fundo deste epis&oacute;dio: &laquo;A carta (de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>) foi escrita com uma viol&ecirc;ncia extrema e nos amea&ccedil;ava com toda a especie de castigos (?). Ficamos at&oacute;nitos. Ningu&eacute;m tinha colocado a quest&atilde;o assim t&atilde;o violentamente&hellip; Primeiro todos duvidaram. Depois, de conversados, decidimos. Foi talvez o &uacute;nico caso na hist&oacute;ria do nosso partido onde o Comit&eacute; centra resolveu unanimemente queimar a carta de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>&hellip; N&oacute;s pens&aacute;mos que sem d&uacute;vida, em Piter e em Moscovo, conseguir&iacute;amos tomar o poder nas m&atilde;os, mas consider&aacute;vamos que na prov&iacute;ncia n&atilde;o poder&iacute;amos det&ecirc;-lo, sen&atilde;o tomar o poder e expulsar os membros da Confer&ecirc;ncia democr&aacute;tica, n&oacute;s n&atilde;o poder&iacute;amos nos consolidar no resto da R&uacute;ssia.&raquo;</p>

<p> Provocada por certas considera&ccedil;&otilde;es conspirativas, a incinera&ccedil;&atilde;o de v&aacute;rias c&oacute;pias da carta perigosa foi decidida realmente n&atilde;o por unanimidade, mas por seis votos contra quatro, com seis absten&ccedil;&otilde;es. Um exemplar foi felizmente conservado para a hist&oacute;ria. Mas o que &eacute; verdade na narrativa de <a href="../../../dicionario/verbetes/b/bukharin-ni.htm" target="_blank">Bukarine</a>, &eacute; que todos os membros do Comit&eacute; central, mesmo se por motivos diversos, afastaram a proposi&ccedil;&atilde;o: uns opunham-se &agrave; insurrei&ccedil;&atilde;o em geral, os outros consideravam que o momento onde tinha lugar a Confer&ecirc;ncia era o menos favor&aacute;vel de todos; a terceira parte hesitava simplesmente e continuava na expectativa.</p>

<p> Tendo encontrado resist&ecirc;ncia directas, <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> entra numa especie de conjura&ccedil;&atilde;o com <a href="../../../dicionario/verbetes/s/smilga.htm" target="_blank">Smilga</a>, que se encontra tamb&eacute;m em Finl&acirc;ndia e que, como presidente do Comit&eacute; regional dos sovietes, tem nas m&atilde;os pelo momento uma autoridade realmente consider&aacute;vel. <a href="../../../dicionario/verbetes/s/smilga.htm" target="_blank">Smilga</a> encontrava-se em 1917 no flanco extremo da esquerda do partido e, j&aacute; em Julho, estava inclinado a empurrar a luta at&eacute; &agrave;s suas conclus&otilde;es &uacute;ltimas: nas reviravoltas da pol&iacute;tica, <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> tinha sempre onde se apoiar. No 27 de Setembro, <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> escreve a <a href="../../../dicionario/verbetes/s/smilga.htm" target="_blank">Smilga</a> uma longa carta: &laquo;&hellip; Que faremos? Adoptamos somente as mo&ccedil;&otilde;es? Perdemos tempo, fixemos &laquo;datas&raquo; (o 20 de Outubro &ndash; o Congresso dos sovietes &ndash; n&atilde;o &eacute; rid&iacute;culo diferir assim? N&atilde;o &eacute; rid&iacute;culo contar sobre isso?) Os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> n&atilde;o seguem um trabalho sistem&aacute;tico para preparar as suas for&ccedil;as militares tendo em vista derrubar <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>&hellip; &Eacute; preciso agitar no partido para que se considere seriamente a insurrei&ccedil;&atilde;o armada&hellip; A seguir, sobre o vosso papel&hellip; criar um Comit&eacute; clandestino, formado por militares seguros, examinar com eles a situa&ccedil;&atilde;o sob todos os aspectos, recolher (e verificar por voc&ecirc; pr&oacute;prio) as informa&ccedil;&otilde;es mais preciosas sobre a composi&ccedil;&atilde;o e localiza&ccedil;&atilde;o das tropas em Piter e sob Piter, sobre os transportes das tropas finlandesas para Piter, sobre o movimento da frota, etc.&raquo; <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> reclama &laquo;uma propaganda sistem&aacute;tica entre os cosacos que se encontram aqui na Finl&acirc;ndia&hellip; &Eacute; preciso consultar todas as informa&ccedil;&otilde;es sobre a localiza&ccedil;&atilde;o dos cosacos e organizar o env&iacute;o para para eles de destacamentos de agitadores escolhidos entre as melhores for&ccedil;as de marinheiros e soldados da Finl&acirc;ndia&raquo;. Enfim: &laquo; Para preparar convenientemente os esp&iacute;ritos, &eacute; preciso imediatamente meter a circular essa palavra de ordem: o poder deve imediatamente passar para as m&atilde;os do Soviete de Petrogrado que o transmitir&aacute; ao Congresso dos sovietes. Para que serve tolerar ainda tr&ecirc;s semanas de guerra e de preparativos kornilovianos de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>?&raquo;</p>

<p> Temos diante de n&oacute;s um novo plano de insurrei&ccedil;&atilde;o: &laquo;um comit&eacute; clandestino dos principais militares&raquo; em Helsingfors, como Estado-maior de combate; as tropas russas estacionadas em Finl&acirc;ndia como for&ccedil;as de combate: &laquo;o &uacute;nico recurso que podemos ter, parece, completamente na m&atilde;o, e que joga um papel militar s&eacute;rio, s&atilde;o as tropas da Finl&acirc;ndia e a frota do B&aacute;ltico.&raquo; <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> conta assim dar um golpe duro ao governo a partir do exterior de Petrogrado. Ao mesmo tempo &eacute; indispens&aacute;vel &laquo; uma prepara&ccedil;&atilde;o conveniente dos esp&iacute;ritos&raquo;, para que o derrube do governo pelas for&ccedil;as armadas da Finl&acirc;ndia n&atilde;o caia como se fosse de improviso sobre o Soviete de Petrogrado: este, at&eacute; ao Congresso dos sovietes, dever&aacute; mostrar-se o herdeiro do poder.</p>

<p> O novo esbo&ccedil;o do plano, tal como os precedentes, n&atilde;o teve aplica&ccedil;&atilde;o. Mas ele n&atilde;o foi inutilizado. A agita&ccedil;&atilde;o nas divis&otilde;es cosacas deu logo resultados: disse-nos Dybenko. O apelo feito para a participa&ccedil;&atilde;o dos marinheiros do B&aacute;ltico para dar o principal golpe ao governo entrou igualmente no plano que foi mais tarde adoptado. Mas o essencial n&atilde;o est&aacute; a&iacute;: uma quest&atilde;o que se tornou bastante grave, <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> n&atilde;o permitia a ningu&eacute;m de o iludir e de utilizar subterf&uacute;gios. O que se mostrava inoportuno como proposi&ccedil;&atilde;o directa de t&aacute;ctica tornava-se racional como verifica&ccedil;&atilde;o dos estados de esp&iacute;rito no Comit&eacute; central, como um apoio dos resolutos diante dos hesitantes, como um impulso suplementar em direc&ccedil;&atilde;o da esquerda.</p>

<p> Por todos os meios que ele podia dispor no isolamento do seu esconderijo, <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> esfor&ccedil;ava-se de obrigar os quadros do partido a sentir a gravidade da situa&ccedil;&atilde;o e a for&ccedil;a da press&atilde;o das massas. Do seu ref&uacute;gio chamava diversos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, submetendo-os a interrogat&oacute;rios apaixonantes, controlava as palavras e os actos dos dirigentes, enviava por vias clandestinas as suas palavras de ordem ao partido, em baixo, em profundidade, para colocar o Comit&eacute; central diante da necessidade de agir e de ir at&eacute; ao fim.</p>

<p> Um dia ap&oacute;s ter escrito uma carta a <a href="../../../dicionario/verbetes/s/smilga.htm" target="_blank">Smilga</a>, <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> redige logo o documento citado mais acima, <em><a href="../../../lenin/1917/09/29-1.htm" target="_blank">A crise amadureceu</a></em>, terminando por uma especie de declara&ccedil;&atilde;o de guerra ao Comit&eacute; central. &laquo;&Eacute; preciso&hellip; reconhecer a verdade: entre n&oacute;s, no Comit&eacute; central e na cimeira do partido, existe uma tend&ecirc;ncia ou uma opini&atilde;o preconizando a espera do Congresso dos sovietes, opondo-se &agrave; tomada imediata do poder, &agrave; insurrei&ccedil;&atilde;o imediata. &laquo;Esta tend&ecirc;ncia deve ser ultrapassada custe o que custar.&raquo; Obter primeiro a vit&oacute;ria sobre <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, a seguir convocar o Congresso. Perder tempo a esperar pelo Congresso dos Sovietes, &eacute; &laquo;uma completa idiotice ou uma trai&ccedil;&atilde;o completa&hellip;&raquo;. At&eacute; ao Congresso, marcado para o dia 20, sobram mais de vinte dias: &laquo;As semanas e mesmo os dias decidem agora de tudo.&raquo; Diferir a conclus&atilde;o, &eacute; renunciar cobardemente &agrave; insurrei&ccedil;&atilde;o, porque, durante o Congresso, a tomada do poder tornar-se-&agrave; imposs&iacute;vel: &laquo;Levar&atilde;o os cossacos ao dia &laquo;marcado&raquo; de uma maneira tola para a insurrei&ccedil;&atilde;o.&raquo;</p>

<p> O tom da carta j&aacute; mostrava como parece fatal a <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> a pol&iacute;tica de temporiza&ccedil;&atilde;o dos dirigentes de Petrogrado. Mas ele n&atilde;o se limita, desta vez, &agrave; cr&iacute;tica cerrada e, a t&iacute;tulo de protesto, ele demite-se do Comit&eacute; central. Motivos: o Comit&eacute; central n&atilde;o respondeu logo no princ&iacute;pio da Confer&ecirc;ncia aos seus avisos no que diz respeito &agrave; tomada do poder; a redac&ccedil;&atilde;o do &oacute;rg&atilde;o do partido (<a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Estaline</a>) imprime os seus artigos com atrasos intencionais, cortando certas inten&ccedil;&otilde;es sobre &laquo;os faltas dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> t&atilde;o evidentes como a vergonhosa em participar no pr&eacute;-parlamento&raquo;, etc. <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> n&atilde;o considera poss&iacute;vel cobrir esta pol&iacute;tica diante do partido.&laquo;Sou obrigado a pedir a sa&iacute;da do Comit&eacute; central, o que eu fa&ccedil;o, e de manter a minha liberdade de agita&ccedil;&atilde;o na base do partido e no Congresso do partido.&raquo;</p>

<p> Segundo os documentos, n&atilde;o se v&ecirc; como, a seguir, este assunto foi resolvido formalmente. De qualquer modo, <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> n&atilde;o saiu do Comit&eacute; central. A demiss&atilde;o n&atilde;o podia ser sen&atilde;o o resultado de um instante de irrita&ccedil;&atilde;o, <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> mantinha evidentemente por dever a possibilidade de se libertar, em caso de necessidade, da disciplina interior do Comit&eacute; central: n&atilde;o havia d&uacute;vida que, tal como em Abril, um apelo directo &agrave; base garantia-lhe a vit&oacute;ria. Mas o caminho de uma revolta aberta contra o Comit&eacute; central supunha a prepara&ccedil;&atilde;o de um Congresso extraordin&aacute;rio, e, logo, exigia tempo; ora, era precisamente o tempo que faltava. Mantendo em reserva a sua carta de demiss&atilde;o, mas n&atilde;o saindo inteiramente dos limites da legalidade do partido, <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> continua com uma liberdade maior para desenvolver a ofensiva sobre as linhas das opera&ccedil;&otilde;es no interior. N&atilde;o somente as suas cartas ao Comit&eacute; central s&atilde;o enviadas por ele aos Comit&eacute;s de Petrogrado e de Moscovo, mas ele toma medidas para que as c&oacute;pias cheguem aos militantes mais seguros dos bairros. No in&iacute;cio de Outubro, passando j&aacute; sobre o Comit&eacute; central, <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> escreve directamente aos Comit&eacute;s de Petrogrado e de Moscovo: &laquo;Os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> n&atilde;o t&ecirc;m o direito de esperar pelo Congresso dos Sovietes, eles devem tomar o poder j&aacute;&hellip; Esperar &eacute; um crime. Esperar pelo Congresso dos sovietes, &eacute; um jogo pu&eacute;ril pela formalidade, &eacute; um jogo infame de formalismo, &eacute; trair a revolu&ccedil;&atilde;o.&raquo; Do ponto de vista das rela&ccedil;&otilde;es hier&aacute;rquicas, os actos de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> n&atilde;o eram censur&aacute;veis. Mas tratava-se de qualquer coisa maior que as considera&ccedil;&otilde;es de disciplina formal.</p>

<p> Um dos membros do Comit&eacute; do distrito de Vyborg, Svechnikov, diz nas suas Mem&oacute;rias: &laquo;E Illitch no seu esconderijo escrevia e escrevia infatigavelmente, e <a href="../../../dicionario/verbetes/k/krupskaia.htm" target="_blank">Nadejda Konstantinovna (Kroupskaia)</a> nos lia muitas vezes os manuscritos ao Comit&eacute;&hellip; As palavras do chefe juntavam &agrave; nossa for&ccedil;a&hellip; Lembro-me como fosse ontem <a href="../../../dicionario/verbetes/k/krupskaia.htm" target="_blank">Nadejda Konstantinovna</a> debru&ccedil;ada, numa das salas da direc&ccedil;&atilde;o do distrito onde trabalhavam as dactil&oacute;grafas, comparando cuidadosamente a reprodu&ccedil;&atilde;o com os originais e, logo ao lado dela, &laquo;Diadia&raquo; e &laquo;G&eacute;nia&raquo; pedindo uma c&oacute;pia. &laquo;Diadia&raquo; (tio) e G&eacute;nia (Eug&eacute;nia), eram, na conspira&ccedil;&atilde;o, os nomes de guerra de dois dirigentes. &laquo;N&atilde;o h&aacute; muito tempo &ndash; conta um militante do distrito, Naomov &ndash; recebemos de Illitch uma carta a transmitir ao Comit&eacute; central&hellip; Lemos a carta e fizemos &laquo;Oh!&raquo; Acontece que <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> p&otilde;e j&aacute; h&aacute; muito tempo diante do Comit&eacute; central a quest&atilde;o da insurrei&ccedil;&atilde;o. N&oacute;s protest&aacute;mos, come&ccedil;&aacute;mos a fazer press&atilde;o sobre o centro.&raquo; Era precisamente o que era preciso.</p>

<p> Nos primeiros dias de Outubro, <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> convida a Confer&ecirc;ncia do partido em Petrogrado a dizer firmemente uma palavra a favor da insurrei&ccedil;&atilde;o. Por sua iniciativa, a Confer&ecirc;ncia &laquo;pede ao Comit&eacute; central de tomar todas as medidas para a direc&ccedil;&atilde;o do inevit&aacute;vel levantamento dos oper&aacute;rios, dos soldados e camponeses&raquo;. Nesta fase &uacute;nica, h&aacute; dois disfarces, um jur&iacute;dico, outro diplom&aacute;tico: na direc&ccedil;&atilde;o de um &laquo;levantamento inevit&aacute;vel&raquo;, em vez de uma prepara&ccedil;&atilde;o directa da insurrei&ccedil;&atilde;o, isso diz para n&atilde;o dar demasiados trunfos ao Procurador; a Confer&ecirc;ncia &laquo;pede ao Comit&eacute; central&raquo; ela n&atilde;o exige e n&atilde;o protesta &ndash; &eacute; um tributo evidente ao prest&iacute;gio da mais alta institui&ccedil;&atilde;o do partido. Mas, numa outra resolu&ccedil;&atilde;o, igualmente redigida por <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>, diz-se com maior franqueza: &laquo;... Na cimeira do partido, uma tend&ecirc;ncia a substituir a esta luta de resolu&ccedil;&otilde;es, de protestos e de congressos.&raquo; &Eacute; j&aacute; dirigir o partido quase abertamente contra o Comit&eacute; central. <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> n&atilde;o se decidia sem mais nem menos em fazer tais passos. Mas tratava-se da sorte da revolu&ccedil;&atilde;o e todas as outras considera&ccedil;&otilde;es passavam para um plano secund&aacute;rio.</p>
<p>No dia 8 de Outubro, <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> dirige aos delegados <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> do pr&oacute;ximo Congresso regional do Norte: &laquo;N&atilde;o se pode esperar o Congresso pan-russo dos sovietes, se o Comit&eacute; executivo &eacute; capaz de diferir at&eacute; Novembro, n&atilde;o se pode adiar, ao mesmo tempo permitir a <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> de trazer mais tropas kornilovianas.&raquo; O Congresso regional, onde est&atilde;o representados a Finl&acirc;ndia, a frota e Reval, deve tomar a iniciativa&raquo; de um movimento imediato sobre Piter&raquo;. O apelo directo a uma insurrei&ccedil;&atilde;o imediata &eacute; dirigido desta vez aos representantes de dezenas de sovietes. O apelo vem de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> em pessoa: n&atilde;o h&aacute; decis&atilde;o do partido, a mais alta inst&acirc;ncia do partido ainda n&atilde;o se pronunciou.</p>
<p> Era preciso ter uma muito grande desconfian&ccedil;a em rela&ccedil;&atilde;o ao Comit&eacute; central para levantar, independentemente deste, sob uma responsabilidade pessoal, do fundo do seu esconderijo, por interm&eacute;dio de pequenas folhas de papel com cartas cobertas de uma fina escritura, a agita&ccedil;&atilde;o para a insurrei&ccedil;&atilde;o armada. Como p&ocirc;de ser que <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>, que vimos isolado nas cimeiras do seu pr&oacute;prio partido no princ&iacute;pio de Abril, parecia encontrar-se de novo isolado no mesmo meio em Setembro e no in&iacute;cio de Outubro? Isso n&atilde;o se pode compreender se acrescentar-mos f&eacute; &agrave; legenda est&uacute;pida que representa a hist&oacute;ria do bolchevismo como a emancipa&ccedil;&atilde;o pura e simples de uma ideia revolucion&aacute;ria. Na realidade, o bolchevismo desenvolveu-se num meio social determinado, onde ele foi submetido a reac&ccedil;&otilde;es diversas, entre as quais a influ&ecirc;ncia de um cerco pequeno-burgu&ecirc;s e de um Estado de cultura atrasado. A cada nova situa&ccedil;&atilde;o, o partido s&oacute; se adaptava por uma crise interna.</p>

<p> A luta aguda, que precede Outubro, nas cimeiras do bolchevismo, apresenta-se a n&oacute;s sob o seu verdadeiro aspecto. &Eacute; preciso ainda deitar um olhar retrospectivo sobre o processo no partido o qual trata no primeiro volume da presente obra. Isso &eacute; tanto mais indispens&aacute;vel que, mesmo neste momento, a frac&ccedil;&atilde;o de <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Estaline</a> faz enormes esfor&ccedil;os, mesmo &agrave; escala internacional, para apagar da hist&oacute;ria toda a mem&oacute;ria do que efectivamente foi preparado e realizado pela revolu&ccedil;&atilde;o de Outubro.</p>

<p> Durante os anos que precederam a guerra, os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> davam-se o t&iacute;tulo, na imprensa legal, de &laquo;democratas consequentes&raquo;. Esse pseud&oacute;nimo n&atilde;o tinha sido escolhido por acaso. O bolchevique, e ele somente, teve a ousadia de empurrar at&eacute; ao fim as palavras de ordem da democracia revolucion&aacute;ria. Mas, no progn&oacute;stico da revolu&ccedil;&atilde;o, ele n&atilde;o os ultrapassava. Ora, a guerra, tendo ligado indissoluvelmente a democracia burguesa com o imperialismo, mostra definitivamente que o programa da &laquo;democracia consequente&raquo; n&atilde;o podia ser preenchido de outra forma sen&atilde;o por uma revolu&ccedil;&atilde;o prolet&aacute;ria. O dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> que n&atilde;o tinha encontrado esta explica&ccedil;&atilde;o na guerra devia ser tomado fatalmente de improviso pela revolu&ccedil;&atilde;o e transformado num companheiro de caminho &agrave; esquerda da democracia burguesa.</p>

<p> Ora, um estudo cuidadoso dos documentos que caracterizam a vida do partido durante a guerra e no in&iacute;cio da revolu&ccedil;&atilde;o, apesar das suas lacunas extremas e n&atilde;o fortuitas, e, a partir de 1923, apesar do crescimento do esp&iacute;rito tendencioso, mostra cada vez mais o enorme deslize ideol&oacute;gico iniciado operado pela camada superior dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> durante a guerra, quando a vida regular do partido tinha, de facto, parado. A causa do deslize &eacute; dupla: ruptura com as massas, ruptura com a emigra&ccedil;&atilde;o, isto &eacute;, antes de tudo, com <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>, e como resultado: atrapalhar-se no isolamento e no provincianismo.</p>

<p> Nem um dos velhos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> na R&uacute;ssia, cada um entregue a si pr&oacute;prio, n&atilde;o reagiu durante toda a guerra um s&oacute; documento que poderia ser considerado pelo menos como um marco na via da II&ordf; Internacional &agrave; III&ordf; Internacional. &laquo;As quest&otilde;es de paz, da natureza da revolu&ccedil;&atilde;o crescente, o papel do partido no futuro governo provis&oacute;rio, etc. - escrevia, h&aacute; alguns anos, um dos velhos membros do partido, Antonov-Saratovsky &ndash; se desenhavam diante de n&oacute;s de uma maneira bastante confusa ou ent&atilde;o n&atilde;o entravam de forma nenhuma no campo das nossas reflex&otilde;es.&raquo; At&eacute; ao presente n&atilde;o se publicaram na R&uacute;ssia uma s&oacute; obra, uma s&oacute; p&aacute;gina de caderno, uma &uacute;nica carta onde <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Estaline</a>, <a href="../../../dicionario/verbetes/m/molotov.htm" target="_blank">Molotov</a> ou outros dirigentes actuais teriam formulado, mesmo de passagem, mesmo de fugida, as suas opini&otilde;es sobre as perspectivas de guerra e de revolu&ccedil;&atilde;o. Isso n&atilde;o significa, bem entendido, que &laquo;os velhos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>&raquo; n&atilde;o tenha escrito nada sobre essas quest&otilde;es durante os anos de guerra, de afundamento da social democracia e de prepara&ccedil;&atilde;o da revolu&ccedil;&atilde;o russa; os acontecimentos hist&oacute;ricos exigiam demasiado imperiosamente uma resposta, e a pris&atilde;o como a deporta&ccedil;&atilde;o davam tempo suficiente para as reflex&otilde;es e a correspond&ecirc;ncia. Mas, em tudo o que foi escrito sobre esses temas, nada se encontrou que se possa interpretar, mesmo abusivamente, como um avance para as ideias da Revolu&ccedil;&atilde;o de Outubro. Basta mencionar que o Instituto de Hist&oacute;ria do partido privou-se da possibilidade de imprimir uma s&oacute; linha sa&iacute;da da pluma de <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Estaline</a> entre 1914 e 1917, e &eacute; obrigado a dissimular cuidadosamente os mais importantes documentos que dizem respeito a Mar&ccedil;o de 1917. Nas biografias pol&iacute;ticas oficiais da maioria da camada actualmente dirigente, os anos de guerra s&atilde;o marcados como uma p&aacute;gina branca. Tal &eacute; a verdade simples.</p>

<p> Um dos novos jovens historiadores, Baievsky, que tinha especialmente encarregado de demonstrar como as cimeiras do partido se desenvolveram durante a guerra no sentido da revolu&ccedil;&atilde;o prolet&aacute;ria, apesar da flexibilidade da consci&ecirc;ncia cient&iacute;fica que ele manifestou, nada pode tirar dos materiais, salvo esta magra declara&ccedil;&atilde;o: &laquo;Nao se pode seguir o desenrolar desse processo, mas certos documentos e lembran&ccedil;as provam sem d&uacute;vida que o pensamento do partido levou subterraneamente pesquisas na direc&ccedil;&atilde;o das <a href="../../../lenin/1917/04/04_teses.htm" target="_blank">Teses de Abril</a> de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>.&raquo; Como se tratava de pesquisas subterr&acirc;neas e n&atilde;o de aprecia&ccedil;&otilde;es cient&iacute;ficas e de progn&oacute;sticos pol&iacute;ticas!</p>

<p> A <em>Pravda </em>de Petrogrado tentou, no princ&iacute;pio da revolu&ccedil;&atilde;o, tomar uma posi&ccedil;&atilde;o internacionalista, na verdade extremamente contradit&oacute;ria, porque ela n&atilde;o sa&iacute;a dos quadros da democracia burguesa. Os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> autorizados que voltavam da deporta&ccedil;&atilde;o deram logo ao &oacute;rg&atilde;o central uma direc&ccedil;&atilde;o democr&aacute;tica-patri&oacute;tica. <a href="../../../dicionario/verbetes/k/kalinin.htm" target="_blank">Kalinine</a>, para afastar as acusa&ccedil;&otilde;es de oportunismo das quais ele era alvo, lembrou, a 30 de Maio, que era preciso &laquo;tomar o exemplo da <em>Pravda</em>. No in&iacute;cio, a <em>Pravda</em> tinha uma certa pol&iacute;tica. <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Estaline</a>, Moranov, <a href="../../../dicionario/verbetes/k/kamenev.htm" target="_blank">Kamenev</a> chegaram e voltaram o leme da <em>Pravda</em> noutro sentido&raquo;.</p>

<p> &laquo;&Eacute; preciso dizer claramente &ndash; escrevia, j&aacute; h&aacute; alguns anos, <a href="../../../dicionario/verbetes/m/molotov.htm" target="_blank">Molotov</a> &ndash; o partido n&atilde;o tinha uma vis&atilde;o clara e a decis&atilde;o que exigia o momento revolucion&aacute;rio&hellip; A agita&ccedil;&atilde;o, como todo o trabalho revolucion&aacute;rio do partido no conjunto, n&atilde;o tinha base s&oacute;lida, porque o pensamento n&atilde;o tinha ainda chegado &agrave; audaciosa dedu&ccedil;&atilde;o sobre a necessidade da luta directa pelo socialismo e a revolu&ccedil;&atilde;o socialista.&raquo; &laquo;A reviravolta s&oacute; come&ccedil;ou no decurso do segundo m&ecirc;s da revolu&ccedil;&atilde;o.&raquo; &laquo;A partir da chegada de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> &agrave; R&uacute;ssia, em Abril de 1917 &ndash; testemunha <a href="../../../dicionario/verbetes/m/molotov.htm" target="_blank">Molotov</a> &ndash; o nosso partido sentia ter os p&eacute;s bem assentes no ch&atilde;o&hellip; At&eacute; a esse momento, o partido apalpava ainda fracamente e sem seguran&ccedil;a para encontrar o seu caminho.&raquo;</p>

<p> Chegar &agrave; priori &agrave;s ideias da Revolu&ccedil;&atilde;o de Outubro, isso n&atilde;o se podia nem na Sib&eacute;ria, nem em Moscovo, nem mesmo em Petrogrado, mas somente na encruzilhada dos caminhos hist&oacute;ricos mundiais. Os Problemas da revolu&ccedil;&atilde;o prolet&aacute;ria burguesa atrasada deviam se encontrar com as perspectivas do movimento prolet&aacute;rios mundial para que fosse poss&iacute;vel formular, tocando a R&uacute;ssia, um programa de ditadura do proletariado. T&iacute;nhamos necessidade de um posto de observa&ccedil;&atilde;o mais elevado, uma vista n&atilde;o nacional mas internacional, sem falar de um armamento Mais s&eacute;rio do que aquele que dispunham os que se chamavam os &laquo;pr&aacute;ticos russos do partido&raquo;.</p>

<p> O derrube da monarquia abria, aos seus olhos, a era de uma R&uacute;ssia republicana &laquo;livre&raquo; na qual eles se dispunham, segundo o exemplo dos pa&iacute;ses ocidentais, a iniciar a luta pelo socialismo. Tr&ecirc;s velhos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, <a href="../../../dicionario/verbetes/r/rykov_alexei.htm" target="_blank">Rykov</a>, Skvortsov e Begman, &laquo;sobre mandado dos sociais democratas da regi&atilde;o de Narin entregues pela revolu&ccedil;&atilde;o&raquo;, telegrafavam em Mar&ccedil;o de Tomsk: &laquo;N&oacute;s saudamos a <em>Pravda </em>ressuscitada que, com tanto sucesso, preparou os quadros revolucion&aacute;rios para a conquista da liberdade pol&iacute;tica. N&oacute;s exprimimos a profunda convic&ccedil;&atilde;o que ela conseguir&aacute; a junt&aacute;-los &agrave; volta da sua bandeira para continuar a luta em nome da revolu&ccedil;&atilde;o nacional.&raquo; Desse telegrama colectivo se destaca toda uma concep&ccedil;&atilde;o de conjunto: um abismo separa-a da <a href="../../../lenin/1917/04/04_teses.htm" target="_blank">Teses de Abril</a> de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>. A insurrei&ccedil;&atilde;o de Fevereiro tinha duma s&oacute; vez transformado a camada dirigente do partido, com, &agrave; sua cabe&ccedil;a, <a href="../../../dicionario/verbetes/k/kamenev.htm" target="_blank">Kamenev</a>, <a href="../../../dicionario/verbetes/r/rykov_alexei.htm" target="_blank">Rykov</a>, <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Estaline</a>, como democratas da defesa nacional, e que evolu&iacute;am para a direita, no sentido duma aproxima&ccedil;&atilde;o com os mencheviques. O futuro historiador do partido, <a href="../../../dicionario/verbetes/i/iaroslavski_emeliane.htm" target="_blank">Iaroslavsky</a>, o futuro chefe da Comiss&atilde;o central de controlo, <a href="../../../dicionario/verbetes/o/ordzhonikidze_sergo.htm" target="_blank">Ordjonikidz&eacute;</a>, o futuro presidente do Comit&eacute; executivo central da Ucr&acirc;nia, <a href="../../../dicionario/verbetes/p/petrovsky_grigory.htm" target="_blank">Petrovsky</a>, publicavam em Mar&ccedil;o, em estreita alian&ccedil;a com os mencheviques, em Iakutsk, uma revista, <em>O social-democrata</em> que se mantinha nos limites do reformismo patri&oacute;tico e do liberalismo: nos anos que seguiram, esta publica&ccedil;&atilde;o foi cuidadosamente reunida para ser entregue &agrave; destrui&ccedil;&atilde;o.</p>

<p> &laquo;&Eacute; preciso reconhecer abertamente &ndash; escrevia Angarsky, homem desse meio, quando ainda era permitido escrever tais coisas &ndash; que um n&uacute;mero consider&aacute;vel de velhos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>&raquo;, at&eacute; &agrave; confer&ecirc;ncia de Abril do partido, sobre a quest&atilde;o do car&aacute;cter da revolu&ccedil;&atilde;o de 1917, mantinha os velhos pontos de vista <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> de 1905 e que era bastante dificil renunciar a esses pontos de vista, elimin&aacute;-los. &laquo;Conv&eacute;m acrescentar que as ideias j&aacute; ultrapassadas de 1905 deixavam de ser em 1917 os pontos de vista dos bolchevismo&raquo; e tornavam-se as ideias de um reformismo patri&oacute;tico.</p>

<p> &laquo;<em>As <a href="../../../lenin/1917/04/04_teses.htm" target="_blank">Teses de Abril</a></em> de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> &ndash; declara uma publica&ccedil;&atilde;o hist&oacute;rica oficial &ndash; n&atilde;o tiveram verdadeiramente oportunidade no Comit&eacute; de Petrogrado. Em favor dessas teses que marcaram a &eacute;poca, s&oacute; duas vozes se pronunciaram, contra treze, com uma absten&ccedil;&atilde;o.&raquo; &laquo;Demasiado audaciosas pareciam as conclus&otilde;es de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>, mesmo para os seus disc&iacute;pulos mais entusiastas&raquo; - escreveu Podvoisky. As declara&ccedil;&otilde;es de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> &ndash; segundo a opini&atilde;o do Comit&eacute; de Petrogrado e da Organiza&ccedil;&atilde;o militar - &laquo;colocaram&hellip; , o partido dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> no isolamento e, por a&iacute;, bem entendido, agravaram a situa&ccedil;&atilde;o do proletariado e do partido profundamente.&raquo;</p>

<p> <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Estaline</a>, no fim de Mar&ccedil;o, pronunciava-se pela defesa nacional, por um apoio condicional ao governo provis&oacute;rio, pelo manifesto pac&iacute;fico de Sokhanov, pela fus&atilde;o com o partido de <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a>. &laquo;Partilhei j&aacute; essa posi&ccedil;&atilde;o errada &ndash; escreveu ele pr&oacute;prio, retrospectivamente, <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Estaline</a>, em 1924 &ndash; com outros camaradas do partido e nunca a&iacute; renunciou inteiramente sen&atilde;o a meados de Abril, ao aderir &agrave;s teses de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>. Era preciso uma nova orienta&ccedil;&atilde;o. Esta nova orienta&ccedil;&atilde;o foi dada ao partido por <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> nas suas c&eacute;lebres <a href="../../../lenin/1917/04/04_teses.htm" target="_blank">Teses de Abril</a>&hellip;&raquo;</p>

<p> <a href="../../../dicionario/verbetes/k/kalinin.htm" target="_blank">Kalinine</a>, mesmo no fim de Abril, mantinha ainda um bloco eleitoral com os menchevique. Na Confer&ecirc;ncia do partido, <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> disse: &laquo;Oponho-me fortemente a <a href="../../../dicionario/verbetes/k/kalinin.htm" target="_blank">Kalinine</a>, porque um bloco com&hellip; os chauvinistas &eacute; inconceb&iacute;vel&hellip; &Eacute; trair o socialismo.&raquo; Era o estado de esp&iacute;rito de <a href="../../../dicionario/verbetes/k/kalinin.htm" target="_blank">Kalinine</a> n&atilde;o era excep&ccedil;&atilde;o, mesmo em Petrogrado. Na Confer&ecirc;ncia, dizia-se: &laquo;O ambiente asfixiante da uni&atilde;o, sob a influ&ecirc;ncia de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>, come&ccedil;a a dissipar-se.&raquo;</p>

<p> Na prov&iacute;ncia, a resist&ecirc;ncia &agrave;s teses de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> durou mais tempo, num certo n&uacute;mero de regi&otilde;es, quase at&eacute; Outubro. Segundo a narrativa de oper&aacute;rio de Kiev, Sivtsov, &laquo;as ideias expostas nas teses (de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>) n&atilde;o foram logo assimiladas por toda organiza&ccedil;&atilde;o bolchevique de Kiev. Um certo n&uacute;mero de camaradas, incluindo <a href="../../../dicionario/verbetes/p/pyatakov.htm" target="_blank">G. Piatakov</a>, estavam em desacordo com as teses&hellip;&raquo; Um ferrovi&aacute;rio de Kharkov, Morgonov, conta o seguinte: &laquo;Os velhos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> gozavam de grande influ&ecirc;ncia entre toda a massa dos ferrovi&aacute;rios&hellip; Numerosos eram entre os velhos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> os que n&atilde;o pertenciam &agrave; nossa frac&ccedil;&atilde;o&hellip; </p>
<p> Depois da Revolu&ccedil;&atilde;o de Fevereiro, alguns, por erro, aderiram aos mencheviques, depois disso riram-se deles pr&oacute;prios, questionando-se como &eacute; que a coisa p&ocirc;de acontecer.&raquo; Os testemunhos deste tipo e deste g&eacute;nero n&atilde;o faltam.</p>

<p> Apesar disso, uma simples men&ccedil;&atilde;o de rearmamento do partido feito por <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> em Abril &eacute; agora considerada pela historiografia oficial como um sacril&eacute;gio. Como crit&eacute;rio hist&oacute;rico os &uacute;ltimos historiadores substitu&iacute;ram o prest&iacute;gio do uniforme do partido. Eles nem t&ecirc;m o direito de citar sobre isso <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Estaline</a> que, ainda em 1924, viu-se for&ccedil;ado em reconhecer a profundidade da reviravolta de Abril. &laquo;Foram precisas as famosas <a href="../../../lenin/1917/04/04_teses.htm" target="_blank">Teses de Abril</a> de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> para que o partido pudesse de uma vez tomar um novo caminho.&raquo; &laquo;Nova orienta&ccedil;&atilde;o&raquo; e &laquo;novo caminho&raquo;, &eacute; isso o rearmamento do partido. Mas j&aacute;, seis anos mais tarde, <a href="../../../dicionario/verbetes/i/iaroslavski_emeliane.htm" target="_blank">Iarolavsky</a>, tendo lembrado, como historiador, que <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Estaline</a>, no princ&iacute;pio da revolu&ccedil;&atilde;o, tinha tomado &laquo;uma posi&ccedil;&atilde;o errada nas quest&otilde;es essenciais&raquo;, foi atacado ferozmente por todos os lados. O &iacute;dolo do prest&iacute;gio &eacute;, entre todos os monstros, o mais devorador!</p>

<p> A tradi&ccedil;&atilde;o revolucion&aacute;ria do partido, a press&atilde;o dos oper&aacute;rios de base, a cr&iacute;tica de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> &agrave; cimeira, for&ccedil;aram a camada superior do partido, no decorrer de Abril-Maio, segundo os pr&oacute;prios termos de <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Estaline</a>, &laquo;a se comprometer numa nova via&raquo;. Mas era preciso ignorar totalmente a psicologia pol&iacute;tica para admitir que um simples voto de ades&atilde;o &agrave;s teses de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> significava uma a ren&uacute;ncia efectiva e completa &agrave; &laquo;posi&ccedil;&atilde;o errada sobre as quest&otilde;es essenciais&raquo;. Na realidade, os pontos de vista vulgarmente democr&aacute;ticos que se tinham organicamente refor&ccedil;ados durante os anos de guerra, mesmo se eles se adaptassem a um novo programa, continuavam em oposi&ccedil;&atilde;o surda com ele.</p>

<p> No 6 de Agosto, <a href="../../../dicionario/verbetes/k/kamenev.htm" target="_blank">Kamenev</a>, apesar da resolu&ccedil;&atilde;o da Confer&ecirc;ncia de Abril dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, pronunciou-se no Comit&eacute; executivo pela participa&ccedil;&atilde;o na confer&ecirc;ncia dos sociais-patriotas que se prepara em Estocolmo. <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> escreveu um artigo fulminante que s&oacute; apareceu, todavia, dez dias ap&oacute;s o discurso do Comit&eacute; central, para obter da reac&ccedil;&atilde;o, &agrave; cabe&ccedil;a da qual se encontrava <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Estaline</a>, a impress&atilde;o do protesto.</p>

<p> Movimentos convulsivos de indecis&atilde;o se propagaram no Partido ap&oacute;s as Jornadas de Julho: o isolamento da vanguarda oper&aacute;ria assustava bastantes dirigentes, sobretudo na prov&iacute;ncia. Durante as jornadas kornilovianas, esses amedrontados tentavam aproximar-se dos conciliadores, o que teve como consequ&ecirc;ncia um novo grito de aviso de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>.</p>
<p> No 30 de Agosto, <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Estaline</a>, como chefe da redac&ccedil;&atilde;o, imprimiu sem reservas um artigo de <a href="../../../dicionario/verbetes/z/zinoviev.htm" target="_blank">Zinoviev</a>. O que n&atilde;o se pode fazer, dirigido contra a prepara&ccedil;&atilde;o da insurrei&ccedil;&atilde;o - &laquo;&eacute; preciso olhar a verdade de frente: em Petrogrado temos diante de n&oacute;s numerosas circunst&acirc;ncias que favorecem um levantamento do tipo da <a href="../../../dicionario/verbetes/c/comuna_paris.htm" target="_blank">Comuna de Paris em 1871</a> ...&raquo; No 3 de Setembro, <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>, no seguimento das suas ideias e sem designar <a href="../../../dicionario/verbetes/z/zinoviev.htm" target="_blank">Zinoviev</a>, mas batendo-o por ricochete, escreve: &laquo;A alus&atilde;o &agrave;<a href="../../../dicionario/verbetes/c/comuna_paris.htm" target="_blank"> Comuna</a> &eacute; muito superficial, mesmo besta. Porque, em primeiro lugar, os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> mesmo assim aprenderam qualquer coisa desde 1871, eles n&atilde;o teriam deixado um banco fora do seu controlo, eles n&atilde;o teriam renunciado a uma ofensiva sobre Versalhes; e, se as condi&ccedil;&otilde;es tivessem sido tais, mesmo a <a href="../../../dicionario/verbetes/c/comuna_paris.htm" target="_blank">Comuna</a> poderia podido ter vencido. Al&eacute;m disso, a <a href="../../../dicionario/verbetes/c/comuna_paris.htm" target="_blank">Comuna</a> n&atilde;o podia propor ao povo logo &agrave; primeira o que poder&atilde;o propor os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> se eles det&ecirc;m o poder, precisamente: a terra aos camponeses, a imediata proposi&ccedil;&atilde;o de paz.&raquo; Era um aviso an&oacute;nimo, mas inequ&iacute;voco, n&atilde;o somente a <a href="../../../dicionario/verbetes/z/zinoviev.htm" target="_blank">Zinoviev</a>, mas ao redactor da <em>Pravda</em>, <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Estaline</a>.</p>

<p> A quest&atilde;o do pr&eacute;-parlamento dividiu em dois o Comit&eacute; central. A decis&atilde;o da frac&ccedil;&atilde;o da Confer&ecirc;ncia no sentido da participa&ccedil;&atilde;o no pr&eacute;-parlamento foi confirmada por numerosos comit&eacute;s locais, sen&atilde;o pela maioria. Foi assim, por exemplo, em Kiev. &laquo;Sobre a quest&atilde;o da&hellip; entrada no pr&eacute;-parlamento &ndash; escreveu nas suas Lembran&ccedil;as E. Boch &ndash; a maioria do Comit&eacute; pronunciou-se pela participa&ccedil;&atilde;o e elegeu como seu representante <a href="../../../dicionario/verbetes/p/pyatakov.htm" target="_blank">Piatakov</a>.&raquo; Em muitos casos, como por exemple aqueles de <a href="../../../dicionario/verbetes/k/kamenev.htm" target="_blank">Kamenev</a>, <a href="../../../dicionario/verbetes/r/rykov_alexei.htm" target="_blank">Rykov</a>, de <a href="../../../dicionario/verbetes/p/pyatakov.htm" target="_blank">Piatakov</a> e outros, pode discernir-se uma sucess&atilde;o de incertezas: contra as teses de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> em Abril, contra o boicote do pr&eacute;-parlamento em Setembro, contra o levantamento em Outubro. Em contra-partida, a camada seguinte de quadros <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, mais pr&oacute;xima das massas e politicamente mais nova, adoptou facilmente a palavra de ordem do boicote e obrigou a voltar-se bruscamente os comit&eacute;s, nomeadamente o Comit&eacute; central. Sob a influ&ecirc;ncia das cartas de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>, a Confer&ecirc;ncia da cidade de Kiev, por exemplo, pronunciou-se por uma esmagadora maioria contra o seu comit&eacute;. Foi assim que, em quase todas as duras viragens pol&iacute;ticas, <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> apoiava-se sobre as camadas inferiores do aparelho contra as mais altas, ou ent&atilde;o sobre a massa do partido contra o aparelho no seu conjunto.</p>

<p> As hesita&ccedil;&otilde;es que precederam Outubro eram, nessas condi&ccedil;&otilde;es, as menos adequadas por tomar <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> de improviso. Acontece que ele se tinha armado de uma desconfian&ccedil;a perspicaz, cuidado dos s&iacute;ntomas alarmantes, ele presumiu o pior e considerou como oportuno exercer press&atilde;o ainda uma vez em lugar de mostrar-se indulgente.</p>

<p> Sem sombra de d&uacute;vida, &eacute; sobre a inspira&ccedil;&atilde;o de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> que o gabinete regional de Moscovo adoptou, no fim de Setembro, uma resolu&ccedil;&atilde;o severa contra o comit&eacute; central, acusando-o de irresolu&ccedil;&atilde;o, de hesita&ccedil;&atilde;o, de introduzir a confus&atilde;o nas fileiras do partido e exigiu que ele &laquo;tomasse uma linha clara e determinada em direc&ccedil;&atilde;o &agrave; insurrei&ccedil;&atilde;o&raquo;. Em nome do gabinete de Moscovo, Lomov comunicou, no 3 de Outubro, esta decis&atilde;o ao Comit&eacute; central. No processo-verbal, ler-se isto: &laquo;Foi decidido n&atilde;o abrir debates sobre o relat&oacute;rio.&raquo; O Comit&eacute; central continuava ainda a escamotear a quest&atilde;o: que fazer? Mas a press&atilde;o de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> por interm&eacute;dio de Moscovo n&atilde;o ficou sem efeito: dois dias depois, o Comit&eacute; central decidiu abandonar o pr&eacute;-parlamento.</p>

<p> Que esta dilig&ecirc;ncia fosse a adop&ccedil;&atilde;o da via insurreccional, era claro para todos, inimigos e advers&aacute;rios. &laquo;Trotsky, fazendo evacuar o pr&eacute;-parlamento pelo seu ex&eacute;rcito &ndash; escreve Sokhanov &ndash; orientava-se nitidamente no sentido de uma insurrei&ccedil;&atilde;o violenta.&raquo; O relat&oacute;rio do Soviete de Petrogrado, sobre a sa&iacute;da do pr&eacute;-parlamento acabava-se pelo grito: &laquo;Viva a luta directa e aberta pelo poder revolucion&aacute;rio no pa&iacute;s!&raquo; Era 9 de Outubro.</p>

<p> No dia seguinte teve lugar, a pedido de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>, a famosa sess&atilde;o do Comit&eacute; central, onde a quest&atilde;o da insurrei&ccedil;&atilde;o foi colocada com toda a sua gravidade. Da conclus&atilde;o desta sess&atilde;o <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> fazia depender a sua pol&iacute;tica ulterior: pelo Comit&eacute; central ou contra ele. Novos gracejos da alegre musa da Hist&oacute;ria! - escreveu Sokhanov. Esta sess&atilde;o decisiva dos altos dirigentes teve lugar na minha casa, sempre na mesma rua Karpovka 32, alojamento 31. Mas tudo isso passava-se sem que eu soubesse. A mulher do menchevique Sokhanov era bolchevique. &laquo;Nessa vez, as medidas particulares foram tomadas para me fazer passar a noite noutro lado: pelo menos, a minha mulher informou-se exactamente das minhas inten&ccedil;&otilde;es e deu-me o conselho amig&aacute;vel e desinteressado, o de n&atilde;o me fatigar demasiado ap&oacute;s uma longa viagem. De qualquer modo, a alta assembleia estava completamente garantida contra uma incurs&atilde;o minha. &laquo;A reuni&atilde;o viu-se &ndash; coisa muito mais importante, garantida contra uma incurs&atilde;o da pol&iacute;cia de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>.</p>

<p> Em vinte e um membros do Comit&eacute; central, doze estavam presentes. <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> chegou disfar&ccedil;ado com uma peruca, de &oacute;culos e barba feita. A sess&atilde;o durou cerca de dez horas sem interrup&ccedil;&atilde;o, pela noite adentro. Durante uma suspens&atilde;o, bebemos ch&aacute; com p&atilde;o e chouri&ccedil;o para retomar for&ccedil;as. E t&iacute;nhamos necessidade disso: tratava-se de apoderar-se do poder no antigo Imp&eacute;rio dos czares. Como sempre, a sess&atilde;o come&ccedil;ou com um relat&oacute;rio sobre a organiza&ccedil;&atilde;o de <a href="../../../dicionario/verbetes/s/sverdlov.htm" target="_blank">Sverdlov</a>. Desta vez, as informa&ccedil;&otilde;es que ele deu foram consagradas &agrave; frente e, evidentemente, previamente de acordo com <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> afim de lhe dar um apoio para as dedu&ccedil;&otilde;es necess&aacute;rias: isso respondia completamente aos procedimentos habituais de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>. Os representantes dos ex&eacute;rcitos da frente Norte davam a saber, por intermedi&aacute;rio de <a href="../../../dicionario/verbetes/s/sverdlov.htm" target="_blank">Sverdlov</a>, que o comando contra-revolucion&aacute;rio preparava &laquo;um assunto esquisito trazendo as tropas para a retaguarda&raquo;. De Minsk, do estado-maior da frente Oeste, comunicavam que se preparava a&iacute; uma nova <a href="../../../dicionario/verbetes/k/kornilovada.htm" target="_blank">aventura korniloviana</a>. Por causa do estado de esp&iacute;rito revolucion&aacute;rio da guarni&ccedil;&atilde;o local, o estado-maior tinha cercado a cidade por contingentes de cossacos. &laquo;Tiveram conversa&ccedil;&otilde;es de car&aacute;cter duvidoso entre os estados-maiores e o Grande Quartel General. &Eacute; poss&iacute;vel jogar a m&atilde;o ao estado-maior de Minsk: a guarni&ccedil;&atilde;o local est&aacute; pronta a desarmar os cossacos que o cercam. Pode-se igualmente expedir de Minsk um corpo do ex&eacute;rcito revolucion&aacute;rio para Petrogrado. Na frente, s&atilde;o favor&aacute;veis aos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, marcham contra <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>. Tal &eacute; a situa&ccedil;&atilde;o: ela n&atilde;o &eacute; suficientemente n&iacute;tida no seu conjunto, mas ela tem um car&aacute;cter completamente reconfortante.</p>

<p> <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> passa logo &agrave; ofensiva: &laquo;Desde do princ&iacute;pio de Setembro, observa-se uma sorte de indiferen&ccedil;a em rela&ccedil;&atilde;o &agrave; insurrei&ccedil;&atilde;o&raquo;. Alega-se um arrefecimento e uma desilus&atilde;o das massas. N&atilde;o &eacute; de admirar: &laquo;as massas est&atilde;o fartas de palavras e de resolu&ccedil;&otilde;es&raquo;. &Eacute; preciso tomar a situa&ccedil;&atilde;o no seu conjunto. Os acontecimentos, nas cidades, realizam-se agora sobre o fundo de um gigantesco movimento de camponeses. Para abafar o levantamento, o governo teria necessidade de for&ccedil;as colossais. &laquo;A situa&ccedil;&atilde;o politica est&aacute; assim pronta. &Eacute; preciso falar do lado t&eacute;cnico. Tudo vai nesse sentido. Ora, n&oacute;s, ap&oacute;s os partid&aacute;rios da defesa nacional, estamos inclinados a considerar a prepara&ccedil;&atilde;o sistem&aacute;tica da insurrei&ccedil;&atilde;o como uma especie de pecado pol&iacute;tico.&raquo; O relator modera evidentemente os seus termos: ele tem muito a dizer.&raquo; &Eacute; preciso aproveitar o Congresso regional dos Sovietes do Norte e da proposi&ccedil;&atilde;o de Minsk para se comprometer numa ac&ccedil;&atilde;o resoluta.&raquo;</p>

<p> O Congresso do Norte iniciou-se no mesmo dia da sess&atilde;o do Comit&eacute; central e devia terminar em dois ou tr&ecirc;s dias. <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> considerava como tarefa dos pr&oacute;ximos dias &laquo;o compromisso de uma ac&ccedil;&atilde;o resoluta&raquo;. N&atilde;o se pode esperar. N&atilde;o se pode diferir. Na frente &ndash; ouvimos de <a href="../../../dicionario/verbetes/s/sverdlov.htm" target="_blank">Sverdlov</a> &ndash; prepara-se um golpe de Estado. Haveria um congresso dos sovietes? N&atilde;o se sabe. &Eacute; preciso tomar o poder imediatamente, sem esperar qualquer congresso. &laquo;Intraduz&iacute;vel, inexprim&iacute;vel &ndash; escrevia Trotsky alguns anos depois &ndash; resta o esp&iacute;rito geral dessas improvisa&ccedil;&otilde;es obstinadas e apaixonadas, penetradas do desejo de transmitir aos objectores, aos hesitantes, aos incertos, o seu pensamento, a sua vontade, a sua seguran&ccedil;a, a sua coragem&hellip;&raquo;</p>

<p> <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> esperava uma grande resist&ecirc;ncia. Mas as suas apreens&otilde;es logo se dissiparam. A unanimidade com a qual o Comit&eacute; central tinha afastado em Setembro a proposi&ccedil;&atilde;o de um levantamento imediato tinha um car&aacute;cter epis&oacute;dico: a ala esquerda tinha-se pronunciado contra o &laquo;cerco do teatro Alexandra&raquo; tendo em conta a conjuntura; a ala direita, por motivos de estrat&eacute;gia geral, que, portanto, n&atilde;o tinham ainda sido pensados a fundo nesse momento. Durante as tr&ecirc;s semanas decorridas, o Comit&eacute; central tinha consideravelmente evolu&iacute;do para a esquerda. Dez votos contra dois pronunciaram-se pela insurrei&ccedil;&atilde;o. Era uma verdadeira vit&oacute;ria!</p>

<p> Pouco depois da insurrei&ccedil;&atilde;o, a uma nova etapa da luta no interior do partido, <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> lembrou, no decurso dos debates no Comit&eacute; de Petrogrado, como, na sess&atilde;o do Comit&eacute; central, ele &laquo;tinha tido medo do oportunismo da parte dos internacionalistas unificadores, mas isso tinha-se dissipado; no nosso partido, certos membros (do Comit&eacute; central) n&atilde;o estavam de acordo &ndash; isso entristeceu-me muito&raquo;. Entre os &laquo;internacionalistas&raquo;, excep&ccedil;&atilde;o feita de Trotsky, que <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> n&atilde;o podia ter em vista, o &laquo;Comit&eacute; central compunha-se de: <a href="../../../dicionario/verbetes/y/yoffe_adolph.htm" target="_blank">Ioffe</a>, futuro embaixador em Berlim; Oritsky, futuro chefe da Tcheka em Petrogrado; e <a href="../../../dicionario/verbetes/s/sokolnikov.htm" target="_blank">Sokolnikov</a>, futuro criador do <a href="../../../dicionario/verbetes/t/tchervonets.htm" target="_blank">tchervonetz</a>: todos os tr&ecirc;s colocaram-se ao lado de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>. Como advers&aacute;rios, pronunciaram-se dois velhos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> que, pelas suas ac&ccedil;&otilde;es passadas, tinham sido os aliados mais pr&oacute;ximos de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>: <a href="../../../dicionario/verbetes/z/zinoviev.htm" target="_blank">Zinoviev</a> e <a href="../../../dicionario/verbetes/k/kamenev.htm" target="_blank">Kamenev</a>. &Eacute; deles que se trata quando <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> disse: &laquo;Isso entristeceu-me muito&raquo;. A sess&atilde;o do dia 10 consistiu quase inteiramente numa pol&eacute;mica apaixonante com <a href="../../../dicionario/verbetes/z/zinoviev.htm" target="_blank">Zinoviev</a> e <a href="../../../dicionario/verbetes/k/kamenev.htm" target="_blank">Kamenev</a>: <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> liderava a ofensiva, os outros juntavam-se a ele sucessivamente.</p>

<p> A resolu&ccedil;&atilde;o redigida &agrave; pressa por <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>, com um pequeno l&aacute;pis sobre uma folha de papel quadricular de estudante, era uma arquitectura muito imperfeita, mas em contra-partida dava um apoio s&oacute;lido no sentido da insurrei&ccedil;&atilde;o. &laquo;O Comit&eacute; central reconhece que, tal como a situa&ccedil;&atilde;o internacional da revolu&ccedil;&atilde;o russa (o levantamento da frota na Alemanha como extrema manifesta&ccedil;&atilde;o do crescimento em toda a Europa da revolu&ccedil;&atilde;o socialista mundial, no seguimento da amea&ccedil;a &agrave; paz dos imperialistas com o objectivo de abafar a revolu&ccedil;&atilde;o na R&uacute;ssia), assim a situa&ccedil;&atilde;o militar (indiscut&iacute;vel decis&atilde;o da burguesia russa, de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> e companhia de entregar Piter aos alem&atilde;s) &ndash; tudo isso em liga&ccedil;&atilde;o com o levantamento campon&ecirc;s e com a reviravolta da confian&ccedil;a popular a favor do nosso partido (elei&ccedil;&otilde;es em Moscovo), enfim a evidente prepara&ccedil;&atilde;o de uma segunda aventura korniloviana (evacua&ccedil;&atilde;o da tropas de Piter, expedi&ccedil;&atilde;o a Piter dos cossacos, cerco de Minsk pelos cossacos, etc.) - tudo isso mete na ordem do dia a insurrei&ccedil;&atilde;o armada. Reconhecendo assim que a insurrei&ccedil;&atilde;o armada &eacute; inevit&aacute;vel, e que ela &eacute; completamente madura, o Comit&eacute; central convida todas as organiza&ccedil;&otilde;es do partido a se guiar sobre isso, a discutir e a resolver desse ponto de vista toda as quest&otilde;es pr&aacute;ticas (cortadas dos Sovietes da regi&atilde;o do Norte, evacua&ccedil;&atilde;o das tropas de Piter, movimentos das tropas de Moscovo e de Minsk, etc.)</p>

<p> O que &eacute; not&aacute;vel, tanto pela aprecia&ccedil;&atilde;o do momento como pela caracter&iacute;stica do autor, &eacute; a pr&oacute;pria ordem das condi&ccedil;&otilde;es da insurrei&ccedil;&atilde;o: em primeiro lugar, a revolu&ccedil;&atilde;o mundial amadureceu; a insurrei&ccedil;&atilde;o na R&uacute;ssia n&atilde;o &eacute; considerada sen&atilde;o como um elo da corrente geral. &Eacute; posi&ccedil;&atilde;o invari&aacute;vel de partida de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>, s&atilde;o as suas grandes premissas: ele n&atilde;o poderia fazer de outra maneira. A tarefa da insurrei&ccedil;&atilde;o &eacute; colocada directamente como a do partido: a quest&atilde;o dif&iacute;cil de um acordo com os Sovietes sobre a prepara&ccedil;&atilde;o do levantamento n&atilde;o &eacute; abordada pelo momento. Nem uma palavra para evocar o Congresso pan-russo dos sovietes. Na qualidade dos pontos de apoio para a insurrei&ccedil;&atilde;o, no Congresso regional do Norte, e &laquo;no movimento das tropas de Moscovo e de Minsk&raquo;, s&atilde;o acrescentadas, sobre a insist&ecirc;ncia de Trotsky, as palavras: &laquo;a evacua&ccedil;&atilde;o das tropas de Piter&raquo;. Era a &uacute;nica alus&atilde;o ao plano da insurrei&ccedil;&atilde;o que se impunha na capital pela pr&oacute;pria marcha dos acontecimentos. Ningu&eacute;m prop&ocirc;s emenda do ponto de vista t&aacute;ctico &agrave; resolu&ccedil;&atilde;o que determinava o ponto de partida estrat&eacute;gico da insurrei&ccedil;&atilde;o contra <a href="../../../dicionario/verbetes/z/zinoviev.htm" target="_blank">Zinoviev</a> e <a href="../../../dicionario/verbetes/k/kamenev.htm" target="_blank">Kamenev</a>, os quais negavam a necessidade do pr&oacute;prio levantamento.</p>

<p> As tentativas feitas mais tarde pela historiografia oficiosa para apresentar as coisas de tal maneira que todos os dirigentes do partido, salvo <a href="../../../dicionario/verbetes/z/zinoviev.htm" target="_blank">Zinoviev</a> e <a href="../../../dicionario/verbetes/k/kamenev.htm" target="_blank">Kamenev</a>, ter-se-iam pronunciado pela insurrei&ccedil;&atilde;o, s&atilde;o demolidas pelos factos e documentos. Sem esquecer em dizer que os que votavam pela insurrei&ccedil;&atilde;o estavam frequentemente dispostos a adiar at&eacute; uma data indeterminada, os advers&aacute;rios confessos da insurrei&ccedil;&atilde;o, <a href="../../../dicionario/verbetes/z/zinoviev.htm" target="_blank">Zinoviev</a> e <a href="../../../dicionario/verbetes/k/kamenev.htm" target="_blank">Kamenev</a>, n&atilde;o estavam isolados, mesmo no seio do Comit&eacute; central: seu ponto de vista foi inteiramente partilhado por <a href="../../../dicionario/verbetes/r/rykov_alexei.htm" target="_blank">Rykov</a> e <a href="../../../dicionario/verbetes/n/nogin.htm" target="_blank">Noguine</a>, ausentes na sess&atilde;o do dia 10, e Miliotine era-lhes pr&oacute;ximo. &laquo;Nas cimeiras do partido, observa-se as flutua&ccedil;&otilde;es, uma especie de medo da luta pelo poder&raquo; - tal &eacute; o testemunho do pr&oacute;prio <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>. Segundo Antonov-Saratovsky, Miliotine, que chegou depois do dia 10 a Saratov, &laquo;falava de uma carta de Illitch exigindo &laquo;que se comprometam&raquo;, falando das hesita&ccedil;&otilde;es do Comit&eacute; central, do &laquo;fiasco&raquo; primitivo da proposi&ccedil;&atilde;o de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>, da sua indigna&ccedil;&atilde;o, e, enfim, de tudo que se orientava para a insurrei&ccedil;&atilde;o&raquo;. O bolchevique Sadovsky escreveu mais tarde acerca do assunto &laquo;de uma certa falta de seguran&ccedil;a e de determina&ccedil;&atilde;o que reinava nesse tempo. Mesmo no seio do nosso Comit&eacute; central, nesse per&iacute;odo, tinha, como se sabe, fric&ccedil;&otilde;es, conflitos, perguntava-se como come&ccedil;ar e se era preciso come&ccedil;ar&raquo;.</p>

<p> Sadovsky era, ele pr&oacute;prio, nesse per&iacute;odo, um dos dirigentes da Sec&ccedil;&atilde;o militar do Soviete e da Organiza&ccedil;&atilde;o militar, como se v&ecirc; por um certo n&uacute;mero de Mem&oacute;rias, considerava com uma extrema preven&ccedil;&atilde;o em Outubro a ideia de uma insurrei&ccedil;&atilde;o: o car&aacute;cter espec&iacute;fico da Organiza&ccedil;&atilde;o levava os dirigentes a subestimar as condi&ccedil;&otilde;es t&eacute;cnicas. No dia 16 de Outubro, Krilenko dizia num relat&oacute;rio: &laquo;A maioria do gabinete (da Organiza&ccedil;&atilde;o militar) considera que n&atilde;o &eacute; necess&aacute;rio levar a quest&atilde;o muito a fundo, mas a minoria pensa que se pode tomar em si a iniciativa.&raquo; No dia 18, outro membro eminente da Organiza&ccedil;&atilde;o militar, Lachevitch, dizia,: &laquo;Toma-se o poder j&aacute;? Considero que n&atilde;o se deve for&ccedil;ar os acontecimentos&hellip; Nada garante que possamos manter o poder&hellip; O plano estrat&eacute;gico proposto por <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> est&aacute; cocho nos quatro p&eacute;s.&raquo; <a href="../../../dicionario/verbetes/a/antonov_ovseienko.htm" target="_blank">Antonov-Ovseenko</a> conta na entrevista dos principais militantes da Organiza&ccedil;&atilde;o militar com <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>: &laquo;Podvoisky exprimia d&uacute;vidas, Nevsky logo o apoiava, logo cedia ao tom seguro de Illitch: expunha a situa&ccedil;&atilde;o na Finl&acirc;ndia&hellip; A seguran&ccedil;a e firmeza de Illitch t&ecirc;m uma ac&ccedil;&atilde;o fortificante sobre mim e encoraja Nevsky, mas Podvoisky obstina-se nas suas d&uacute;vidas.&raquo; N&atilde;o se pode perder de vista que, que em todas as suas Lembran&ccedil;as desta especie, as d&uacute;vidas s&atilde;o desenhadas em cores aguarela, as seguran&ccedil;as com fortes toques de cores a &oacute;leo.</p>

<p> Contra a insurrei&ccedil;&atilde;o se pronunciou resolutamente Tchodnovsky. C&eacute;ptico, <a href="../../../dicionario/verbetes/m/manuilsky.htm" target="_blank">Manuilsky</a> repetia, sob forma de aviso, que &laquo;a frente n&atilde;o estava connosco&raquo;. Contra o levantamento levantou-se Tornsky. <a href="../../../dicionario/verbetes/v/volodarsky.htm" target="_blank">Volodarsky</a> apoiava <a href="../../../dicionario/verbetes/z/zinoviev.htm" target="_blank">Zinoviev</a> e <a href="../../../dicionario/verbetes/k/kamenev.htm" target="_blank">Kamenev</a>. Os advers&aacute;rios da insurrei&ccedil;&atilde;o estavam longe de se pronunciar todos abertamente. Em sess&atilde;o do Comit&eacute; de Petrogrado, no 15, <a href="../../../dicionario/verbetes/k/kalinin.htm" target="_blank">Kalinine</a> dizia: &laquo;A resolu&ccedil;&atilde;o do Comit&eacute; central &eacute; uma das melhores que jamais fora adaptada&hellip; Cheg&aacute;mos praticamente &agrave; insurrei&ccedil;&atilde;o armada. Mas, quando isso ser&aacute; poss&iacute;vel? Talvez dentro de um ano &ndash; n&atilde;o se sabe.&raquo; Um &laquo;acordo&raquo; desse tipo com o Comit&eacute; central dos mais caracter&iacute;sticos para <a href="../../../dicionario/verbetes/k/kalinin.htm" target="_blank">Kalinine</a>, n&atilde;o era portanto um ponto particular em si. Numerosos foram os que aderiram &agrave; resolu&ccedil;&atilde;o para tomar assim a seguran&ccedil;a na sua luta contra o levantamento.</p>

<p> Em Moscovo, foi nos c&iacute;rculos dirigentes que ouve menos unanimidade. O gabinete regional apoiava <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>. No Comit&eacute; de Moscovo, as flutua&ccedil;&otilde;es eram muito consider&aacute;veis, a opini&atilde;o predominante era de diferir. O Comit&eacute; provincial tomava uma atitude indeterminada, e, al&eacute;m disso, no gabinete regional, segundo os termos de Iakovleva, considerava-se que no momento decisivo o Comit&eacute; provincial iria para o lado os advers&aacute;rios do levantamento.</p>

<p> Um militante de Saratov, Lebedev, conta como, visitando Moscovo, pouco tempo antes da insurrei&ccedil;&atilde;o, ele passeava com <a href="../../../dicionario/verbetes/r/rykov_alexei.htm" target="_blank">Rikov</a>, e este, apontando com o dedo os edif&iacute;cios de pedra, as lojas de luxo, a anima&ccedil;&atilde;o das ruas dos neg&oacute;cios, lamentava-se sobre as dificuldades da tarefa a realizar. &laquo;Aqui, mesmo no centro de Moscovo burgu&ecirc;s, sentimos-nos efectivamente como pigmeus que teriam meditado derrubar uma montanha.&raquo;</p>

<p> Em cada organiza&ccedil;&atilde;o do partido, em cada um dos seus Comit&eacute;s provinciais, havia membros nas mesmas disposi&ccedil;&otilde;es que as de <a href="../../../dicionario/verbetes/z/zinoviev.htm" target="_blank">Zinoviev</a> e <a href="../../../dicionario/verbetes/k/kamenev.htm" target="_blank">Kamenev</a>; em numerosos Comit&eacute;s, eles constitu&iacute;am a maioria. Mesmo no lar prolet&aacute;rio de Ivanovo-Voznessensk, onde os bolchevique dominavam sem partilha, as divis&otilde;es entre os altos dirigentes tomaram uma gravidade extrema. Em 1925, quando as reminisc&ecirc;ncias se adaptavam j&aacute; &agrave;s necessidades do novo curso, Kisselev, velho militante bolchevique, escrevia: &laquo;Os elementos oper&aacute;rios do partido, salvo algumas excep&ccedil;&otilde;es individuais, seguiam <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>; contra <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> se pronunciavam um grupo pouco numeroso de intelectuais do partido e alguns oper&aacute;rios isolados.&raquo; Nas discuss&otilde;es p&uacute;blicas, os advers&aacute;rios da insurrei&ccedil;&atilde;o retomavam os argumentos id&ecirc;nticos aos de <a href="../../../dicionario/verbetes/z/zinoviev.htm" target="_blank">Zinoviev</a> e de <a href="../../../dicionario/verbetes/k/kamenev.htm" target="_blank">Kamenev</a>. &laquo;Mas, nas discuss&otilde;es particulares &ndash; escreve Kisselev &ndash; a pol&eacute;mica tomava formas agudas e mais francas, e chegavam a dizer que &laquo;<a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> estava amalucado, que ele empurrava certamente a classe oper&aacute;ria &agrave; sua perca, que n&atilde;o resultava nada desse levantamento armado, que n&oacute;s seriamos batidos, que esmagavam a classe oper&aacute;ria e o partido, e que isso faria recuar a revolu&ccedil;&atilde;o por muitos anos, etc.&raquo; </p>
<p> Tal era em particular o Estado de esp&iacute;rito de Fronze, pessoalmente muito corajoso, mas que n&atilde;o se distinguia em nada pelas suas vistas largas.</p>

<p> A pr&oacute;pria vit&oacute;ria da insurrei&ccedil;&atilde;o em Petrogrado estava ainda longe de quebrar em todo o lado a in&eacute;rcia da expectativa e a resist&ecirc;ncia da ala direita. A indecis&atilde;o da direc&ccedil;&atilde;o por pouco quase que falhava por conduzir a insurrei&ccedil;&atilde;o em Moscovo ao fiasco. Em Kiev, o Comit&eacute; dirigido por <a href="../../../dicionario/verbetes/p/pyatakov.htm" target="_blank">Piatakov</a>, que desenvolvia uma pol&iacute;tica puramente defensiva, transmitiu, no fim de contas, a iniciativa e, logo, o poder mesmo &agrave; <a href="../../../dicionario/verbetes/r/rada_central_ucraniana.htm" target="_blank">Rada</a>. &laquo;A organiza&ccedil;&atilde;o do nosso partido em Voroneje &ndash; contra Vratchev &ndash; hesitou bastante. O golpe de Estado, mesmo em Voroneje&hellip; foi realizado n&atilde;o pelo Comit&eacute; do partido, mas pela sua minoria activa &agrave; cabe&ccedil;a da qual estava Moisseev.&raquo; Muitos distritos da prov&iacute;ncia, os bolchevique formaram bloco em Outubro com os conciliadores &laquo;para combater a contra-revolu&ccedil;&atilde;o&raquo;, como se os conciliadores n&atilde;o tivessem nesse momento um dos mais importantes apoios desta. Quase em todo o lado, era preciso muitas vezes um impulso simultaneo e do alto e de baixo para quebrar as &uacute;ltimas hesita&ccedil;&otilde;es do Comit&eacute; local, obriga-lo romper com os conciliadores a a tomar a cabe&ccedil;a do movimento.&raquo; No fim de Outubro e no in&iacute;cio de Novembro foram verdadeiramente dias &laquo;de sarilhos profundos&raquo; nos meios do nosso partido. Numerosos foram os que se deixaram rapidamente ganhar pelo ambiente&raquo; - lembra Chliapnikov, que pagou ele pr&oacute;prio um largo tributo &agrave;s hesita&ccedil;&otilde;es.</p>

<p> Todos esses elementos que, como por exemplo os bolchevique de Kharkov, viram-se no princ&iacute;pio da revolu&ccedil;&atilde;o no campo dos mencheviques, e, logo, questionavam-se com estupefac&ccedil;&atilde;o &laquo;como isso p&ocirc;de acontecer&raquo;, n&atilde;o encontraram, durante as Jornadas de Outubro, onde se meterem em regra geral, hesitaram, temporizaram. Com muito mais seguran&ccedil;a, reivindicaram os seus direitos de &laquo;velhos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>&raquo; no per&iacute;odo de reac&ccedil;&atilde;o ideol&oacute;gica. Muito consider&aacute;vel que tenha sido, nesses &uacute;ltimos anos, o trabalho destinado a dissimilar tais factos, independentemente mesmo dos arquivos secretos, inacess&iacute;veis por enquanto ao erudito, subsiste, nos jornais desse tempo, nas Mem&oacute;rias, nas revistas hist&oacute;ricas, um bom n&uacute;mero de testemunhos provando que mesmo o aparelho mais revolucion&aacute;rio op&ocirc;s, na v&eacute;spera da insurrei&ccedil;&atilde;o, uma grande for&ccedil;a de resist&ecirc;ncia. Na burocracia instala-se, inevitavelmente, o esp&iacute;rito conservador que continuou a ser um instrumento ao servi&ccedil;o do partido, isto &eacute; subordinado a uma ideia e controlado pela massa.</p>

<p> O resultado do 10 de Outubro teve uma import&acirc;ncia consider&aacute;vel. Ela assegurou assim aos verdadeiros partid&aacute;rios da insurrei&ccedil;&atilde;o o terreno s&oacute;lido do direito no partido. Em todas as organiza&ccedil;&otilde;es do partido, em todas as c&eacute;lulas, come&ccedil;aram a tomar o primeiro lugar os elementos mais resolutos. As organiza&ccedil;&otilde;es do partido, come&ccedil;aram por aquelas de Petrogrado, juntaram-se, calcularam as suas for&ccedil;as e os seus recursos, consolidaram os seus la&ccedil;os e deram &agrave; campanha pela insurrei&ccedil;&atilde;o um car&aacute;cter mais concentrado.</p>

<p> Mas a resolu&ccedil;&atilde;o n&atilde;o acabou com as dissens&otilde;es no Comit&eacute; central. Pelo contr&aacute;rio, ela deu forma e exterioriza-as. <a href="../../../dicionario/verbetes/z/zinoviev.htm" target="_blank">Zinoviev</a> e <a href="../../../dicionario/verbetes/k/kamenev.htm" target="_blank">Kamenev</a> que recentemente, se sentiam, numa certa parte das esferas dirigentes, rodeados de uma atmosfera de simpatia, observaram com temor quanto foi r&aacute;pido o movimento para a esquerda. Eles resolveram n&atilde;o mais perder tempo e difundiram no dia depois o longo apelo aos membros do partido. &laquo;Diante da Hist&oacute;ria, diante do proletariado internacional, diante da revolu&ccedil;&atilde;o russa e a classe oper&aacute;ria da R&uacute;ssia &ndash; escreviam &ndash; n&oacute;s n&atilde;o temos o direito agora de jogar todo o futuro na carta da insurrei&ccedil;&atilde;o armada.&raquo;</p>

<p> A perspectiva deles era entrar, como forte oposi&ccedil;&atilde;o do partido, na Assembleia constituinte, a qual &laquo;n&atilde;o poderia apoiar-se sen&atilde;o sobre os Sovietes no seu trabalho revolucion&aacute;rio&raquo;. Da&iacute; a formula: &laquo;A Assembleia constituinte e os Sovietes, a&iacute; est&aacute; o tipo combinado das institui&ccedil;&otilde;es do Estado para as quais n&oacute;s caminhamos.&raquo; A Assembleia constituinte onde se supunha que os bolchevique seriam em minoria, e os Sovietes onde os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> estavam em maioria, isto &eacute;, o &oacute;rg&atilde;o da burguesia e o &oacute;rg&atilde;o do proletariado, devem estar &laquo;combinados&raquo; num sistema pac&iacute;fico de dualidade de poderes. Isso n&atilde;o tinha sido conseguido mesmo sob o dom&iacute;nio dos conciliadores. Como &eacute; que isso teria podido ter &ecirc;xito com os sovietes bolchevistas?</p>

<p> &laquo;Seria um profundo erro hist&oacute;rico, diziam para terminar <a href="../../../dicionario/verbetes/z/zinoviev.htm" target="_blank">Zinoviev</a> e <a href="../../../dicionario/verbetes/k/kamenev.htm" target="_blank">Kamenev</a>, se lhes colocassem a quest&atilde;o da passagem do poder ao partido prolet&aacute;rio desta maneira: ou agora ou nunca. N&atilde;o. O partido do proletariado crescer&aacute;, o seu programa ser&aacute; mais claro para as massas cada vez mais numerosas.&raquo; A esperan&ccedil;a de um permanente crescimento do bolchevismo, independentemente da marcha real dos conflitos de classe, contradiziam irredutivelmente o <em>leitmotivo</em> de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> nessa &eacute;poca: &laquo;O sucesso da revolu&ccedil;&atilde;o russa e mundial depende de dois ou tr&ecirc;s dias de luta&raquo;.</p>

<p> N&atilde;o necessita acrescentar que, nesse di&aacute;logo dram&aacute;tico, era <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> que tinha inteiramente raz&atilde;o. &Eacute; imposs&iacute;vel dispor &agrave; sua vontade de uma situa&ccedil;&atilde;o revolucion&aacute;ria. Se os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> n&atilde;o tinham tomado o poder em Outubro-Novembro, eles n&atilde;o teriam nunca verosimilmente tomado. Em vez de uma direc&ccedil;&atilde;o firme, as massas teriam encontrado nos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> sempre as mesmas diverg&ecirc;ncias fastidiosas entre a palavra e a ac&ccedil;&atilde;o e ter-se-iam dissociado do partido que teria desiludido as suas esperan&ccedil;as durante dois ou tr&ecirc;s meses, assim como elas se tinham desviado dos <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> e dos menchevique. Uma parte dos trabalhadores teria ca&iacute;do na indiferen&ccedil;a, uma outra teria consumido as suas for&ccedil;as nos momentos convulsivos, nas explos&otilde;es anarquistas, nas escaramu&ccedil;as de partid&aacute;rios, no terror da vingan&ccedil;a e do desespero. Retomando assim o sopro, a burguesia teria aproveitado para concluir uma paz separada com o Hohenzollern e para esmagar as organiza&ccedil;&otilde;es revolucion&aacute;rias. A R&uacute;ssia teria sido de novo inserida no c&iacute;rculo dos Estado capitalistas, a t&iacute;tulo de pa&iacute;s meio imperialista, meio colonial. A insurrei&ccedil;&atilde;o prolet&aacute;ria teria sido ganha num long&iacute;nquo indeterminado. A viva compreens&atilde;o desta perspectiva inspirava a <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> o seu grito de alarme: &laquo;O sucesso da revolu&ccedil;&atilde;o russa e mundial depende de dois ou tr&ecirc;s dias de luta&raquo;. </p>

<p> Mas agora, ap&oacute;s o 10, a situa&ccedil;&atilde;o no partido tinha-se radicalmente modificado. <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> n&atilde;o era mais um &laquo;oposicionista&raquo; isolado cujas proposi&ccedil;&otilde;es eram afastadas pelo Comit&eacute; central. Foi a ala direita que se viu isolada. <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> n&atilde;o necessitava de adquirir a sua liberdade de agitador pelo pre&ccedil;o da sua demiss&atilde;o. A legalidade estava do seu lado. Em contra-partida, <a href="../../../dicionario/verbetes/z/zinoviev.htm" target="_blank">Zinoviev</a> e <a href="../../../dicionario/verbetes/k/kamenev.htm" target="_blank">Kamenev</a>, tendo metido em circula&ccedil;&atilde;o o seu documento dirigido contra a resolu&ccedil;&atilde;o adoptada pela maioria do Comit&eacute; centra, viram-se na condi&ccedil;&atilde;o de ter violado a disciplina. Ora, <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>, na luta, n&atilde;o deixou impune a mais pequena asneira do advers&aacute;rio!</p>

<p> Na sess&atilde;o do dia 10, foi eleito, por proposi&ccedil;&atilde;o de <a href="../../../dicionario/verbetes/d/dzerzhinsky.htm" target="_blank">Dzerjinski</a>, um gabinete pol&iacute;tico de sete pessoas: <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>, Trotsky, <a href="../../../dicionario/verbetes/z/zinoviev.htm" target="_blank">Zinoviev</a>, <a href="../../../dicionario/verbetes/k/kamenev.htm" target="_blank">Kamenev</a>, <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Estaline</a>, Sololnikov, Bobnov. A nova institui&ccedil;&atilde;o mostrou-se todavia invi&aacute;vel: <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> e <a href="../../../dicionario/verbetes/z/zinoviev.htm" target="_blank">Zinoviev</a> ainda se encontravam escondidos; al&eacute;m disso, <a href="../../../dicionario/verbetes/z/zinoviev.htm" target="_blank">Zinoviev</a> continuava a dirigir a luta contra a insurrei&ccedil;&atilde;o, tal como <a href="../../../dicionario/verbetes/k/kamenev.htm" target="_blank">Kamenev</a>. O gabinete pol&iacute;tico constitu&iacute;do em Outubro n&atilde;o se reuniu uma s&oacute; vez e logo foi esquecido, tal como as outras organiza&ccedil;&otilde;es que tinham sido formadas <em>ad hod</em> no remoinho dos acontecimentos.</p>

<p> Nenhum plano pr&aacute;tico da insurrei&ccedil;&atilde;o, mesmo aproximativo, n&atilde;o foi esbo&ccedil;ado na sess&atilde;o do dia 10. mas, sem o mencionar na resolu&ccedil;&atilde;o, ficou combinado que a insurrei&ccedil;&atilde;o devia preceder o Congresso dos sovietes e come&ccedil;ar se poss&iacute;vel no 15 de Outubro no mais tardar. Esta data n&atilde;o foi aceite por todos de boa vontade: ela era demasiado pr&oacute;xima, evidentemente, para permitir tomar balan&ccedil;o em Petrogrado. Mas insistir sobre um prazo, seria apoiar as direitas e embaralhar as cartas. Al&eacute;m disso, nunca &eacute; demasiado tarde para adiar!</p>

<p> Ent&atilde;o a data foi primitivamente marcada para o dia 15 foi revelada pela primeira vez nas Mem&oacute;rias de Trotsky sobre <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> em 1924, sete anos depois dos acontecimentos. Esta comunica&ccedil;&atilde;o logo foi contestada por <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Estaline</a> e a quest&atilde;o tomou uma gravidade na literatura hist&oacute;rica russa. Como se sabe, a insurrei&ccedil;&atilde;o s&oacute; teve lugar na realidade no dia 25, e em consequ&ecirc;ncia, a data marcada n&atilde;o foi retida. A historiografia dos ep&iacute;gonos considera que, na pol&iacute;tica do Comit&eacute; central, n&atilde;o podia haver a&iacute; erros, nem mesmo atrasos. &laquo;Resultaria &ndash; escreve a esse prop&oacute;sito <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Estaline</a> &ndash; que o Comit&eacute; central teria marcado a insurrei&ccedil;&atilde;o para o dia 15 de Outubro e logo ela teria sido infringida (!) esta decis&atilde;o, adiando o levantamento para o dia 25 de Outubro. &Eacute; verdade? N&atilde;o, &eacute; falso.&raquo; <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Estaline</a> conclui que &laquo;Trotsky teria sido tra&iacute;do pela sua mem&oacute;ria&raquo;. Como prova, ele evoca a resolu&ccedil;&atilde;o do 10 de Outubro que n&atilde;o menciona qualquer data.</p>

<p> A quest&atilde;o contestada da cronologia da insurrei&ccedil;&atilde;o &eacute; muito importante para a compreens&atilde;o do ritmo dos acontecimentos e necessita de ser elucidada. Que a resolu&ccedil;&atilde;o do dia 10 n&atilde;o tenha data, &eacute; justo. Mas esta resolu&ccedil;&atilde;o de conjunto se relacionava com o levantamento em todo o pa&iacute;s e era destinada a centenas e a milhares de dirigentes entre os militantes do partido. A&iacute; inserir a data fixada pela conspira&ccedil;&atilde;o para a insurrei&ccedil;&atilde;o prevista para um dia muito pr&oacute;ximo a Petrogrado teria sido o m&aacute;ximo da leviandade; lembremos que <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>, por prud&ecirc;ncia, n&atilde;o datava as suas cartas nesse per&iacute;odo. Tratava-se, no caso presente, de uma decis&atilde;o ao mesmo tempo t&atilde;o importante e simples que todos os participantes podiam sem dificuldades guard&aacute;-la na mem&oacute;ria, tanto mais que era somente por alguns dias. Quando <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Estaline</a> alega o texto da resolu&ccedil;&atilde;o, h&aacute; assim um perfeito desentendimento.</p>

<p> Estamos dispostos, todavia, a reconhecer que, se um dos participantes apoia-se sobre a sua mem&oacute;ria e, particularmente, se a sua comunica&ccedil;&atilde;o &eacute; contestada por outro participante, isso n&atilde;o basta para um estudo hist&oacute;rico. Felizmente, a quest&atilde;o &eacute; resolvida de forma irrecus&aacute;vel sobre o plano da an&aacute;lise das circunst&acirc;ncias e dos documentos.</p>

<p> A abertura do Congresso dos sovietes estava prevista para o dia 20 de Outubro. Entre o dia quando se reunia o Comit&eacute; central e a data do Congresso, havia um intervalo de 10 dias. O Congresso n&atilde;o devia fazer agita&ccedil;&atilde;o pelo poder dos sovietes, mas tom&aacute;-lo. Mas, por eles pr&oacute;prios, algumas centenas de delegados eram impotentes para se apoderarem do poder; era preciso arranc&aacute;-lo para o Congresso e antes do Congresso. &laquo;Obtenham primeiro a vit&oacute;ria sobre <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, logo a seguir convoquem o Congresso &ndash; esta ideia estava no centro de toda a agita&ccedil;&atilde;o de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>, a partir da segunda quinzena de Setembro. Em princ&iacute;pio, todos os que eram em geral pela tomada do poder estavam de acordo sobre isso. O Comit&eacute; central n&atilde;o podia, logo, dispensar-se de dar como tarefa uma tentativa de insurrei&ccedil;&atilde;o entre os dias 10 e o 20 de Outubro. Mas como n&atilde;o se podia prever quantos dias duraria a luta, o princ&iacute;pio da insurrei&ccedil;&atilde;o foi marcado para o dia 15. &laquo;Sobre a pr&oacute;pria data &ndash; escreve Trotsky nas suas Mem&oacute;rias sobre <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>, quase que n&atilde;o houve, lembro-me, contesta&ccedil;&otilde;es. Todos compreendiam que a data s&oacute; tinha um car&aacute;cter aproximativo, digamos de orienta&ccedil;&atilde;o, e que, segundo os acontecimentos, poder-se-ia seja aproxim&aacute;-lo um pouco, seja adi&aacute;-lo. Mas era s&oacute; de quest&atilde;o dias, nem mais. A necessidade mesmo de uma data, e al&eacute;m disso pr&oacute;xima, era absolutamente evidente.&raquo;</p>

<p> Em resumo, o testemunho da l&oacute;gica fechou a quest&atilde;o. Mas n&atilde;o faltam provas complementares. <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> prop&ocirc;s com insist&ecirc;ncia, e v&aacute;rias vezes, utilizar o Congresso regional dos Sovietes do Norte para iniciar as opera&ccedil;&otilde;es militares. A resolu&ccedil;&atilde;o do Comit&eacute; central adoptou esta ideia. Mas o Congresso regional, que abriu no 10, devia fechar antes do 15.</p>

<p> Na confer&ecirc;ncia do 16, <a href="../../../dicionario/verbetes/z/zinoviev.htm" target="_blank">Zinoviev</a>, insistindo para fazer adiar a resolu&ccedil;&atilde;o tomada seis dias antes, declarava: &laquo;N&oacute;s devemos dizer claramente que, nos pr&oacute;ximos cinco dias que seguir&atilde;o, n&oacute;s n&atilde;o organizaremos levantamento&raquo;; tratava-se dos cinco dias que restavam ainda at&aacute; ao Congresso dos sovietes. <a href="../../../dicionario/verbetes/k/kamenev.htm" target="_blank">Kamenev</a> que, na mesma Confer&ecirc;ncia, demonstrava que &laquo;marcar a data da insurrei&ccedil;&atilde;o, era ir atr&aacute;s da aventura&raquo;, lembrava ainda: &laquo;Outrora, dizia-se que a insurrei&ccedil;&atilde;o deve ter lugar antes do 20.&raquo; Ningu&eacute;m se op&otilde;e sobre isso e n&atilde;o podia responder. &Eacute; o adiamento da insurrei&ccedil;&atilde;o que <a href="../../../dicionario/verbetes/k/kamenev.htm" target="_blank">Kamenev</a> interpretava precisamente como a ru&iacute;na da resolu&ccedil;&atilde;o de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>. Para a insurrei&ccedil;&atilde;o, segundo os seus pr&oacute;prios termos, &laquo;nesta &uacute;ltima semana, ningu&eacute;m fez nada&raquo;. H&aacute; a&iacute; um evidente exagero: a data marcada, todos viram-se obrigados a meter nos seus planos maior rigor e acelerar o ritmo do trabalho. Mas est&aacute; fora de d&uacute;vida que o prazo dos cinco dias marcado na sess&atilde;o do dia 10 mostrou-se muito curto. Um prazo impunha-se claramente. &Eacute; somente no dia 17 que o Comit&eacute; executivo reporta a abertura do Congresso dos sovietes para o dia 25 de Outubro. Este adiamento caiu mesmo a prop&oacute;sito.</p>

<p> Alarmado pelas hesita&ccedil;&otilde;es, <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>, a quem, no seu isolamento as fric&ccedil;&otilde;es interiores deviam inevitavelmente surgir sob aspectos exagerados, insistiu para que se convocasse uma nova assembleia do Comit&eacute; central com representantes das principais mo&ccedil;&otilde;es de militantes na capital. &Eacute; precisamente nesta confer&ecirc;ncia, no dia 16, nos arredores da cidade, em Lessny, que <a href="../../../dicionario/verbetes/z/zinoviev.htm" target="_blank">Zinoviev</a> e <a href="../../../dicionario/verbetes/k/kamenev.htm" target="_blank">Kamenev</a> formularam os motivos citados acima para contrariar a data precedentemente marcada, opondo-se a uma nova marca&ccedil;&atilde;o.</p>

<p> As dissens&otilde;es recome&ccedil;aram, duas vezes mais vivas. Miliutine considerava que &laquo;n&oacute;s n&atilde;o est&aacute;vamos prontos para dar o primeiro golpe&hellip; Outra perspectiva surgiu: um conflito armado&hellip; Cresceu, a possibilidade se aproxima. E n&oacute;s devemos estar prontos para esse confronto. Mas esta perspectiva &eacute; diferente de uma insurrei&ccedil;&atilde;o&raquo;. Miliutine colocava-se sobre uma posi&ccedil;&atilde;o defensiva que preconizavam mais claramente <a href="../../../dicionario/verbetes/z/zinoviev.htm" target="_blank">Zinoviev</a> e <a href="../../../dicionario/verbetes/k/kamenev.htm" target="_blank">Kamenev</a>. Schotmann, velho oper&aacute;rio de Petrogrado, tendo passado por toda a hist&oacute;ria do partido, afirmava que na confer&ecirc;ncia da cidade e no Comit&eacute; de Petrogrado, e na Organiza&ccedil;&atilde;o militar, o estado de esp&iacute;rito era menos combativo que no Comit&eacute; central. &laquo;N&atilde;o podemos caminhar ainda, mas devemos preparar-nos.&raquo; <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> atacava Miliutine e Schotmann pela sua aprecia&ccedil;&atilde;o pessimista da rela&ccedil;&atilde;o de for&ccedil;as: &laquo;N&atilde;o se trata de uma luta contra o ex&eacute;rcito, mas de uma luta de uma parte do ex&eacute;rcito contra a outra&hellip; Os factos provam que n&oacute;s temos a preponderancia sobre o inimigo. Porqu&ecirc; o Comit&eacute; central n&atilde;o pode come&ccedil;ar?&raquo;</p>

<p> Trotsky estava ausente da sess&atilde;o: nessas mesmas horas, ele fazia adoptar pelo Soviete o estatuto do Comit&eacute; militar revolucion&aacute;rio. Mas o ponto de vista que foi definitivamente estabelecido em Smolny durante os &uacute;ltimos dias era defendido por <a href="../../../dicionario/verbetes/k/krylenko.htm" target="_blank">Krylenko</a>, que acabava de conduzir, lado a lado com Trotsky e <a href="../../../dicionario/verbetes/a/antonov_ovseienko.htm" target="_blank">Antonov-Ovseenko</a>, o Congresso regional dos sovietes do Norte. <a href="../../../dicionario/verbetes/k/krylenko.htm" target="_blank">Krylenko</a> pensava que, sem qualquer d&uacute;vida, &laquo;a &aacute;gua j&aacute; tinha fervido o suficiente&raquo;; relatar a resolu&ccedil;&atilde;o sobre o levantamento &laquo;seria o mais grave erro&raquo;. Est&aacute; todavia em desacordo com <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> &laquo; sobre a quest&atilde;o de saber quem come&ccedil;ar&aacute; e como come&ccedil;ar&raquo;. Ainda n&atilde;o &eacute; racional pelo momento marcar claramente o dia da insurrei&ccedil;&atilde;o. &laquo;Mas a quest&atilde;o da evacua&ccedil;&atilde;o das tropas &eacute; justamente o motivo que provocar&aacute; a batalha&hellip; N&atilde;o &eacute; in&uacute;til de se inquietar em saber quem come&ccedil;ar&aacute;, porque j&aacute; come&ccedil;ou.&raquo; <a href="../../../dicionario/verbetes/k/krylenko.htm" target="_blank">Krylenko</a> expunha e preconizava a pol&iacute;tica que servia de base ao Comit&eacute; militar revolucion&aacute;rio e &agrave; Confer&ecirc;ncia da guarni&ccedil;&atilde;o. A insurrei&ccedil;&atilde;o se desenvolveu a seguir precisamente nessa via.</p>

<p> <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> n&atilde;o respondia a <a href="../../../dicionario/verbetes/k/krylenko.htm" target="_blank">Krylenko</a>: o quadro vivo dos seis &uacute;ltimos dias em Petrogrado n&atilde;o se tinham desenrolado sob os seus olhos. <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> temia as hesita&ccedil;&otilde;es. A sua inten&ccedil;&atilde;o era dirigida sobre os advers&aacute;rios directos da insurrei&ccedil;&atilde;o. Todas as reservas, todas as formulas convencionais, todas as respostas insuficientemente categ&oacute;ricas, ele estava disposto a interpret&aacute;-las como um apoio indirecto a <a href="../../../dicionario/verbetes/z/zinoviev.htm" target="_blank">Zinoviev</a> e a <a href="../../../dicionario/verbetes/k/kamenev.htm" target="_blank">Kamenev</a>, que se pronunciavam contra ele com coragem de homens tendo queimado as suas pr&oacute;prias embarca&ccedil;&otilde;es. &laquo;Os resultados da semana &ndash; argumentava <a href="../../../dicionario/verbetes/k/kamenev.htm" target="_blank">Kamenev</a> &ndash; demonstram que n&atilde;o h&aacute; neste memento dados favor&aacute;veis &agrave; insurrei&ccedil;&atilde;o. N&oacute;s n&atilde;o temos aparelho para o levantamento; nos nossos inimigos, o aparelho &eacute; muito mais forte e, provavelmente, cresceu durante esta semana&hellip; Aqui se combatem suas t&aacute;cticas: a da conspira&ccedil;&atilde;o e a da confian&ccedil;a dada &agrave;s for&ccedil;as activas da revolu&ccedil;&atilde;o russa.&raquo; Os oportunistas confiam sempre nas &laquo;for&ccedil;as activas&raquo; no momento onde &eacute; preciso combater.</p>

<p><a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> respondeu: &laquo;Se consideram que a insurrei&ccedil;&atilde;o amadureceu, in&uacute;til de falar de conspira&ccedil;&atilde;o. Se, politicamente, a insurrei&ccedil;&atilde;o &eacute; inevit&aacute;vel, &eacute; preciso considerar a insurrei&ccedil;&atilde;o como uma arte.&raquo; &Eacute; precisamente sobre esta linha que se desenvolvia no partido o debate essencial, efectivamente de princ&iacute;pio, cuja solu&ccedil;&atilde;o, tal ou tal sentido, determinava o destino da revolu&ccedil;&atilde;o. Todavia, no quadro geral do racioc&iacute;nio de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> que juntava a maioria do Comit&eacute; central, surgiam quest&otilde;es subsidi&aacute;rias, mas extremamente importantes: como, na base de uma situa&ccedil;&atilde;o pol&iacute;tica chegada &agrave; madurez, chegar &agrave; insurrei&ccedil;&atilde;o? Que passagem escolher da pol&iacute;tica &agrave; t&eacute;cnica do levantamento? E como guiar as massas sobre essa passagem?</p>

<p><a href="../../../dicionario/verbetes/y/yoffe_adolph.htm" target="_blank">Ioffe</a>, que pertencia &agrave; ala esquerda, apoiava a resolu&ccedil;&atilde;o do dia 10. Mas ele apresentou a <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> uma objec&ccedil;&atilde;o sobre um ponto: &laquo;N&atilde;o &eacute; exacto que a quest&atilde;o seja presentemente puramente t&eacute;cnicas; mesmo agora, a quest&atilde;o do levantamento deve ser considerada do ponto de vista pol&iacute;tico.&raquo; Justamente, a &uacute;ltima semana tinha mostrado que, para o partido, para o Soviete, para as massas, a insurrei&ccedil;&atilde;o ainda n&atilde;o tinha se tornado uma quest&atilde;o de t&eacute;cnica. &Eacute; precisamente por isso que n&atilde;o se p&ocirc;de reter a data que se tinha fixado no dia 10.</p>

<p>A nova resolu&ccedil;&atilde;o de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>, apelando a &laquo;todas as organiza&ccedil;&otilde;es e todos os oper&aacute;rios e soldados a uma prepara&ccedil;&atilde;o multilateral e refor&ccedil;ada da insurrei&ccedil;&atilde;o armada &laquo;&eacute; adoptada por vinte votos contra dois, as de <a href="../../../dicionario/verbetes/z/zinoviev.htm" target="_blank">Zinoviev</a> e <a href="../../../dicionario/verbetes/k/kamenev.htm" target="_blank">Kamenev</a>, com tr&ecirc;s absten&ccedil;&otilde;es. Os historiadores oficiais alegam esses n&uacute;meros para provar a completa insignificancia da oposi&ccedil;&atilde;o. Mas eles simplificam a quest&atilde;o. O empurr&atilde;o para a esquerda nas profundas massas do partido era j&aacute; t&atilde;o pronunciada que os advers&aacute;rios da insurrei&ccedil;&atilde;o, n&atilde;o se decidindo a falar abertamente, sentiam-se interessados a apagar a linha de divis&atilde;o de princ&iacute;pio entre os dois campos. Se a insurrei&ccedil;&atilde;o, apesar da data antes marcada, n&atilde;o se realizou antes do 16, n&atilde;o se pode obter, no seguimento, que se se limite a seguir platonicamente &laquo;o curso para a insurrei&ccedil;&atilde;o&raquo;? Que <a href="../../../dicionario/verbetes/k/kalinin.htm" target="_blank">Kalinine</a> n&atilde;o estivesse isolado, isso manifesta-se muito claramente na mesma sess&atilde;o. A resolu&ccedil;&atilde;o de <a href="../../../dicionario/verbetes/z/zinoviev.htm" target="_blank">Zinoviev</a>: &laquo;As manifesta&ccedil;&otilde;es antes de ter conferido com a frac&ccedil;&atilde;o bolchevista do Congresso dos sovietes s&atilde;o inadmiss&iacute;veis&raquo;, &eacute; afastada por quinze votos contra seis com tr&ecirc;s absten&ccedil;&otilde;es. A&iacute; est&aacute; onde se produziu a efectiva verifica&ccedil;&atilde;o dos estados de opini&atilde;o; um certo n&uacute;mero de &laquo;partid&aacute;rios&raquo; da resolu&ccedil;&atilde;o do Comit&eacute; central queriam na realidade diferir a decis&atilde;o at&eacute; ao Congresso dos sovietes e at&eacute; uma nova confer&ecirc;ncia com os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> da prov&iacute;ncia, na maior parte moderados. Esses &uacute;ltimos, tendo em conta as absten&ccedil;&otilde;es, eram nove sobre vinte e quatro, isto &eacute; o ter&ccedil;o. &Eacute; ainda, bem entendido, uma minoria, mas, para o estado-maior, ela &eacute; bastante consider&aacute;vel. A irremedi&aacute;vel fraqueza deste estado-maior foi determinada por isto que n&atilde;o tinha qualquer apoio da base do partido e na classe oper&aacute;ria.</p>

<p>No dia seguinte, <a href="../../../dicionario/verbetes/k/kamenev.htm" target="_blank">Kamenev</a>, de acordo com <a href="../../../dicionario/verbetes/z/zinoviev.htm" target="_blank">Zinoviev</a>, entregou ao jornal de Gorki uma declara&ccedil;&atilde;o contra a resolu&ccedil;&atilde;o que tinha sido adoptada na v&eacute;spera. &laquo;N&atilde;o somente eu e <a href="../../../dicionario/verbetes/z/zinoviev.htm" target="_blank">Zinoviev</a>, mas um certo n&uacute;mero de camaradas &ndash; assim se exprimia <a href="../../../dicionario/verbetes/k/kamenev.htm" target="_blank">Kamenev</a> &ndash; achamos que tomar a iniciativa de uma insurrei&ccedil;&atilde;o armada no momento presente, dado que as rela&ccedil;&otilde;es de for&ccedil;as sociais, independentemente e alguns dias antes do Congresso dos sovietes, seriam uma dilig&ecirc;ncia inadmiss&iacute;vel, perigosa para o proletariado e a revolu&ccedil;&atilde;o&hellip; Jogar tudo&hellip; sobre a carta do levantamento nos pr&oacute;ximos dias, seria um acto de desespero. Ora, o nosso partido &eacute; demasiado forte, ele tem diante dele um futuro demasiado grande para dar tais passos ...&raquo; Os oportunistas sentem-se sempre &laquo;muito fortes&raquo; para se comprometer na luta.</p>

<p>A carta de <a href="../../../dicionario/verbetes/k/kamenev.htm" target="_blank">Kamenev</a> era uma verdadeira declara&ccedil;&atilde;o de guerra ao Comit&eacute; central, e sobre uma quest&atilde;o a prop&oacute;sito da qual ningu&eacute;m tinha a inten&ccedil;&atilde;o de brincar. A situa&ccedil;&atilde;o tornou-se extremamente grave. Ela complicou-se com v&aacute;rios outros epis&oacute;dios individuais que tinham uma fonte pol&iacute;tica comum. A sess&atilde;o do Soviete de Petrogrado, do dia 18, Trotsky, em resposta &agrave; quest&atilde;o colocada pelos advers&aacute;rios, declarou que o Soviete n&atilde;o marcava o ponto de levantamento nos pr&oacute;ximos dias, mas que, se ele fosse obrigado de o marcar, os oper&aacute;rios e os soldados marchariam como um s&oacute; homem. <a href="../../../dicionario/verbetes/k/kamenev.htm" target="_blank">Kamenev</a>, vizinho do gabinete de Trotsky, levantou-se imediatamente para fazer uma curta declara&ccedil;&atilde;o: ele subscreveu cada palavra de Trotsky. Era um jogo p&eacute;rfido: ent&atilde;o Trotsky, por uma formula de defensiva aparentemente, disfar&ccedil;ava jur&iacute;dicamente a pol&iacute;tica da ofensiva, <a href="../../../dicionario/verbetes/k/kamenev.htm" target="_blank">Kamenev</a> tentou utilizar a formula de Trotsky, com quem ele estava em desacordo completo, para camuflar uma pol&iacute;tica directamente oposta.</p>

<p>Para paralizar o efeito da manobra de <a href="../../../dicionario/verbetes/k/kamenev.htm" target="_blank">Kamenev</a>, Trotsky, no mesmo dia, dizia num relat&oacute;rio &agrave; Confer&ecirc;ncia pan-russa dos Comit&eacute;s de f&aacute;brica e oficina: &laquo;A guerra civil &eacute; inevit&aacute;vel. Basta somente organiz&aacute;-la de maneira a menos sangrenta, a menos dolorosa. Pode-se chegar a&iacute; n&atilde;o por hesita&ccedil;&otilde;es, mas somente por uma luta obstinada e corajosa pela conquista do poder.&raquo; Sobre as hesita&ccedil;&otilde;es, era claros para todos que isso visava <a href="../../../dicionario/verbetes/z/zinoviev.htm" target="_blank">Zinoviev</a>, <a href="../../../dicionario/verbetes/k/kamenev.htm" target="_blank">Kamenev</a> e os que partilhavam a sua opini&atilde;o.</p>

<p>A declara&ccedil;&atilde;o de <a href="../../../dicionario/verbetes/k/kamenev.htm" target="_blank">Kamenev</a> no Soviete &eacute;, al&eacute;m disso, submetida a um exame por Trotsky na pr&oacute;xima sess&atilde;o do Comit&eacute; central. Entretanto, <a href="../../../dicionario/verbetes/k/kamenev.htm" target="_blank">Kamenev</a>, desejando ter as m&atilde;os livres para a agita&ccedil;&atilde;o contra o levantamento, demitiu-se do Comit&eacute; central. A quest&atilde;o foi discutida na sua aus&ecirc;ncia. Trotsky insistia em dizer que &laquo;a situa&ccedil;&atilde;o tinha-se tornado absolutamente intoler&aacute;vel&raquo; e propunha aceitar a demiss&atilde;o de <a href="../../../dicionario/verbetes/k/kamenev.htm" target="_blank">Kamenev</a>.<a href="#tr1"><sup>(1)</sup></a><a name="r1" id="r1"></a></p>

<p><a href="../../../dicionario/verbetes/s/sverdlov.htm" target="_blank">Sverdlov</a>, tendo apoiado a proposi&ccedil;&atilde;o de Trotsky, leu publicamente uma carta de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> que estigmatizava <a href="../../../dicionario/verbetes/z/zinoviev.htm" target="_blank">Zinoviev</a> e <a href="../../../dicionario/verbetes/k/kamenev.htm" target="_blank">Kamenev</a> por se terem pronunciado num jornal de Gorki e &laquo;Streikbrecher&raquo; (fura-greves) e exigia a sua expuls&atilde;o do partido. &laquo;A vigarice de <a href="../../../dicionario/verbetes/k/kamenev.htm" target="_blank">Kamenev</a> na sess&atilde;o do Soviete de Petrogrado escrevia <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> &ndash; tem qualquer coisa de vil; vejamos isso, ele est&aacute; completamente de acordo com Trotsky. Mas &eacute; dif&iacute;cil compreender que&hellip; a resolu&ccedil;&atilde;o sobre a necessidade de uma insurrei&ccedil;&atilde;o armada, sobre a sua inteira matura&ccedil;&atilde;o, sobre a sua prepara&ccedil;&atilde;o de todos os lados, etc. obriga, nas declara&ccedil;&otilde;es p&uacute;blicas, a rejeitar n&atilde;o somente o seu erro, mas mesmo a iniciativa sobre o advers&aacute;rio&hellip; o subterf&uacute;gio de <a href="../../../dicionario/verbetes/k/kamenev.htm" target="_blank">Kamenev</a> &eacute; simplesmente intrujice.&raquo;</p>

<p>Ao expedir o seu protesto indignado por intermedi&aacute;rio de <a href="../../../dicionario/verbetes/s/sverdlov.htm" target="_blank">Sverdlov</a>, <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> ainda n&atilde;o podia saber que <a href="../../../dicionario/verbetes/z/zinoviev.htm" target="_blank">Zinoviev</a>, por uma carta &agrave; redac&ccedil;&atilde;o do &oacute;rg&atilde;o central, tinha declarado: ele, <a href="../../../dicionario/verbetes/z/zinoviev.htm" target="_blank">Zinoviev</a>, tinha opini&otilde;es &laquo;muito afastadas daquelas que discutia <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>&raquo;, ele, <a href="../../../dicionario/verbetes/z/zinoviev.htm" target="_blank">Zinoviev</a>, &laquo;juntava-se &agrave; declara&ccedil;&atilde;o feita ontem por Trotsky no Soviete de Petrogrado&raquo;. &Eacute; com o mesmo esp&iacute;rito que se pronunciou na imprensa um terceiro advers&aacute;rio da insurrei&ccedil;&atilde;o, <a href="../../../dicionario/verbetes/l/lunacharsky.htm" target="_blank">Lunatcharsky</a>. Al&eacute;m de um confusionismo perf&iacute;dia, a carta de <a href="../../../dicionario/verbetes/z/zinoviev.htm" target="_blank">Zinoviev</a>, imprimida no &oacute;rg&atilde;o central mesmo na v&eacute;spera da sess&atilde;o do Comit&eacute; central, no dia 20, estava acompanhada de uma nota exprimindo a simpatia da redac&ccedil;&atilde;o: &laquo;Por nossa vez, n&oacute;s exprimimos a esperan&ccedil;a que, gra&ccedil;as &agrave; declara&ccedil;&atilde;o feita por <a href="../../../dicionario/verbetes/z/zinoviev.htm" target="_blank">Zinoviev</a> (como aquela feita por <a href="../../../dicionario/verbetes/k/kamenev.htm" target="_blank">Kamenev</a> no Soviete), a quest&atilde;o pode ser considerada como liquidada. A viol&ecirc;ncia de tom no artigo de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> n&atilde;o muda nada ao que no essencial, n&oacute;s mantemos a nossa opini&atilde;o.&raquo; Era uma nova facada nas costas, e por um lado onde n&atilde;o se esperava. Enquanto <a href="../../../dicionario/verbetes/z/zinoviev.htm" target="_blank">Zinoviev</a> e <a href="../../../dicionario/verbetes/k/kamenev.htm" target="_blank">Kamenev</a> faziam, na imprensa inimiga, uma agita&ccedil;&atilde;o aberta contra a decis&atilde;o do Comit&eacute; central sobre a insurrei&ccedil;&atilde;o, o &oacute;rg&atilde;o central lamenta a &laquo;viol&ecirc;ncia&raquo; do tom de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> e constata a sua concord&acirc;ncia de vista com <a href="../../../dicionario/verbetes/z/zinoviev.htm" target="_blank">Zinoviev</a> e <a href="../../../dicionario/verbetes/k/kamenev.htm" target="_blank">Kamenev</a> &laquo;no essencial&raquo;. Como se houvesse, nesse momento, uma quest&atilde;o mais essencial que a da insurrei&ccedil;&atilde;o! Segundo um breve processo-verbal, Trotsky declarou, na sess&atilde;o do Comit&eacute; central, &laquo;inadmiss&iacute;vel as cartas de <a href="../../../dicionario/verbetes/z/zinoviev.htm" target="_blank">Zinoviev</a> e de <a href="../../../dicionario/verbetes/l/lunacharsky.htm" target="_blank">Lunatcharsky</a> ao &oacute;rg&atilde;o central. Assim como a nota da redac&ccedil;&atilde;o&raquo;. <a href="../../../dicionario/verbetes/s/sverdlov.htm" target="_blank">Sverdlov</a> apoiou o protesto.</p>

<p><a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Estaline</a> e <a href="../../../dicionario/verbetes/s/sokolnikov.htm" target="_blank">Sokolnikov</a> faziam parte da redac&ccedil;&atilde;o. O processo-verbal diz: &laquo;<a href="../../../dicionario/verbetes/s/sokolnikov.htm" target="_blank">Sokolnikov</a> d&aacute; a saber que ele nada tem a ver com a declara&ccedil;&atilde;o da redac&ccedil;&atilde;o sobre a carta de <a href="../../../dicionario/verbetes/z/zinoviev.htm" target="_blank">Zinoviev</a> e que ele considera esta declara&ccedil;&atilde;o como errada.&raquo; descobriu-se que <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Estaline</a> pessoalmente &ndash; contra outro membro da redac&ccedil;&atilde;o e a maioria do Comit&eacute; central &ndash; tinha apoiado <a href="../../../dicionario/verbetes/k/kamenev.htm" target="_blank">Kamenev</a>e e <a href="../../../dicionario/verbetes/z/zinoviev.htm" target="_blank">Zinoviev</a> no momento mais cr&iacute;tico, quatro dias antes do in&iacute;cio da insurrei&ccedil;&atilde;o, por uma declara&ccedil;&atilde;o de simpatia. A irrita&ccedil;&atilde;o foi grande.</p>

<p><a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Estaline</a> pronunciou-se contra a aceita&ccedil;&atilde;o da demiss&atilde;o de <a href="../../../dicionario/verbetes/k/kamenev.htm" target="_blank">Kamenev</a>, demonstrando que &laquo;toda a nossa situa&ccedil;&atilde;o era contradit&oacute;ria&raquo;, isto &eacute; que se encarrega de defender o confusionismo que se propagava nos esp&iacute;ritos dos membros do Comit&eacute; central que se declaravam opostos &agrave; insurrei&ccedil;&atilde;o. Por cinco votos contra tr&ecirc;s, a demiss&atilde;o de <a href="../../../dicionario/verbetes/k/kamenev.htm" target="_blank">Kamenev</a> foi aceite. Por seis votos, de novo contra <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Estaline</a>, uma decis&atilde;o foi adoptada, proibindo a <a href="../../../dicionario/verbetes/k/kamenev.htm" target="_blank">Kamenev</a> e <a href="../../../dicionario/verbetes/z/zinoviev.htm" target="_blank">Zinoviev</a> de levar a luta contra o Comit&eacute; central. O processo-verbal diz:&laquo;<a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Estaline</a> declara que ele sai da redac&ccedil;&atilde;o . &laquo;Para n&atilde;o agravar uma situa&ccedil;&atilde;o que n&atilde;o era j&aacute; f&aacute;cil, o Comit&eacute; central recusa a demiss&atilde;o de <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Estaline</a>.</p>

<p>A conduta de <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Estaline</a> pode parecer inexplic&aacute;vel &agrave; luz da legenda criada &agrave; volta dele; na realidade, ela corresponde inteiramente &agrave; sua forma&ccedil;&atilde;o espiritual e aos seus m&eacute;todos pol&iacute;ticos. Diante dos problemas, <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Estaline</a> recua sempre, n&atilde;o por falta de car&aacute;cter, como <a href="../../../dicionario/verbetes/k/kamenev.htm" target="_blank">Kamenev</a>, mas porque ele tem uma vis&atilde;o estreita e que falta-lhe imagina&ccedil;&atilde;o criadora. Uma prud&ecirc;ncia desconfiada for&ccedil;a-o quase organicamente, nos momentos de grave decis&atilde;o e de profunda dissens&atilde;o, a retirar-se para sombra, &agrave; espera e, se &eacute; poss&iacute;vel, a assegurar-se por dois casos eventuais. <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Estaline</a> votava com <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> pela insurrei&ccedil;&atilde;o. <a href="../../../dicionario/verbetes/z/zinoviev.htm" target="_blank">Zinoviev</a> e <a href="../../../dicionario/verbetes/k/kamenev.htm" target="_blank">Kamenev</a> lutavam abertamente contra a insurrei&ccedil;&atilde;o. Mas, se se rejeita &laquo;a viol&ecirc;ncia do tom&raquo; da cr&iacute;tica leninista, &laquo;ficamos, pelo essencial, com a mesma opini&atilde;o&raquo;. N&atilde;o &eacute; de forma nenhuma por leviandade que <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Estaline</a> colocou a sua nota: pelo contr&aacute;rio, ele pesava cuidadosamente as circunst&acirc;ncias e as palavras. Mas, no 20 de Outubro, ele n&atilde;o acreditava na possibilidade de cortar sem regresso as pontes para o campo dos advers&aacute;rios da insurrei&ccedil;&atilde;o.</p>

<p>Os textos dos processos-verbais que somos for&ccedil;ados de citar n&atilde;o segundo o original, mas segundo os texto oficial, elaborado na chancelaria estalinista, n&atilde;o somente mostram as atitudes reais das personagens no Comit&eacute; central bolchevista, mas tamb&eacute;m, apesar da brevidade e a secura, desenrolam diante de n&oacute;s o verdadeiro panorama da direc&ccedil;&atilde;o do partido, tal que como ela era: com todas as suas contradi&ccedil;&otilde;es internas e inevit&aacute;veis hesita&ccedil;&otilde;es individuais. N&atilde;o somente a Hist&oacute;ria no conjunto, mas tamb&eacute;m as insurrei&ccedil;&otilde;es mais audaciosas se realizam por homens a quem nada de humano &eacute; estranho. &Eacute; poss&iacute;vel que isso diminua a import&acirc;ncia do que &eacute; realizado?</p>

<p>Se se projetasse sobre o ecr&atilde; a mais brilhante das vit&oacute;rias de Napole&atilde;o, o filme nos mostraria, com g&eacute;nio, a envergadura, as descobertas, o hero&iacute;smo, a irresolu&ccedil;&atilde;o de certos marechais, as asneiras de generais que n&atilde;o sabem ler um mapa, a estupidez dos oficiais, o p&acirc;nico de destacamentos inteiros e at&eacute; as c&oacute;licas do medo. Esse documento realista proveria somente que o ex&eacute;rcito de Napole&atilde;o compunha-se n&atilde;o de aut&oacute;matos da legenda, mas de franceses bem vivos, educados no cruzamento de dois s&eacute;culos. E o quadro das fraquezas humanas sublinharia somente mais eloquentemente a grandeza do conjunto.</p>

<p>&Eacute; mais f&aacute;cil de estabelecer ap&oacute;s o facto consumado a teoria sobre a insurrei&ccedil;&atilde;o que de assimilar integralmente antes que ela se realize. A aproxima&ccedil;&atilde;o da insurrei&ccedil;&atilde;o provocou inevitavelmente e provocar&aacute; crises nos partidos insurreccionais. Isso testemunha a experi&ecirc;ncia do partido mais experiente e o mais revolucion&aacute;rio que a Hist&oacute;ria tenha conhecido at&eacute; hoje. Basta notar que, alguns dias antes da batalha, <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> viu-se obrigado a exigir que se exclua do partido dois dos seus disciples mais pr&oacute;ximos e os mais not&aacute;veis. As tentativas feitas mais tarde para levar o conflito &laquo;a circunst&acirc;ncias fortuitas&raquo; de car&aacute;cter pessoal s&atilde;o inspiradas de uma idealiza&ccedil;&atilde;o de qualquer modo puramente eclesial do passado do partido. &laquo;Tal como <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>, mais completamente e resolutamente que os outros, exprimia durante os meses de outono de 1917, a necessidade objectiva da insurrei&ccedil;&atilde;o e a vontade das massas dirigidas para o levantamento, assim <a href="../../../dicionario/verbetes/z/zinoviev.htm" target="_blank">Zinoviev</a> e <a href="../../../dicionario/verbetes/k/kamenev.htm" target="_blank">Kamenev</a>, mais francamente que os outros, incarnavam as tend&ecirc;ncias restrictivas do partido, o esp&iacute;rito de indecis&atilde;o, a influ&ecirc;ncia das rela&ccedil;&otilde;es com os pequenos burgueses e a press&atilde;o das classes dirigentes.</p>

<p>Se todas as confer&ecirc;ncias, controversas, discuss&otilde;es particulares que tiveram lugar no seio da direc&ccedil;&atilde;o do partido bolchevique somente em Outubro tinha sido estenograf&aacute;das, as gera&ccedil;&otilde;es futuras poderiam constatar por qual luta interna intensiva se formou nas cimeiras do partido, a intrepidez necess&aacute;ria para a insurrei&ccedil;&atilde;o. O estenograma mostraria ao mesmo tempo como um partido revolucion&aacute;rio necessita de uma democracia interior: a vontade de luta n&atilde;o se mete em formulas frias e n&atilde;o &eacute; ditada pelo alto, &eacute; preciso a cada vez renov&aacute;-la e retemper&aacute;-la</p>

<p>Alegando uma afirma&ccedil;&atilde;o do autor da presente obra, dizendo que &laquo;o instrumento essencial de uma revolu&ccedil;&atilde;o proletaria &eacute; o partido&raquo;, <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Estaline</a> perguntava, em 1924: &laquo;Como &eacute; que a nossa revolu&ccedil;&atilde;o p&ocirc;de vencer se o &laquo;seu instrumento essencial&raquo; mostrou-se sem valor?&raquo; A ironia n&atilde;o esconde a falsidade primitiva desta r&eacute;plica. Entre os santos tais como os mostra a Igreja, e os diabos tais como os representam os candidatos &agrave; santidade, situam-se homens vivos: s&atilde;o eles que fazem a Hist&oacute;ria. A &iacute;ndole forte do partido bolchevista se manifestava n&atilde;o na sua aus&ecirc;ncia de desentendimentos, de hesita&ccedil;&otilde;es e mesmo de abalos, mas no que, nas circunst&acirc;ncias mais dif&iacute;ceis, surgiam em tempo determinado crises interiores e assegurava-se da possibilidade de uma interven&ccedil;&atilde;o decisiva nos acontecimentos. Isso significa tamb&eacute;m que o partido, no seu conjunto, era um instrumento completamente adequado para a revolu&ccedil;&atilde;o.</p>

<p>Um partido reformista considera praticamente inabal&aacute;vel as bases do regime que ele disp&otilde;e a reformar. Por a&iacute;, inevitavelmente, ele suborna-se &agrave;s ideias e &agrave; moral da classe dirigente. Tendo-se elevado sobre a espinha do proletariado, a social-democracia tornou-se somente um partido burgu&ecirc;s de segunda qualidade. O bolchevismo criou o tipo de verdadeiro revolucion&aacute;rio que, com objectivos hist&oacute;ricos incompat&iacute;veis com a sociedade contempor&acirc;nea, soborna as condi&ccedil;&otilde;es da sua exist&ecirc;ncia individual, suas ideias e julgamentos morais. As dist&acirc;ncias indispens&aacute;veis em rela&ccedil;&atilde;o &agrave; ideologia burguesa eram mantidas no partido por uma vigil&acirc;ncia intransigente cujo inspirador era <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>. Ele n&atilde;o parava de trabalhar com o escapelo, cortando os la&ccedil;os que a companhia pequena-burguesa criava entre o partido e a opini&atilde;o p&uacute;blica oficial. Ao mesmo tempo, <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> ensinava ao partido a formar a sua pr&oacute;pria opini&atilde;o p&uacute;blica, apoiando-se sobre o pensamento e os sentimentos da classe que subia. Assim, por selec&ccedil;&atilde;o e educa&ccedil;&atilde;o, numa luta cont&iacute;nua, o partido bolchevista criou o seu meio n&atilde;o somente pol&iacute;tico mas tamb&eacute;m moral, independente da opini&atilde;o burguesa e irredutivelmente oposta a esta. &Eacute; somente isso que permite aos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> ultrapassar as hesita&ccedil;&otilde;es nas suas pr&oacute;prias fileiras e de manifestar a resolu&ccedil;&atilde;o viril sem a qual a vit&oacute;ria de Outubro teria sido imposs&iacute;vel.</p>
<p class="toplink"><a href="cap43.htm">continua&gt;&gt;&gt;</a></p>
<p class="link"><a href="#topp" >In&iacute;cio da p&aacute;gina</a></p>
<hr />
<p class="note"><strong>Notas de rodap&eacute;:</strong></p>
<p class="note"><a name="tr1" id="tr1"></a>(1) Nos 	processos verbais do Comit&eacute; central de 1917, que foram publicados 	em 1929, &eacute; dito que Trotsky teria explicado a sua declara&ccedil;&atilde;o ao 	Soviete por isto: &laquo;que teria sido for&ccedil;ado por <a href="../../../dicionario/verbetes/k/kamenev.htm" target="_blank">Kamenev</a>&raquo;. H&aacute; a&iacute; 	um erro evidente no registo da palavras ou ent&atilde;o, mais tarde, uma 	redac&ccedil;&atilde;o inexacta. A declara&ccedil;&atilde;o de Trotsky n&atilde;o necessitava de 	ser particularmente esclarecida: ela derivava mesmo das 	circunst&acirc;ncias. Por um curioso acaso, o Comit&eacute; regional moscovita, 	que apoiava inteiramente <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>, viu-se for&ccedil;ado, no mesmo dia 18 a 	publicar num jornal de Moscovo uma declara&ccedil;&atilde;o que reproduzia quase 	palavra por palavra a f&oacute;rmula de Trotsky: &laquo;N&oacute;s n&atilde;o somos um 	partido de pequenos conspiradores e n&oacute;s n&atilde;o marcamos &agrave;s 	escondidas as datas das nossas manifesta&ccedil;&otilde;es&hellip; Quando decidirmos 	avan&ccedil;ar, n&oacute;s o diremos na nossa imprensa ...&raquo; N&atilde;o se podia 	responder de outro jeito &agrave;s quest&otilde;es directas dos inimigos. Mas se 	a declara&ccedil;&atilde;o de Trotsky n&atilde;o foi e n&atilde;o podia ser levada pela 	obriga&ccedil;&atilde;o de <a href="../../../dicionario/verbetes/k/kamenev.htm" target="_blank">Kamenev</a>, ela foi conscientemente comprometida pela 	falsa solidariedade, e nas condi&ccedil;&otilde;es onde Trotsky n&atilde;o tinha a 	possibilidade de meter o indispens&aacute;vel ponto no i. (<a href="#r1">retornar ao texto</a>)</p>
<table border="1" align="right">
 <tr>
 <td class="tabela_datas">Inclus&atilde;o</td>
 <td class="tabela_datas">27/04/2013</td>
 </tr>
</table>
</body>
</html>
