<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>O comit&eacute; militar revolucion&aacute;rio</title>
<link href="../../../css/texto.css" rel="stylesheet" type="text/css" />

</head>
<body>
<p class="toplink"><a href="../../../index.htm" 
name="topp" id="topp">MIA</a>&nbsp;&nbsp;&gt;&nbsp; <a 
href="../../../biblioteca.htm">Biblioteca</a>&nbsp;&nbsp;&gt;&nbsp; <a 
href="../../index.htm">Trotsky</a> &gt; <a href="../../../admin/novidades.htm">Novidades</a></p>
<p class="toplink"><a href="index.htm">&lt;&lt;&lt; &Iacute;ndice </a></p>
<h3>Hist&oacute;ria da Revolu&ccedil;&atilde;o Russa</h3>
<h4>L&eacute;on Trotsky</h4>
<hr />
<h4 class="titulo-capitulo">O comit&eacute; militar revolucion&aacute;rio</h4>
<hr />

<p>Apesar reviravolta que tinha come&ccedil;ado cerca do fim de Julho na guarni&ccedil;&atilde;o renovada de Petrogrado, no decorrer de Agosto, predominavam ainda os <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> e os <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a>. Certos efectivos militares continuavam impregnados de uma grande desconfian&ccedil;a em rela&ccedil;&atilde;o aos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>. O proletariado n&atilde;o tinha armas: a Guarda vermelha s&oacute; tinha conservado alguns milhares de espingardas. A insurrei&ccedil;&atilde;o, nestas condi&ccedil;&otilde;es, teria podido terminar por uma cruel derrota, ainda se as massas, de novo voltassem aos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>.</p>

<p>A situa&ccedil;&atilde;o modificava-se constantemente no decorrer de Setembro. Ap&oacute;s a revolta dos generais, os conciliadores perderam rapidamente o seu apoio na guarni&ccedil;&atilde;o. &Agrave; desconfian&ccedil;a em rela&ccedil;&atilde;o aos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> sucederam as simpatias, no pior dos casos uma neutralidade de expectativa. Mas a simpatia n&atilde;o era activa. A guarni&ccedil;&atilde;o continuava, do ponto de vista pol&iacute;tico, extremamente pouco claro e, &agrave; moda dos mujiques, desconfiada: os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> n&atilde;o enganariam? Dariam efectivamente a paz e a terra? Lutar por tais tarefas sob a bandeira dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, a maioria dos soldados ainda n&atilde;o se dispunha a isso. E como na composi&ccedil;&atilde;o da guarni&ccedil;&atilde;o restava uma minoria pouco mais ou menos irredut&iacute;vel, hostil aos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> (de cinco a seis mil junkeres, tr&ecirc;s regimentos de cossacos, um batalh&atilde;o de blindados), a conclus&atilde;o do conflito apresentava-se mesmo em Setembro como duvidosa. Ajudando, a marcha dos acontecimentos deu ainda uma li&ccedil;&atilde;o de coisas na qual a sorte de Petrogrado encontrou-se indissoluvelmente ligada &agrave; sorte da revolu&ccedil;&atilde;o e dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>.</p>

<p>O direito de dispor de contingentes de homens armados &eacute; o direito fundamental de um poder de Estado. O primeiro governo provis&oacute;rio, imposto ao povo pelo Comit&eacute; executivo, tinha-se comprometido em n&atilde;o desarmar e nem evacuar de Petrogrado as tropas que tinham participado &agrave; insurrei&ccedil;&atilde;o de Fevereiro. Tal &eacute; o princ&iacute;pio formal de uma dualidade militar insepar&aacute;vel no fundo da dualidade de poderes. Os grandes terramotos pol&iacute;ticos dos meses seguintes &ndash; demonstra&ccedil;&atilde;o de Abril, jornadas de Julho, prepara&ccedil;&atilde;o do <a href="../../../dicionario/verbetes/k/kornilovada.htm" target="_blank">motim korniloviano</a> e a sua liquida&ccedil;&atilde;o &ndash; conclu&iacute;am inevitavelmente cada vez &agrave; quest&atilde;o de submeter a guarni&ccedil;&atilde;o de Petrogrado. Mas os conflitos sobre esse terreno entre o governo e os conciliadores tinham, finalmente, um car&aacute;cter familiar e se terminavam amigavelmente. Com a bolcheviza&ccedil;&atilde;o da guarni&ccedil;&atilde;o, o assunto tomava outro aspecto. Agora os pr&oacute;prios soldados lembravam o compromisso conclu&iacute;do em Mar&ccedil;o pelo governo ao Comit&eacute; executivo central e violado trai&ccedil;oeiramente pelas duas partes. A 8 de Setembro, a sec&ccedil;&atilde;o dos soldados do soviete reclama o regresso a Petrogrado dos regimentos expedidos para a frente no seguimento dos acontecimentos de Julho. Ora, os participantes da coliga&ccedil;&atilde;o questionavam-se como expulsar os outros regimentos.</p>

<p>Em grande n&uacute;mero de cidades provinciais, a situa&ccedil;&atilde;o era pouco mais ou menos a mesma que na capital. No decorrer de Julho e Agosto, as guarni&ccedil;&otilde;es locais sofreram a reforma patri&oacute;tica; no decorrer do m&ecirc;s de Agosto e Setembro, as guarni&ccedil;&otilde;es renovadas cederam &agrave; bolcheviza&ccedil;&atilde;o. Era preciso recome&ccedil;ar, isto &eacute;, renov&aacute;-las. Preparando um golpe em Petrogrado, o governo come&ccedil;ou pela prov&iacute;ncia. Os motivos pol&iacute;ticos eram cuidadosamente dissimulados sob motivos estrat&eacute;gicos. No 27 de Setembro, a assembleia unificada dos sovietes de Reval, da cidade e da fortaleza, sobre a quest&atilde;o da expuls&atilde;o das tropas, decidiu: n&atilde;o admitir como poss&iacute;vel um reagrupamento dos efectivos s&oacute; com o consentimento pr&eacute;vio dos sovietes respectivos. Os dirigentes do soviete de Vladimir perguntaram a Moscovo se eles deviam se submeter &agrave; ordem de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> ordenando a partida de toda a guarni&ccedil;&atilde;o. O Bur&ocirc; regional moscovita dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> constatou que &laquo;as ordens deste tipo tornam-se sistem&aacute;ticas em rela&ccedil;&atilde;o &agrave;s guarni&ccedil;&otilde;es animadas de um esp&iacute;rito revolucion&aacute;rio&raquo;. Antes de ceder todos os seus direitos, o governo provis&oacute;rio tentava utilizar o direito essencial de todo o regime &ndash; o de dispor das for&ccedil;as armadas.</p>

<p>A desloca&ccedil;&atilde;o da guarni&ccedil;&atilde;o de Petrogrado tornava-se de tal forma urgente que o pr&oacute;ximo congresso dos sovietes devia, de uma maneira ou outra, levar a luta pela conquista do poder at&eacute; &agrave; sua conclus&atilde;o. A imprensa burguesa, governada pela <em>Rietch</em> dos <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a>, repetia cada dia que n&atilde;o se podia deixar aos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> a possibilidade &laquo;de escolher o seu momento para declarar a guerra civil&raquo;. Isso significava: ataquemos n&oacute;s pr&oacute;prios no melhor momento os pr&oacute;prios <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>. A tentativa de modifica&ccedil;&atilde;o pr&eacute;via das rela&ccedil;&otilde;es de for&ccedil;a na guarni&ccedil;&atilde;o decorria da&iacute; inevitavelmente. Os argumentos de ordem estrat&eacute;gica tinham um ar convincente ap&oacute;s a queda de Riga e da perca das ilhas Monsund. O estado-maior do bairro enviou instru&ccedil;&otilde;es ordenando mudan&ccedil;as dos efectivos de Petrogrado tendo em vista expedi-los para a frente. Ao mesmo tempo, a quest&atilde;o era, sobre a iniciativa dos conciliadores, levada &agrave; sec&ccedil;&atilde;o dos soldados. O plano dos advers&aacute;rios n&atilde;o era mau: ap&oacute;s ter apresentado um ultimatum estrat&eacute;gico ao soviete, arrancar aos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> de um s&oacute; golpe o apoio militar que eles tinham, ou ent&atilde;o, em caso de resist&ecirc;ncia do soviete, provocar um conflito grave entre a guarni&ccedil;&atilde;o de Petrogrado e a frente que necessitava de refor&ccedil;os e de revezamento.</p>

<p>Os dirigentes do Soviete, que se davam conta da armadilha preparada, tinham a inten&ccedil;&atilde;o de apalpar primeiro o terreno antes de dar um passo irremedi&aacute;vel. Recusar a execu&ccedil;&atilde;o de uma ordem s&oacute; era poss&iacute;vel com a condi&ccedil;&atilde;o de estar seguro que os motivos da recusa seriam exactamente compreendidos pela frente. No caso contr&aacute;rios, podia ser mais vantajoso efectuar, de acordo com as trincheiras, uma troca de contingentes da guarni&ccedil;&atilde;o contra as tropas revolucion&aacute;rias da frente que necessitavam repouso. &Eacute; precisamente nesse esp&iacute;rito, como j&aacute; se viu mais acima, que o soviete de Reval j&aacute; se tinha pronunciado.</p>

<p>Os soldados abordavam a quest&atilde;o de uma maneira mais directa. Ir &agrave; frente agora, no fim de outono, resignar-se a uma nova campanha de inverno &ndash; n&atilde;o, essa ideia n&atilde;o lhes entrava na cabe&ccedil;a. A imprensa patri&oacute;tica abriu imediatamente fogo sobre a guarni&ccedil;&atilde;o: os regimentos de Petrogrado, que engordaram na ociosidade, tra&iacute;am mais uma vez a frente. Os oper&aacute;rios interpuseram-se a favor dos soldados. Os das f&aacute;bricas de Potilov foram os primeiros a protestar contra a evacua&ccedil;&atilde;o dos regimentos. A quest&atilde;o n&atilde;o deixava de estar na ordem do dia n&atilde;o somente nas casernas, mas tamb&eacute;m nas f&aacute;bricas. Isso ligou mais estreitamente as duas sec&ccedil;&otilde;es do Soviete. Os regimentos apoiaram ent&atilde;o com dilig&ecirc;ncia particularmente a reivindica&ccedil;&atilde;o do armamento dos oper&aacute;rios.</p>

<p>Esfor&ccedil;ando-se em aquecer o patriotismo das massas com a amea&ccedil;a da perca de Petrogrado, os conciliadores introduziram, no dia 9 de Outubro, no soviete, a proposi&ccedil;&atilde;o de criar &laquo;um comit&eacute; de defesa revolucion&aacute;rio&raquo;, que teria como tarefa participar na defesa da capital com o concurso activo dos oper&aacute;rios. Recusando tomar a responsabilidade &laquo;da pretensa estrat&eacute;gia do governo provis&oacute;rio, e, em particular, da evacua&ccedil;&atilde;o das tropas de Petrogrado&raquo;, o soviete, todavia, n&atilde;o se apressava em se pronunciar sobre a ordem, mas decidiu verificar os motivos e as raz&otilde;es. Os <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a> tentaram protestar: n&atilde;o &eacute; admiss&iacute;vel que se intrometam nas ordem dadas pelo comando para as suas opera&ccedil;&otilde;es. Mas, seis semanas antes, eles tinham dito o mesmo das ordens do conspirador <a href="../../../dicionario/verbetes/k/kornilov.htm" target="_blank">Kornilov</a> &ndash; e lembram-lhes disso. Para verificar se a evacua&ccedil;&atilde;o dos regimentos era ditada por considera&ccedil;&otilde;es militares ou pol&iacute;ticas, acharam que tinham necessidade de um &oacute;rg&atilde;o competente. Para estupefac&ccedil;&atilde;o dos conciliadores, os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> adoptaram a ideia de um &laquo;Comit&eacute; de defesa&raquo;: precisamente era ele que deveria concentrar nas suas m&atilde;os todos os dados sobre a defesa da capital. Foi um passo importante. Ao arrancar uma arma perigosa das m&atilde;os do advers&aacute;rio, o soviete guardava para ele a possibilidade, segundo as circunst&acirc;ncias, de voltar a decis&atilde;o sobre o envio para a frente das tropas num sentido ou outro, mas, de qualquer forma, contra o governo e os conciliadores.</p>

<p>Os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> apoderaram-se naturalmente do projecto menchevique de um Comit&eacute; militar que, nas suas pr&oacute;prias fileiras, tinham-se entendido mais de uma vez sobre a necessidade de formar um &oacute;rg&atilde;o sovi&eacute;tico autorizado que dirigia a futura insurrei&ccedil;&atilde;o. Na Organiza&ccedil;&atilde;o militar do partido elaboravam mesmo um projecto com esse objectivo. A dificuldade que, at&eacute; ent&atilde;o, n&atilde;o se podia ultrapassar, foi de combinar o &oacute;rg&atilde;o da insurrei&ccedil;&atilde;o com o soviete eleito e agindo abertamente, onde se encontravam ali&aacute;s representantes dos partidos hostis. A iniciativa patri&oacute;tica dos <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a> veio a prop&oacute;sito facilitar a cria&ccedil;&atilde;o de um Estado-maior revolucion&aacute;rio, que logo tomou o nome de &laquo;Comit&eacute; militar revolucion&aacute;rio&raquo; e tornou-se a principal alavanca da insurrei&ccedil;&atilde;o.</p>

<p>Dois anos depois dos acontecimentos relatados aqui, o autor desse livro, num artigo consagrado &agrave; insurrei&ccedil;&atilde;o de Outubro, escrevia: &laquo;Logo que a ordem de evacuar os efectivos foi transmitido do estado-maior de bairro ao Comit&eacute; executivo do Soviete de Petrogrado. Tornou-se claro que esta quest&atilde;o, no seu desenvolvimento ulterior, podia tomar importancia pol&iacute;tica decisiva. &laquo;A ideia da insurrei&ccedil;&atilde;o come&ccedil;ou logo a tomar corpo. N&atilde;o havia necessidade de se inventar mais um &oacute;rg&atilde;o sovi&eacute;tico. O destino efectivo do futuro Comit&eacute; foi sublinhado de forma inequ&iacute;voca pelo facto que a rela&ccedil;&atilde;o sobre a sa&iacute;da dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> do pr&eacute;-parlamento terminou, por Trotsky, na mesma sess&atilde;o, com esta exclama&ccedil;&atilde;o: &laquo;Viva a luta directa e aberta pelo poder revolucion&aacute;rio no pa&iacute;s!&raquo; Era traduzir na linguagem da legalidade sovi&eacute;tica a palavra de ordem: &laquo;Viva a insurrei&ccedil;&atilde;o armada!&raquo;.</p>

<p>Mesmo no dia seguinte, a 10, o Comit&eacute; central dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> adoptou em sess&atilde;o secreta a mo&ccedil;&atilde;o de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>, fazendo da insurrei&ccedil;&atilde;o armada a tarefa pr&aacute;tica dos pr&oacute;ximos dias. O partido adoptava desde ent&atilde;o uma posi&ccedil;&atilde;o de combate clara e imperativa. O comit&eacute; de defesa inseria-se na perspectiva da luta imediata pela conquista do poder.</p>

<p>O governo e os seus aliados rodeavam a guarni&ccedil;&atilde;o com c&iacute;rculos conc&ecirc;ntricos. No dia 11, o general Tcheremissov, comandante da frente Norte, comunicou ao ministro da Guerra uma reclama&ccedil;&atilde;o dos comit&eacute;s do ex&eacute;rcito, exigindo a substitui&ccedil;&atilde;o dos efectivos cansados da frente pelos da retaguarda, os de Piter. O estado-maior da frente n&atilde;o era, nesse caso, sen&atilde;o uma inst&acirc;ncia de transmiss&atilde;o entre os conciliadores do ex&eacute;rcito e seus dirigentes de Petrogrado que se esfor&ccedil;avam em criar um extenso disfarce para os planos de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>. A imprensa da coliga&ccedil;&atilde;o acompanhava a opera&ccedil;&atilde;o de cerco por uma sinfonia de patriotismo enraivecido. As reuni&otilde;es di&aacute;rias de regimentos e de f&aacute;bricas provavam, todavia, que a m&uacute;sica dos dirigentes n&atilde;o produzia sobre a base a menor impress&atilde;o. No dia 12, a assembleia geral dos oper&aacute;rios de uma das mais revolucion&aacute;rias f&aacute;bricas da capital (Stary-Parvyeinen) respondeu aos ataques incessantes da imprensa burguesia: &laquo;N&oacute;s afirmamos com firmeza que manifestaremos na rua quando julgarmos indispens&aacute;vel. N&atilde;o temos medo da luta que se anuncia em breve e acreditamos firmemente que sairemos vencedores.&raquo;</p>

<p>Criando uma comiss&atilde;o para elaborar os estatutos do &laquo;Comit&eacute; de defesa&raquo;, o Comit&eacute; executivo de Petrogrado fixou ao futuro &oacute;rg&atilde;o militar as tarefas seguintes: ligar-se com a frente Norte e com o Estado-maior do bairro de Petrogrado, com a organiza&ccedil;&atilde;o central do B&aacute;ltico (Tsentrobalt) e o soviete regional da Finl&acirc;ndia para elucidar a situa&ccedil;&atilde;o de guerra e tomar as medidas indispens&aacute;veis; fazer o recenseamento do pessoal da guarni&ccedil;&atilde;o de Petrogrado e arredores, assim como o invent&aacute;rio das muni&ccedil;&otilde;es e do abastecimento; tomar medidas para manter a disciplina nas massas dos soldados e dos oper&aacute;rios. As formas eram muito gerais e, ao mesmo tempo, equ&iacute;vocas: elas estavam quase todas nos limites entre a defesa da capital e a insurrei&ccedil;&atilde;o armada. Todavia, esses dois problemas, que se exclu&iacute;am at&eacute; ent&atilde;o um ao outro, aproximavam-se agora de facto: tendo tomado o poder, o soviete dever&aacute; encarregar-se tamb&eacute;m da defesa militar de Petrogrado. O elemento de disfarce da defesa n&atilde;o era de forma a introduzir pela for&ccedil;a exterior, mas procedia at&eacute; um certo grau das condi&ccedil;&otilde;es de v&eacute;spera de insurrei&ccedil;&atilde;o.</p>

<p>Com o objectivo de proceder aos mesmos disfarces, colocaram &agrave; cabe&ccedil;a da comiss&atilde;o encarregada de elaborar os estatutos do Comit&eacute; um socialista-revolucion&aacute;rio em vez de um bolchevique, um jovem e modesto funcion&aacute;rio da intend&ecirc;ncia, Lasimir, um desses <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> de esquerda que, antes da insurrei&ccedil;&atilde;o, marchavam completamente com os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, sem prever, na verdade, onde isso lhes levaria. O projecto primitivo de Lasimir foi submetido &agrave; redac&ccedil;&atilde;o de Trotsky em dois sentidos: as tarefas pr&aacute;ticas da conquista da guarni&ccedil;&atilde;o foram precisadas, o objectivo geral revolucion&aacute;rio foi ainda mais esbatido. Aprovado pelo Comit&eacute; executivo, apesar dos protestos de dois <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a>, o projecto introduzia no Comit&eacute; militar revolucion&aacute;rio os escrit&oacute;rios do soviete e da sec&ccedil;&atilde;o dos soldados, da frota, do Comit&eacute; regional da Finl&acirc;ndia, do sindicato dos ferrovi&aacute;rios, dos comit&eacute;s de f&aacute;brica, dos sindicatos em geral, das organiza&ccedil;&otilde;es militares do partido, da Guarda vermelha, etc. A base organizativa era a mesma em muitos outros casos. Mas a composi&ccedil;&atilde;o do Comit&eacute; era pr&eacute;-determinada pelas suas novas tarefas. Supunha-se que as organiza&ccedil;&otilde;es enviariam representantes competentes nos assuntos militares ou familiarizados com a guarni&ccedil;&atilde;o. A fun&ccedil;&atilde;o devia determinar o &oacute;rg&atilde;o.</p>

<p>N&atilde;o menos importante foi outra nova forma&ccedil;&atilde;o; junto do Comit&eacute; militar revolucion&aacute;rio, criaram uma Confer&ecirc;ncia permanente da guarni&ccedil;&atilde;o. A sec&ccedil;&atilde;o dos soldados representava a guarni&ccedil;&atilde;o do ponto de vista pol&iacute;tico: os deputados foram eleitos sob as bandeiras dos partidos. Mas a Confer&ecirc;ncia da guarni&ccedil;&atilde;o devia compor-se de comit&eacute;s de regimentos que, dirigindo a vida di&aacute;ria das tropas, eram a sua representa&ccedil;&atilde;o &laquo;corporativa&raquo;, pr&aacute;tica, a mais imediata. A analogia entre os comit&eacute;s de regimento e os de f&aacute;brica impunha-se por ela pr&oacute;pria. Por intermedi&aacute;rio da sec&ccedil;&atilde;o oper&aacute;ria do soviete, os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> podiam apoiar-se com seguran&ccedil;a, nas grandes quest&otilde;es pol&iacute;ticas, sobre os oper&aacute;rios. Mas, para se tornarem mestres nas f&aacute;bricas era indispens&aacute;vel arrastar os comit&eacute;s de f&aacute;brica. Pela sua composi&ccedil;&atilde;o, a Sec&ccedil;&atilde;o dos soldados garantia aos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> as simpatias pol&iacute;ticas da maioria da guarni&ccedil;&atilde;o. Todavia, para dispor praticamente das tropas, era preciso apoiar-se directamente sobre os comit&eacute;s de regimento. Assim se explica como, no per&iacute;odo que precedeu a insurrei&ccedil;&atilde;o, a confer&ecirc;ncia da guarni&ccedil;&atilde;o tomou um lugar de primeiro plano, retrogradando naturalmente a Sec&ccedil;&atilde;o dos soldados. Os delegados que mais se destacavam na Sec&ccedil;&atilde;o faziam ali&aacute;s parte da Confer&ecirc;ncia.</p>

<p>Num artigo escrito poucos dias antes, <em><a href="../../../lenin/1917/09/29.htm" target="_blank">A crise amadureceu</a></em>, <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> advertia:</p>
<p class="quote3">&laquo;Que fez o partido para estudar as posi&ccedil;&otilde;es das tropas? etc.&raquo; </p>
<p>Apesar do trabalho cheio de abnega&ccedil;&atilde;o da Organiza&ccedil;&atilde;o militar, as queixas de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> eram justas. O estudo, de um ponto de vista puramente militar, das for&ccedil;as e dos meios conseguia dificilmente ter &ecirc;xito no partido: n&atilde;o havia o h&aacute;bito, n&atilde;o se sabia como fazer. A situa&ccedil;&atilde;o se modificou de uma vez a partir do momento que surgiu a Confer&ecirc;ncia da guarni&ccedil;&atilde;o: desde ent&atilde;o, sob os olhos dos dirigentes decorreu, cada dia, o panorama das guarni&ccedil;&otilde;es, n&atilde;o somente da capital, mas tamb&eacute;m nos arrabaldes militares.</p>
<p>No dia 12, o Comit&eacute; executivo examinou as disposi&ccedil;&otilde;es elaboradas pela comiss&atilde;o de Lasimir. &Agrave; porta fechada, os debates ter&atilde;o, em grande medida, um car&aacute;cter equ&iacute;voco: &laquo;Diziam uma coisa e ouvia-se outra&raquo;, escreveu com raz&atilde;o Sokhanov. As disposi&ccedil;&otilde;es tomadas previam junto do Comit&eacute; das sec&ccedil;&otilde;es da defesa, do abastecimento, da liga&ccedil;&atilde;o, da informa&ccedil;&atilde;o, etc.: era um estado-maior ou um contra-estado-maior. O fim confesso da Confer&ecirc;ncia era de saber quais eram as capacidades combativas da guarni&ccedil;&atilde;o. N&atilde;o havia a&iacute; nada de falso. Mas a capacidade combativa podia ser aplicada de forma diversa. Os <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a>, com uma indigna&ccedil;&atilde;o impotente, constatavam que a ideia lan&ccedil;ada por eles com fins patri&oacute;ticos, se transformava em disfarce de insurrei&ccedil;&atilde;o que se preparava. A dissimula&ccedil;&atilde;o era menos que impenetr&aacute;vel: toda a gente compreendia o que se passava; mas, ao mesmo tempo, ela continuava insuper&aacute;vel: era exactamente assim, com efeito, que tinham agido antes os pr&oacute;prios conciliadores, agrupando &agrave; volta deles, nos momentos cr&iacute;ticos, a guarni&ccedil;&atilde;o e criando os &oacute;rg&atilde;os de poder paralelo aos &oacute;rg&atilde;os governamentais. Os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> pareciam continuar somente as tradi&ccedil;&otilde;es da dualidade de poderes. Mas, nos velhos moldes, eles davam-lhe um novo conte&uacute;do. O que tinha servido antes &agrave; concilia&ccedil;&atilde;o servia agora &agrave; guerra civil. Os <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a> exigiram que se inscrevesse no processo-verbal que eles se opunham ao empreendimento no seu conjunto. Tiveram conta deste pedido plat&oacute;nico.</p>

<p>No dia seguinte, na sec&ccedil;&atilde;o dos soldados, que muito recentemente ainda constitu&iacute;a a Guarda dos conciliadores, debatia-se a quest&atilde;o do Comit&eacute; militar revolucion&aacute;rio e da Confer&ecirc;ncia da guarni&ccedil;&atilde;o. O lugar principal nesta sess&atilde;o extremamente not&aacute;vel foi ocupada pelo presidente do Tsentrobalt o marinheiro Dybenko, um gigante de barba negra que n&atilde;o tinha papas na l&iacute;ngua. O discurso do convidado de Helsingfors passou como uma corrente de ar mar&iacute;timo, fresco e picante, na atmosfera pesada da guarni&ccedil;&atilde;o. Dybenko falou da ruptura definitiva da frota com o governo e das novas rela&ccedil;&otilde;es com o comando. Antes de iniciar as &uacute;ltimas opera&ccedil;&otilde;es navais, o almirante tinha pedido ao Congresso dos marinheiros que tinha lugar nesses dias, se eles executariam as ordens de combate. &laquo;N&oacute;s respondemos: executaremos, sob a condi&ccedil;&atilde;o que haja um controlo da nossa parte. Mas&hellip; se n&oacute;s vemos que a frota est&aacute; em perigo de se perder, o almirante ser&aacute; o primeiro enforcado na grande verga.&raquo; Para a guarni&ccedil;&atilde;o de Petrogrado era uma nova linguagem. Era ali&aacute;s adaptada na frota somente h&aacute; alguns dias. Era uma linguagem da insurrei&ccedil;&atilde;o. O pequeno grupo dos <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a>, estupefacto, resmungava no seu canto. O Bur&ocirc; considerava ansioso a massa compacta dos capotes cinzentos. Nem uma s&oacute; voz de protesto nas suas fileiras! Os olhos queimam nos rostos exaltados. Um esp&iacute;rito de coragem plana sobre a assembleia.</p>

<p>Em conclus&atilde;o, Dybenko, aquecido pelo assentimento geral, declarou com firmeza: </p>
<p class="quote3">&laquo;Fala-se da necessidade de encaminhar a guarni&ccedil;&atilde;o de Petrogrado pela defesa dos proximidades da capital e, em parte, de Reval. N&atilde;o acreditem nisso. N&oacute;s pr&oacute;prios defenderemos Reval. Fiquem aqui e defendam os interesses da revolu&ccedil;&atilde;o&hellip; Quando necessitarmos do vosso apoio, n&oacute;s pr&oacute;prios diremos e estou certo que voc&ecirc;s nos apoiar&atilde;o&raquo;. </p>
<p>Este apelo, que era feito para entrar na cabe&ccedil;a dos soldados, levantou uma tempestade de verdadeiro entusiasmo na qual se afogaram definitivamente os protestos de alguns <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a>. A quest&atilde;o da evacua&ccedil;&atilde;o das tropas podia desde ent&atilde;o ser considerada como resolvida.</p>
<p>O projecto de disposi&ccedil;&otilde;es apresentada por Lasimir foi adoptado por uma maioria de duzentos e oitenta e tr&ecirc;s votos contra um, com vinte absten&ccedil;&otilde;es&hellip; Esses n&uacute;meros, inesperados para os pr&oacute;prios <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, davam a medida do progresso da press&atilde;o revolucion&aacute;ria das massas. O voto significava que a sec&ccedil;&atilde;o dos soldados transmitia abertamente e oficialmente a direc&ccedil;&atilde;o da guarni&ccedil;&atilde;o, retirada ao estado-maior governamental, &agrave;s m&atilde;os do Comit&eacute; revolucion&aacute;rio. Logo devia ser provado que n&atilde;o era uma simples demonstra&ccedil;&atilde;o.</p>

<p>Nesse mesmo dia, o Comit&eacute; executivo dos sovietes de Petrogrado publicou uma informa&ccedil;&atilde;o anunciando a cria&ccedil;&atilde;o a seu lado de uma sec&ccedil;&atilde;o especial da Guarda vermelha. O assunto do armamento dos oper&aacute;rios que, sob os conciliadores, foi derrotada, e tornou-se alvo de uma persegui&ccedil;&atilde;o, apresentou-se como um dos problemas mais importantes do soviete bolchevista. A atitude desconfiada dos soldados em rela&ccedil;&atilde;o &agrave; Guarda vermelha foi desde h&aacute; muito esquecida. Pelo contr&aacute;rios, em quase todas as resolu&ccedil;&otilde;es dos regimentos, reclamaram o armamento dos oper&aacute;rios. A Guarda vermelha e a guarni&ccedil;&atilde;o alinham-se desde ent&atilde;o conjuntamente. Logo elas estar&atilde;o ainda mais ligadas pela sua subordina&ccedil;&atilde;o comum ao Comit&eacute; militar revolucion&aacute;rio.</p>

<p>O governo inquietou-se. Na manh&atilde; do dia 14 teve lugar, em casa de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, uma confer&ecirc;ncia dos ministros no decurso da qual foram aprovadas as medidas tomadas pelo estado-maior contra &laquo;a manifesta&ccedil;&atilde;o&raquo; que se preparava. Os mestres do poder conjecturavam: desta vez, o assunto se limitaria a uma manifesta&ccedil;&atilde;o armada ou tornar-se-ia uma insurrei&ccedil;&atilde;o? O comandante do distrito militar declarava aos representantes da imprensa: &laquo;Em todos os casos, estamos prontos.&raquo; Os condenados sentem frequentemente um afluxo de for&ccedil;as na v&eacute;spera da sua execu&ccedil;&atilde;o.</p>

<p>Na sess&atilde;o unificada dos Comit&eacute;s executivos, <a href="../../../dicionario/verbetes/d/dan-gfi.htm" target="_blank">Dan</a>, retomando as entoa&ccedil;&otilde;es que tinha tido em Junho <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a>, que se tinha refugiado no C&aacute;ucaso, exigia dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> uma resposta a esta quest&atilde;o: teriam eles ideia de marchar e, se tinham, quando? Da resposta de <a href="../../../dicionario/verbetes/r/riazanov.htm" target="_blank">Riazanov</a>, o menchevique <a href="../../../dicionario/verbetes/b/bogdanov-amaa.htm" target="_blank">Bogdanov</a> deduziu, n&atilde;o desprovida de fundamento, que os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> preparavam a insurrei&ccedil;&atilde;o e seriam &agrave; cabe&ccedil;a dos insurrectos. O jornal dos <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a> escrevia: &laquo;&Eacute; evidente sobre a n&atilde;o evacua&ccedil;&atilde;o da guarni&ccedil;&atilde;o que s&atilde;o baseados os c&aacute;lculos dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> para a pr&oacute;xima tomada do poder.&raquo; Mas a tomada do poder era aqui colocada entre aspas: os conciliadores n&atilde;o acreditavam ainda seriamente sobre o perigo. Eles apreendiam menos a vit&oacute;ria dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> que o triunfo da contra-revolu&ccedil;&atilde;o em resultado dos novos afrontamentos da guerra civil.</p>

<p>Tendo-se encarregado de armar os oper&aacute;rios, o soviete devia abrir o caminha para os dep&oacute;sitos de armas. Isso n&atilde;o se fez de uma s&oacute; vez. Cada dilig&ecirc;ncia pr&aacute;tica em frente tinha sido aqui ainda sugerida pela massa. Era preciso somente considerar atentamente as suas proposi&ccedil;&otilde;es. Quatro anos ap&oacute;s os acontecimentos, Trotsky contava numa noite dedicada &agrave;s lembran&ccedil;as sobre a Revolu&ccedil;&atilde;o de Outubro: &laquo;Quando surge uma delega&ccedil;&atilde;o dos oper&aacute;rios para nos dizer que n&oacute;s precis&aacute;vamos de armas, eu respondi: &laquo;Mas o arsenal n&atilde;o est&aacute; entre as nossas m&atilde;os.&raquo; Eles replicavam: &laquo;Fomos &agrave; f&aacute;brica de armas de Sestroretsk.&raquo; - &laquo;Bem, e ent&atilde;o?&laquo;: &laquo;L&aacute; nos disseram-nos: se o soviete ordena, n&oacute;s vos daremos isso.&raquo; &laquo;Dei ordem de entregar cinco mil espingardas, e os oper&aacute;rios receberam-nas no mesmo dia. Era uma primeira experi&ecirc;ncia.&raquo; A imprensa do inimigo gritou imediatamente, a prop&oacute;sito da entrega das armas por uma f&aacute;brica do Estado, por ordem de um indiv&iacute;duo que foi acusado de alta trai&ccedil;&atilde;o e libertado sob cau&ccedil;&atilde;o. O governo calou-se. Mas ent&atilde;o entrou em cena o &oacute;rg&atilde;o supremo da democracia, lan&ccedil;ando uma ordem severa: n&atilde;o entregar armas a ningu&eacute;m sem a autoriza&ccedil;&atilde;o do Comit&eacute; executivo central. Parecia que, na quest&atilde;o da entrega de armas, <a href="../../../dicionario/verbetes/d/dan-gfi.htm" target="_blank">Dan</a> ou ent&atilde;o Gotz eram pouco qualificados para proibir, como Trotsky para autorizar ou ordenar: as f&aacute;bricas e os arsenais eram da responsabilidade do governo. Mas o desd&eacute;m em rela&ccedil;&atilde;o aos poderes oficiais no momentos importantes constituiu a tradi&ccedil;&atilde;o do Comit&eacute; executivo central e estava fortemente consolidado nos h&aacute;bitos do pr&oacute;prio governo, porque isso respondia a natureza das coisas. A infrac&ccedil;&atilde;o cometida em rela&ccedil;&atilde;o aos usos e costumes veio portanto de um outro lado: tendo deixado de distinguir entre os trov&otilde;es do Comit&eacute; executivo central e os rel&acirc;mpagos de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, os oper&aacute;rios e os soldados n&atilde;o se lembravam nem duns nem dos outros.</p>

<p>Era mais c&oacute;modo exigir a evacua&ccedil;&atilde;o dos regimentos de Petrogrado em nome da frente, do que em nome dos gabinetes da retaguarda. Partindo dessas considera&ccedil;&otilde;es, <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> subornou a guarni&ccedil;&atilde;o de Petrogrado ao comandante chefe da frente Norte, Tcheremissov. Desistindo do ponto de vista militar da sua autoridade sobre a capital, como chefe do governo, <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> lisonjeava-se de submet&ecirc;-la melhor como general&iacute;ssimo. Pelo seu lado, o general Tcheremissov, que deveria assumir uma pesada tarefa, procurava a ajuda dos comiss&aacute;rios e membros dos comit&eacute;s. Diante de tais esfor&ccedil;os, elaboraram o plano das pr&oacute;ximas opera&ccedil;&otilde;es. Para o dia 17, o estado-maior da frente, conjuntamente com as organiza&ccedil;&otilde;es do ex&eacute;rcito, convocou, em Pskov, os representantes do Soviete de Petrogrado para lhes dizer, diante das trincheiras, a sua vontade.</p>

<p>N&atilde;o restou ao soviete de Petrogrado nada sen&atilde;o aceitar o desafio. A delega&ccedil;&atilde;o de algumas dezenas de homens, pouco mais ou menos metade dos membros do Soviete, metade representantes dos regimentos, constituida no decurso da sess&atilde;o do 16, tinha &agrave; cabe&ccedil;a: o presidente da sec&ccedil;&atilde;o oper&aacute;ria Federov e os dirigentes da sec&ccedil;&atilde;o dos soldados e a Organiza&ccedil;&atilde;o militar dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, Lachevitch, Sadovsky, Mekhonochine, Dachkevitch e outros. Um certo n&uacute;mero de <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> de esquerda e de <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a> internacionalistas, incluidos na delega&ccedil;&atilde;o, tinham-se comprometido em defender em Pskov a pol&iacute;tica do soviete. Em confer&ecirc;ncia da delega&ccedil;&atilde;o, antes da partida, adaptaram um projecto de declara&ccedil;&atilde;o preparado por <a href="../../../dicionario/verbetes/s/sverdlov.htm" target="_blank">Sverdlov</a>.</p>

<p>No decurso da mesma sess&atilde;o do soviete, houve um debate sobre o estatuto do Comit&eacute; militar revolucion&aacute;rio. Apenas formada, esta institui&ccedil;&atilde;o tomava, cada vez mais, aos olhos dos advers&aacute;rios, uma apar&ecirc;ncia cada vez mais detest&aacute;vel. &laquo;Os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> n&atilde;o deram resposta &ndash; exclamou um orador da oposi&ccedil;&atilde;o &ndash; a esta quest&atilde;o directa: preparam um levantamento? &Eacute; cobardia ou um sinal de firmeza das suas pr&oacute;prias for&ccedil;as.&raquo; Na assembleia rebenta a risada unanime: o representante do partido do governo pede que o partido da insurrei&ccedil;&atilde;o abra o seu cora&ccedil;&atilde;o. &laquo;O novo Comit&eacute;, continua o orador, n&atilde;o &eacute; outra coisa sen&atilde;o um &laquo;estado-maior revolucion&aacute;rio para a tomada do poder&raquo;. Eles, <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a>, n&atilde;o entrar&atilde;o a&iacute;.&raquo; Quantos voc&ecirc;s s&atilde;o?&raquo; Gritam-lhes na sala. No soviete, os <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a> s&atilde;o, na verdade, pouco numerosos, no m&aacute;ximo cinquenta, mas eles sabem seguramente que &laquo;as massas n&atilde;o aprovam de forma nenhuma o levantamento&raquo;. Na sua r&eacute;plica, Trotsky n&atilde;o nega que os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> disp&otilde;em-se a tomar o poder: &laquo;N&atilde;o fazemos disso um segredo.&raquo; Mas, pelo momento, n&atilde;o se trata disso. O governo formulou a exig&ecirc;ncia da evacua&ccedil;&atilde;o das tropas revolucion&aacute;rias de Petrogrado, &laquo;e n&oacute;s responderemos sim ou n&atilde;o&raquo;. O projecto de Lasimir &eacute; adoptado por uma esmagadora maioria de votos. O presidente convida o Comit&eacute; militar revolucion&aacute;rio a meter-se ao trabalho logo no dia seguinte. Assim, um passo foi assim dado.</p>

<p>O comandante do distrito militar, Polkovnikov, faz um novo relat&oacute;rio ao governo, nesse dia, sobre o levantamento preparado pelos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>. O relat&oacute;rio redigido com um tom corajoso: a guarni&ccedil;&atilde;o no conjunto est&aacute; ao lado do governo, as escolas dos junkers receberam ordem para estarem prontos. Num manifesto &agrave; popula&ccedil;&atilde;o, Polkovnikov prometia aplicar, em caso de necessidade, &laquo;as medidas mais rigorosas&raquo;. O presidente da c&acirc;mara municipal, Schreider, socialista-revolucion&aacute;rio, suplicava, pelo seu lado, &laquo;para que n&atilde;o se fa&ccedil;am desordens, riscando provocar certamente a fome na capital&raquo;. Amea&ccedil;ando e conjurando, fanfarronando e assustando, a imprensa alarmava-se. </p>

<p>Para agir sobre as imagina&ccedil;&otilde;es dos delegados do soviete de Petrogrado em Pskov, prepararam uma recep&ccedil;&atilde;o militar de tipo teatral. No local do Estado-maior, &agrave; volta das mesas de grandes mapas, sentaram-se os senhores generais, os altos-comiss&aacute;rios, com <a href="../../../dicionario/verbetes/v/voitinsky.htm" target="_blank">Voitinsky</a> &agrave; cabe&ccedil;a, e os representantes dos comit&eacute;s do ex&eacute;rcito. Os chefes das sec&ccedil;&otilde;es do estado-maior leram os relat&oacute;rios sobre a situa&ccedil;&atilde;o das for&ccedil;as armadas sobre terra e mar. As conclus&otilde;es dos relatores concordavam num ponto: &eacute; indispens&aacute;vel avan&ccedil;ar imediatamente a guarni&ccedil;&atilde;o de Petrogrado para defender as imedia&ccedil;&otilde;es da capital. Os comiss&aacute;rios e os membros de comit&eacute;s afastavam com indigna&ccedil;&atilde;o as desconfian&ccedil;as sobre uma pol&iacute;tica de corredor: toda a opera&ccedil;&atilde;o era ditada pela necessidade estrat&eacute;gica. Os delegados n&atilde;o tinham provas directas do contr&aacute;rios: em tais assuntos, as provas n&atilde;o andam pelas ruas. Mas toda a situa&ccedil;&atilde;o desmentia os argumentos de estrat&eacute;gia. N&atilde;o eram homens que faziam falta &agrave; frente, mas os homens n&atilde;o queriam combater mais. O estado de esp&iacute;rito da guarni&ccedil;&atilde;o de Petrogrado n&atilde;o estava de forma nenhuma disposta a consolidar a frente quebrada. Al&eacute;m disso, as li&ccedil;&otilde;es dos dias <a href="../../../dicionario/verbetes/k/kornilovada.htm" target="_blank">kornilovianos</a> ainda estavam frescas nas mem&oacute;rias de todos. Profundamente convencida de ter raz&atilde;o, a delega&ccedil;&atilde;o manteve facilmente frente ao ataque do Estado-maior e voltou a Petrogrado mais unanime que no momento quando tinha partido.</p>

<p>As provas formais que faltavam ent&atilde;o aos participantes, os historiador t&ecirc;m-as agora &agrave; sua disposi&ccedil;&atilde;o. A correspond&ecirc;ncia militar secreta demonstra que n&atilde;o era a frente que reclamava os regimentos de Petrogrado, que era <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> que as impunha &agrave; frente. A um telegrama do ministro da Guerra, o comandante em chefe da frente Norte respondia: &laquo;secreto, 17, X. A iniciativa de envio de tropas da guarni&ccedil;&atilde;o de Petrogrado para a frente veio de voc&ecirc; e n&atilde;o de mim&hellip; Quando foi claro que os contingentes da guarni&ccedil;&atilde;o de Petrogrado n&atilde;o queriam ir para a frente, quer dizer que eles n&atilde;o estavam em condi&ccedil;&otilde;es de combater, eu, num entrevista particular com o vosso representante, um oficial, disse que&hellip; n&oacute;s t&iacute;nhamos j&aacute; bastantes contingentes iguais na frente; mas, visto o seu desejo de os expedir para a frente, n&atilde;o recusei e n&atilde;o recuso de os receber se voc&ecirc; continua em pensar indispens&aacute;vel que eles evacuem Petrogrado.&raquo; O tom do telegrama, que &eacute; meio pol&eacute;mico, explica-se pelo facto que Tcheremissov, general tendente &agrave; alta pol&iacute;tica, que era considerado no ex&eacute;rcito czarista como &laquo;um vermelho&raquo; e que tornou-se mais tarde, segundo a express&atilde;o de <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>, &laquo;o favorito da democracia revolucion&aacute;ria&raquo;, tinha chegado, visivelmente, a esta conclus&atilde;o que seria melhor se afastar a tempo do governo no seu conflito com os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>. A conduta de Tcheremissov durante os dias da insurrei&ccedil;&atilde;o confirma completamente este esclarecimento.</p>

<p>A luta pela guarni&ccedil;&atilde;o se complicava-se com outra, a luta pelo Congresso dos sovietes. At&eacute; &agrave; data anteriormente fixada, s&oacute; restava quatro ou cinco dias. O &laquo;levantamento&raquo; foi esperado por ocasi&atilde;o do Congresso. Supunha-se que, como durante as jornadas de Julho, o movimento devia desenvolver-se segundo o tipo de uma manifesta&ccedil;&atilde;o armada de massas com combates de rua. O menchevique de direita <a href="../../../dicionario/verbetes/p/potressov.htm" target="_blank">Potressov</a>, apoiando-se inverosimilhante sobre as informa&ccedil;&otilde;es da contra-espionagem ou da miss&atilde;o militar francesa, que fabricava ousadamente falsos, expunha na imprensa burguesa o plano do levantamento bolchevique que devia ter lugar na noite do 16 ao 17 de Outubro. Os inventivos autores do plano n&atilde;o esqueceram de prever que os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> arrastariam com eles &laquo;elementos do crime organizado&raquo;. Os soldados dos regimentos da Guarda sabem rir como os deus de Homero. As pr&oacute;prias colunas brancas e os lustros do Instituto Smirnov pareciam agitar-se sob as gargalhadas que rebentavam quando se leu o artigo de <a href="../../../dicionario/verbetes/p/potressov.htm" target="_blank">Potressov</a> em sess&atilde;o do soviete. Mas o douto governo, que n&atilde;o sabia ver o que se passava sob os seus olhos, assustou-se seriamente pelo falso absurdo e se reuniu de urg&ecirc;ncia, &agrave;s duas horas da manh&atilde;, para afastar &laquo;os elementos do crime organizado&raquo;. Ap&oacute;s novas consultas de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> com as autoridades militares, as medidas indispens&aacute;veis foram tomadas: refor&ccedil;aram a guarda do pal&aacute;cio de Inverno e do Banco de Estado; chamaram duas escolas de tenentes de Oranienbaum e mesmo um comboio blindado da frente romena. &laquo;No &uacute;ltima hora, os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> &ndash; segundo <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> &ndash; contramandavam seus preparativos. Porqu&ecirc; eles agiram assim, n&atilde;o &eacute; muito claro.&raquo; Alguns anos ap&oacute;s os acontecimentos, o douto historiador preferia acreditar ainda a uma inven&ccedil;&atilde;o que se desmentia por ela pr&oacute;pria.</p>

<p>As autoridades encarregaram a mil&iacute;cia de explorar as redondezas da cidade para encontrar tra&ccedil;os dos preparativos do levantamento. Os relatos da mil&iacute;cia apresentaram uma combina&ccedil;&atilde;o de observa&ccedil;&otilde;es vivas com estupidez policial. No bairro de Alexandre Nevsky, onde se encontra as grandes f&aacute;bricas, os observadores constataram uma calma completa. No distrito de Vyborg, a necessidade de derrubar o governo era abertamente proclamada, mas &laquo;exteriormente reinava a calma&raquo;. No distrito de Vassili Ostrov, havia exalta&ccedil;&atilde;o, mas, tamb&eacute;m a&iacute;, n&atilde;o se observava qualquer sinal exterior de um levantamento pr&oacute;ximo&raquo;. No bairro de Narva, uma propaganda intensa era feita pelo levantamento; mas n&atilde;o se podia obter de ningu&eacute;m uma resposta a esta quest&atilde;o: quando precisamente? Ou ent&atilde;o o dia e a hora estavam guardadas a sete chaves, ou ningu&eacute;m sabia de nada. Decidiram refor&ccedil;ar as patrulhas &agrave;s portas dos bairros, os comiss&aacute;rios da mil&iacute;cia dever&atilde;o mais frequentemente inspectar os postos.</p>

<p>O relato do correspondente de um jornal liberal moscovita completa bastante bem o relat&oacute;rio da mil&iacute;cia: &laquo;Nos bairros, nas f&aacute;bricas de Petrogrado, Nevsky, Obokhov e Potilov, a agita&ccedil;&atilde;o bolchevique pelo levantamento atinge o ponto culminante. O estado de esp&iacute;rito dos oper&aacute;rios &eacute; tal que eles est&atilde;o prontos a meterem-se a caminho a qualquer momento. Nesses &uacute;ltimos dias, em Petrogrado, observou-se um fluxo de desertores nunca visto antes&hellip; Na gare de Vars&oacute;via, est&aacute; cheia de soldados de aspecto duvidoso, de olhos inflamados, com ares excitados&hellip; H&aacute; informa&ccedil;&otilde;es sobre a chegada a Petrogrado de verdadeiros bandos de malfeitores que pressentem a ocasi&atilde;o de dar um bom golpe. O banditismo organiza-se, as casas de ch&aacute; e as tascas est&atilde;o cheias deles&hellip;&raquo;. Os terrores da pequena burguesia e os boatos de pol&iacute;cia ligam-se aqui &agrave; crua realidade, aproximando da conclus&atilde;o, a crise revolucion&aacute;ria atingia os abismos sociais at&eacute; ao fundo. E os desertores, e os bandos de ladr&otilde;es tinham-se efectivamente revoltado ao trovar do sismo que se aproximava. As cimeiras da sociedade consideravam com um terror f&iacute;sico as for&ccedil;as enfurecidas do seu regime, seus v&iacute;cios e suas &uacute;lceras. A revolu&ccedil;&atilde;o n&atilde;o os tinha criado, ela somente tinha-as mostrado.</p>

<p>Nesses dias, em Dvinsk, no Estado-maior do corpo do ex&eacute;rcito, o bar&atilde;o Budbersg, que n&oacute;s j&aacute; conhecemos, reaccion&aacute;rio detest&aacute;vel, provido de capacidade de observa&ccedil;&atilde;o e de uma original perspic&aacute;cia, escrevia: &laquo;Os <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a>, os cadet&oacute;ides, os <a href="../../../dicionario/verbetes/o/outubristas.htm" target="_blank">outubristas</a> e os revolucion&aacute;rios de toda a especie, das antigas forma&ccedil;&otilde;es e das de Mar&ccedil;o, sentem aproximar-se o seu fim e vaticinam tanto quanto podem, lembrando os mu&ccedil;ulmanos que tentam impedir uma eclipse da lua com matracas.</p>

<p>No dia 18, pela primeira vez, foi convocada a Confer&ecirc;ncia da guarni&ccedil;&atilde;o. Um telegrama enviado aos efectivos convidava os homens a se absterem de cometer actos irreflectidos e s&oacute; executar as decis&otilde;es do Estado-maior que teria sido contra-assinadas pela sec&ccedil;&atilde;o dos soldados. O soviete tentava assim resolutamente tomar abertamente o controlo da guarni&ccedil;&atilde;o. O telegrama n&atilde;o era outra coisa sen&atilde;o um apelo ao derrube das autoridades existentes. Mas podia-se, se se quisesse, interpret&aacute;-lo como um acto pac&iacute;fico de substitui&ccedil;&atilde;o dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> ao conciliadores no mecanismo de dualidade de poder. Praticamente, isso significava a mesma coisa, mas uma interpreta&ccedil;&atilde;o mais suave dava lugar &agrave;s ilus&otilde;es. O bur&ocirc; do Comit&eacute; executivo central, que se considerava como o mestre de Smolny, tentou suspender a expedi&ccedil;&atilde;o do telegrama. Assim ele consegui somente, ainda uma vez, ele pr&oacute;prio a comprometer-se. A assembleia dos representantes dos comit&eacute;s de regimento e de companhia de Petrogrado e dos arredores teve lugar na hora marcada e foi extremamente numerosa.</p>

<p>Gra&ccedil;as &agrave; atmosfera criada pelos advers&aacute;rios, os relat&oacute;rios dos participantes na Confer&ecirc;ncia da guarni&ccedil;&atilde;o concentraram-se eles pr&oacute;prios sobre a quest&atilde;o do pr&oacute;ximo &laquo;levantamento&raquo;. Houve um memor&aacute;vel recenseamento que os dirigentes n&atilde;o teriam ousado fazer de sua pr&oacute;pria iniciativa. Contra o levantamento pronunciaram-se: a escola dos tenentes de Peterhof e o 9&ordm; regimento de cavalaria. Os esquadr&otilde;es de marcha da cavalaria da Guarda inclinaram-se para a neutralidade. A escola dos tenentes de Oranienbaum submeter-se-ia &agrave; decis&atilde;o do Comit&eacute; executivo central. Mas a isso se limitaram as declara&ccedil;&otilde;es hostis ou neutras. Declararam-se prontos a marchar &agrave; primeira chamada do soviete de Petrogrado: os regimentos Eguersky (ca&ccedil;adores), moscovita, volyniano, Pavlovsky, Keksholmsky, Semenovsky, Ismailovsky, o 1&ordm; de atiradores e o 3&ordm; de reserva, o 2&ordm; das tripula&ccedil;&otilde;es do B&aacute;ltico, o batalh&atilde;o de engenharia (electricistas), a divis&atilde;o de artilharia da Guarda. O regimento dos Granadeiros s&oacute; sair&aacute; &agrave; chamada do Congresso dos sovietes: isso basta. Efectivos menos importantes seguem a maioria. Os representantes do Comit&eacute; executivo central que considerava ainda recentemente, e com raz&atilde;o, como a fonte da sua for&ccedil;a a guarni&ccedil;&atilde;o de Petrogrado, viram desta vez recusar quase unanimemente a palavra. Num estado de irrita&ccedil;&atilde;o impotente, eles abandonaram a assembleia &laquo; desprovida de poderes jur&iacute;dicos&raquo; que, por proposi&ccedil;&atilde;o do presidente, confirmou imediatamente isto: nenhuma ordem n&atilde;o &eacute; v&aacute;lida sem a assinatura do Soviete. </p>

<p>O que estava preparado pela consci&ecirc;ncia da guarni&ccedil;&atilde;o no decurso dos &uacute;ltimos meses, sobretudo nas &uacute;ltimas semanas, se cristalizava agora. O governo encontrava-se mais incompetente do que se pensava. Enquanto que na v&eacute;spera corriam na cidade bastantes rumores sobre o levantamento e os combates sangrentos, a Confer&ecirc;ncia dos comit&eacute;s de regimento, onde se manifestou a preponderancia esmagadora dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, tornou no fim de contas in&uacute;teis as manifesta&ccedil;&otilde;es e os combates de massas. A guarni&ccedil;&atilde;o marchava com seguran&ccedil;a para a insurrei&ccedil;&atilde;o, considerando-a n&atilde;o como um levantamento, mas como a realiza&ccedil;&atilde;o do direito incontest&aacute;vel dos sovietes em dispor do destino do pa&iacute;s. Nesse movimento, havia uma for&ccedil;a irresist&iacute;vel, mas, ao mesmo tempo, a lentid&atilde;o. O partido necessitava de coordenar correctamente os seus actos com as diligencias pol&iacute;tica dos regimentos cuja maioria esperava um apelo do lado do Soviete, e alguns do lado do Congresso dos sovietes.</p>

<p>Para afastar o perigo de uma perturba&ccedil;&atilde;o mesmo tempor&aacute;ria no desenvolvimento da ofensiva, era necess&aacute;rios responder &agrave; quest&atilde;o que agitava n&atilde;o somente os inimigos, mas mesmos os amigos: o levantamento iria dar-se efectivamente hoje ou amanh&atilde;? Em tr&oacute;lei, na rua, nas boutiques, s&oacute; se falava do pr&oacute;ximo levantamento. Na pra&ccedil;a do Pal&aacute;cio, diante do pal&aacute;cio de Inverno e diante do estado-maior, longas filas de oficiais prop&otilde;em ao governo seus servi&ccedil;os e recebem em troca rev&oacute;lveres: no momento de perigo, nem os rev&oacute;lveres nem os seus possuidores se mostram. Os editoriais de todos os di&aacute;rios do dia s&atilde;o consagrados &agrave; quest&atilde;o do levantamento. Gorki exige dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, se eles n&atilde;o s&atilde;o &laquo;o brinquedo sem defesa da multid&atilde;o de selvagens&raquo;, que eles desmintam os rumores. A ansiedade diante do desconhecido penetrou tamb&eacute;m nos bairros populares, e sobretudo nos regimentos. A&iacute;, come&ccedil;avam a acreditar que o levantamento se preparava sem eles. Por quem? Porqu&ecirc; Smolny se calava? A posi&ccedil;&atilde;o contradit&oacute;ria do soviete, como parlamento aberto e estado-maior revolucion&aacute;rio, criava, no &uacute;ltimo momento, grandes dificuldades. Tornava-se imposs&iacute;vel calar-se mais tempo.</p>
<p>&laquo;Desde alguns dias &ndash; disse Trotsky no fim da sess&atilde;o da noite do soviete &ndash; a imprensa &eacute; cheia de informa&ccedil;&otilde;es, de ruidos, de artigos sobre o pr&oacute;ximo levantamento&hellip; As resolu&ccedil;&otilde;es do soviete de Petrogrado s&atilde;o dados ao conhecimento de todos. O soviete &eacute; uma institui&ccedil;&atilde;o electiva e&hellip; n&atilde;o pode tomar resolu&ccedil;&otilde;es que n&atilde;o seriam conhecidas dos oper&aacute;rios e dos soldados. Declaro, em nome do Soviete: nenhuma manifesta&ccedil;&atilde;o armada n&atilde;o foi macada por n&oacute;s. Mas se o Soviete, segundo a marcha das coisas, foi for&ccedil;ado a apelar a uma manifesta&ccedil;&atilde;o, os oper&aacute;rios e os soldados marchariam sob sinal dele como um s&oacute; homem&hellip; Diz-se que assinei a ordem de entregar cinco mil espingardas&hellip; Sim, assinei&hellip; O Soviete continuar&aacute; a organizar e a armar a Guarda oper&aacute;ria.&raquo; Os delegados compreendiam: a batalha est&aacute; pr&oacute;xima, mas, sem eles, fora deles, o sinal n&atilde;o ser&aacute; dado.</p>

<p>Todavia, independentemente das explica&ccedil;&otilde;es tranquilizadoras, as massas necessitam de uma clara perspectiva revolucion&aacute;ria. O relator liga entre elas duas quest&otilde;es: a evacua&ccedil;&atilde;o da guarni&ccedil;&atilde;o e o pr&oacute;ximo Congresso dos sovietes. &laquo;Temos com o governo um conflito que pode tomar um car&aacute;cter extremamente grave&hellip; N&atilde;o permitiremos&hellip;, que se enfraque&ccedil;a Petrogrado da sua sua guarni&ccedil;&atilde;o revolucion&aacute;ria.&raquo; Esse conflito est&aacute; subordinado, ali&aacute;s, a outro que se anuncia.&raquo; A burguesia sabe que o Soviete de Petrogrado proposer&aacute; ao Congresso dos sovietes a tomar o poder nas suas m&atilde;os&hellip; Prevendo a batalha inevit&aacute;vel, as classes burguesas esfor&ccedil;am-se em desarmar Petrogrado. &laquo;A insurrei&ccedil;&atilde;o est&aacute; ligada politicamente pela primeira vez a esse discurso com uma total nitidez: dispomo-nos a tomar o poder, necessitamos da guarni&ccedil;&atilde;o, n&oacute;s n&atilde;o a deixaremos partir.&raquo; A primeira tentativa da contra-revolu&ccedil;&atilde;o para suprimir o Congresso, n&oacute;s responderemos por uma contra-ofensiva que ser&aacute; implac&aacute;vel e que n&oacute;s levaremos at&eacute; aos fim.&raquo; A proclama&ccedil;&atilde;o de uma ofensiva pol&iacute;tica resoluta concretiza-se, ainda desta vez, por uma f&oacute;rmula de defesa armada.</p>

<p>Sokhanov, que se tinha mostrado na sess&atilde;o com o projecto est&eacute;ril de comprometer o Soviete a festejar o jubileu de Gorki, comentava bem a seguir o que a revolu&ccedil;&atilde;o tinha atado um n&oacute; s&oacute;lido nesse dia. Para Smolny, a quest&atilde;o da guarni&ccedil;&atilde;o &eacute; a da insurrei&ccedil;&atilde;o. Para os soldados, trata-se da sua sorte. &laquo;&Eacute; dif&iacute;cil imaginar um ponto de partida mais conseguido da pol&iacute;tica nesses dias.&raquo; Isso n&atilde;o impedia Sokhanov de considerar como perigosa a pol&iacute;tica dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> no conjunto. Com Gorki e milhares de intelectuais radicais, o que ele tem mais &eacute; esta multid&atilde;o que pretendem &laquo;selvagens&raquo;, que, com not&aacute;vel regularidade, desenvolve cada dia a sua ofensiva.</p>

<p>O soviete &eacute; bastante impotente para proclamar abertamente um programa de insurrei&ccedil;&atilde;o no Estado e mesmo fixar a data. Ao mesmo tempo &ndash; mesmo incluindo o pr&oacute;prio dia marcado por ele para uma vit&oacute;ria completa &ndash; o Soviete &eacute; impotente em numerosas quest&otilde;es, pequenas ou grandes. <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, j&aacute; reduzido a nada em pol&iacute;tica, promulga ainda decretos no pal&aacute;cio de Inverno. <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>, inspirador do irresist&iacute;vel movimento de massas, leva uma vida clandestina, e o ministro da Justi&ccedil;a, Maliantovich, prescreveu de novo nesses dias ao procurador de lan&ccedil;ar contra ele um mandato de captura. Mesmo no Smolny, sobre o seu pr&oacute;prio territ&oacute;rio, o poderoso Soviete de Petrogrado parece viver por favor. A administra&ccedil;&atilde;o do Instituto, da caixa, da expedi&ccedil;&atilde;o, dos autom&oacute;veis, dos telefones encontra-se ainda nas m&atilde;os do Comit&eacute; executivo central que, ele pr&oacute;prio, se mant&ecirc;m gra&ccedil;as aos finos fios do direito de sucess&atilde;o.</p>

<p>Sokhanov conta como, ap&oacute;s a sess&atilde;o, tarde na noite, ele foi ao largo do Instituto Smolny, nas trevas profundas, sob uma forte chuva. Toda uma multid&atilde;o de delegados marcava passo desesperadamente diante dois autom&oacute;veis fumarentos e mal-cheirosos que foram concedidos ao Soviete bolchevique pelas ricas garagens do Comit&eacute; executivo central. &laquo;Para essas viaturas &ndash; conta o observador omnipresente &ndash; tinha avan&ccedil;ado tamb&eacute;m o presidente Trotsky. Mas, tendo parado e olhado um instante, ele tro&ccedil;ou, a seguir afasta-se pelas po&ccedil;as de &aacute;gua e desapareceu na obscuridade.&raquo; Sobre a plataforma de um tr&oacute;lei, Sokhanov encontra-se em presen&ccedil;a de um pequeno homem de apar&ecirc;ncia modesta, de barba negra aparada em ponta. O desconhecido tentou de reconfortar Sokhanov a prop&oacute;sito dos inconveniente de uma locomotiva lenta. &laquo;Quem &eacute;?&raquo; perguntou Sokhanov a uma viajante bolchevique que o acompanhava. &laquo;Um velho militante do partido, <a href="../../../dicionario/verbetes/s/sverdlov.htm" target="_blank">Sverdlov</a>.&raquo; Menos de quinze dias depois, esse pequeno homem de barbicha negra era o presidente do Comit&eacute; executivo centra, &oacute;rg&atilde;o supremo da Rep&uacute;blica dos Sovietes. Inverosimilhante, <a href="../../../dicionario/verbetes/s/sverdlov.htm" target="_blank">Sverdlov</a> tinha reconfortado o seu companheiro de viagem num sentimento de gratid&atilde;o: oito dias antes, no apartamento de Sokhanov, na verdade sem que ele soubesse, tinha tido lugar a sess&atilde;o do Comit&eacute; central dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> que tinha metido na ordem do dia a insurrei&ccedil;&atilde;o armada.</p>

<p>No dia seguinte pela manh&atilde;, o Comit&eacute; executivo central tentou dar aos acontecimentos uma guinada no sentido contr&aacute;rio. O bur&ocirc; convocou um assembleia &laquo;legal&raquo; da guarni&ccedil;&atilde;o, convocando mesmo os comit&eacute;s atrasados, n&atilde;o renovados pela elei&ccedil;&atilde;o havia j&aacute; bastante tempo, que n&atilde;o estiveram presentes na v&eacute;spera. A verifica&ccedil;&atilde;o complementar da guarni&ccedil;&atilde;o, dando qualquer coisa de novo, confirmou claramente o quadro da v&eacute;spera. Contra o levantamento se pronunciaram desta vez: a maioria dos comit&eacute;s dos efectivos que se mantinham na fortaleza Pedro e Paulo, e os comit&eacute;s de divis&atilde;o dos carros blindados; uns e outros declararam que se subordinavam ao Comit&eacute; executivo central. &Eacute; imposs&iacute;vel de n&atilde;o ter isso em considera&ccedil;&atilde;o.</p>

<p>Edificada sobre uma pequena ilha que rodeia o Neva com o seu canal, entre o centro da cidade e dois distritos, a fortaleza domina as pontes mais pr&oacute;ximas e cobre, ou melhor, pelo contr&aacute;rio, esvazia do lado do rio os acessos ao pal&aacute;cio de Inverno, onde est&aacute; instalado o governo. Desprovida de qualquer import&acirc;ncia militar nas opera&ccedil;&otilde;es de grande envergadura, a fortaleza pode ter algum significado nos combates de rua. Al&eacute;m disso, e isso talvez &eacute; o mais importante, a fortaleza tem liga&ccedil;&atilde;o ao arsenal de Kronwerk: os oper&aacute;rios necessitam de espingardas, e ali&aacute;s os regimentos mais revolucion&aacute;rios est&atilde;o quase desarmados. A import&acirc;ncia dos carros blindados nos combates de rua n&atilde;o necessita explica&ccedil;&otilde;es: do lado do governo, eles pode causar um grande n&uacute;mero de v&iacute;timas in&uacute;teis; do lado da insurrei&ccedil;&atilde;o, eles encurtar&atilde;o o caminho da vit&oacute;ria. Os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> ter&atilde;o de ter uma aten&ccedil;&atilde;o particular nos pr&oacute;ximos dias sobre a fortaleza e sobra a divis&atilde;o dos carros blindados. Pelo resto, a rela&ccedil;&atilde;o de for&ccedil;as na Confer&ecirc;ncia continuava a ser a mesma que na v&eacute;spera. A tentativa do Comit&eacute; executivo central para fazer adoptar a sua decis&atilde;o muito circunspecta encontrou uma resist&ecirc;ncia fria da maioria esmagadora: n&atilde;o tendo sido convocada pelo Soviete de Petrogrado, a Confer&ecirc;ncia n&atilde;o se via legitimizada a votar resolu&ccedil;&otilde;es. Os l&iacute;deres conciliadores tinham vindo por eles pr&oacute;prios diante desse &uacute;ltimo golpe.</p>

<p>Encontrando o acesso aos regimentos barricado por baixo, o Comit&eacute; executivo central tentou apoderar-se da guarni&ccedil;&atilde;o tomando-a por cima. De acordo com o estado-maior, ele designou como comiss&aacute;rio principar para todo o distrito militar o capit&atilde;o Malevsky, socialista-revolucion&aacute;rio, declarou que consentia em reconhecer os comiss&aacute;rios do Soviete sob condi&ccedil;&atilde;o que eles se subordinariam ao comiss&aacute;rio principal. A tentativa feita para se apoiar sobre a guarni&ccedil;&atilde;o bolchevique, com os meios de um capit&atilde;o que ningu&eacute;m tinha ouvido falar, era evidentemente desesperada. Afastando-a, o Soviete suspendeu as conversa&ccedil;&otilde;es.</p>

<p>Denunciado por <a href="../../../dicionario/verbetes/p/potressov.htm" target="_blank">Potressov</a>, o levantamento n&atilde;o teve lugar no dia 17. Agora, os advers&aacute;rios davam com seguran&ccedil;a uma nova data: o 20 de Outubro. Nesse dia, como se sabe, se ligava primitivamente a abertura do Congresso dos sovietes, e a insurrei&ccedil;&atilde;o seguia o Congresso como a sua sombra. Na verdade j&aacute; tinham adiado o Congresso a cinco dias mais tarde; mas pouco importava: o objecto tinha sido mudado, a sombra ficava. O governo toma ainda desta vez todas as medidas necess&aacute;rias para impedir &laquo;o levantamento&raquo;. Nos bairros os postos s&atilde;o refor&ccedil;ados. Patrulhas de cossacos percorriam os bairros oper&aacute;rios toda a noite. Em diversos pontos de Petrogrado foram emboscados pelas reservas da cavalaria. A mil&iacute;cia est&aacute; sobre p&eacute; de guerra, e, metade, alerta constante nos comissariados. Diante do pal&aacute;cio de Inverno foram colocados carros blindados, a artilharia ligeira, metralhadoras. As redondezas do pal&aacute;cio s&atilde;o guardadas por piquetes da tropa.</p>

<p>A insurrei&ccedil;&atilde;o que ningu&eacute;m preparava e a qual ningu&eacute;m fazia apelo, n&atilde;o teve lugar ainda desta vez. O dia passava mais tranquilo que muitos outros, o trabalho nas f&aacute;bricas n&atilde;o parou. Dirigias por <a href="../../../dicionario/verbetes/d/dan-gfi.htm" target="_blank">Dan</a>, as <em>Izvestia</em> celebravam la vit&oacute;ria ganha contra os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>: &laquo;A sua aventura sobre uma manifesta&ccedil;&atilde;o armada em Petrogrado &eacute; um assunto terminado.&raquo; Os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> viram-se esmagados pela indigna&ccedil;&atilde;o da democracia unificada: &laquo;Eles j&aacute; se rendem.&raquo; Literalmente pode-se pensar que os advers&aacute;rios, tendo perdido a cabe&ccedil;a, tinham-se dado como objectivo, em suscitando os temores antes do tempo e lan&ccedil;ando de uma maneira ainda mais oportuna os golpes de corneta da vit&oacute;ria, em desorientar a sua pr&oacute;pria &laquo;opini&atilde;o p&uacute;blica&raquo; e de dissimular os planos dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>.</p>

<p>A decis&atilde;o de criar um Comit&eacute; militar revolucion&aacute;rio, tomada pela primeira vez no dia 9, n&atilde;o passou pelo plen&aacute;rios do Soviete sen&atilde;o uma semana mais tarde: o Soviete n&atilde;o &eacute; o partido, a sua m&aacute;quina &eacute; pesada no arranque. Era preciso ainda quatro dias para formar o Comit&eacute;. Esta dezena de dias, todavia, n&atilde;o foi perdida: ocupava-se activamente em conquistar a guarni&ccedil;&atilde;o, a confer&ecirc;ncia dos comit&eacute;s de regimento teve tempo de provar a sua vitalidade, o armamento dos oper&aacute;rios se perseguiu, de maneira que o Comit&eacute; militar revolucion&aacute;rio, iniciando o trabalho somente no dia 20, cinco dias antes da insurrei&ccedil;&atilde;o, teve imediatamente nas m&atilde;o os meios de agir. Diante do boicote dos conciliadores, o Comit&eacute; comp&ocirc;s-se de <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> e socialista-revolucion&aacute;rios de esquerda: isso facilitou e simplificou a tarefa. De todos os <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> s&oacute; Lasimir militava a&iacute;. Ele foi mesmo colocado &agrave; cabe&ccedil;a do Bur&ocirc; para melhor sublinhar o car&aacute;cter de origem sovi&eacute;tica e n&atilde;o de partido da institui&ccedil;&atilde;o. Na realidade, o Comit&eacute;, cujo presidente foi Trotsky, com, como principais militantes, Podvoisky, <a href="../../../dicionario/verbetes/a/antonov_ovseienko.htm" target="_blank">Antonov-Ovseenko</a>, Lachevitch, Sadovsky, Mekhonochine, apoiava-se exclusivamente sobre os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>. O Comit&eacute; n&atilde;o se reunia nunca, mesmo uma s&oacute; vez na sua totalidade, com a participa&ccedil;&atilde;o dos representantes de todas as institui&ccedil;&otilde;es enumeradas nos estatutos. Os assuntos correntes eram resolvido pelo Bur&ocirc; sob a direc&ccedil;&atilde;o do presidente, e, em todos os casos importantes, chamavam <a href="../../../dicionario/verbetes/s/sverdlov.htm" target="_blank">Sverdlov</a>. Estava a&iacute; o estado-maior da insurrei&ccedil;&atilde;o.</p>

<p>O Boletim do Comit&eacute; regista modestamente as suas primeiras dilig&ecirc;ncias: nos efectivos de combate da guarni&ccedil;&atilde;o, em certas institui&ccedil;&otilde;es e certos dep&oacute;sitos, &laquo;para a vigil&acirc;ncia e direc&ccedil;&atilde;o&raquo;, foram nomeados comiss&aacute;rios. Isso significou que, conquistando a guarni&ccedil;&atilde;o do ponto de vista pol&iacute;tico, o Soviete submetia-se agora ao ponto de vista da organiza&ccedil;&atilde;o. Na selec&ccedil;&atilde;o dos comiss&aacute;rios, a Organiza&ccedil;&atilde;o militar dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> jogou um grande papel. Entre o cerca de milhar de membros que faziam parte em Petrogrado, havia um bom n&uacute;mero de homens resolvidos e absolutamente devotados &agrave; revolu&ccedil;&atilde;o, soldados e jovens oficiais que tinham recebido, ap&oacute;s as Jornadas de Julho, a t&ecirc;mpera necess&aacute;ria nas pris&otilde;es de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>. Os comiss&aacute;rios escolhidos no seu meio encontravam nos contingentes da guarni&ccedil;&atilde;o um terreno suficientemente preparado: consideravam-os como gente em si e obedeciam-lhes prontamente.</p>

<p>A iniciativa para meter a m&atilde;o sobre os estabelecimentos p&uacute;blicos provinha muitas vezes de baixo. Os oper&aacute;rios e os empregados do arsenal ligados &agrave; fortaleza Pedro e Paulo levantaram a quest&atilde;o da necessidade do controlo sobre a entrega de armas. O comiss&aacute;rio que foi a&iacute; enviado conseguiu impedir o armamento complementar dos junkeres, sequestro dez mil espingardas destinadas &agrave; regi&atilde;o do Don, e estoques menos importantes que iam entregar a um certo n&uacute;mero de organiza&ccedil;&otilde;es e personagens duvidosas. O controlo estendia-se logo a outros dep&oacute;sitos, mesmo aos armaz&eacute;ns privados dos armeiros. Bastava dirigir-se a um comit&eacute; de soldados, oper&aacute;rios ou de empregados de um estabelecimento ou de uma boutique para que a resist&ecirc;ncia da administra&ccedil;&atilde;o fosse imediatamente quebrada. As armas s&oacute; eram entregues sobre ordem dos comiss&aacute;rios.</p>

<p>Os oper&aacute;rios tip&oacute;grafos, por intermedi&aacute;rio dos seus sindicatos, chamaram a aten&ccedil;&atilde;o do Comit&eacute; sobre a multiplica&ccedil;&atilde;o de panfletos e de brochuras ultra-reaccion&aacute;rias (<a href="../../../dicionario/verbetes/c/cem_negros.htm" target="_blank">Cem Negros</a>). Decidiu-se que, nos casos duvidosos, o Sindicato dos tip&oacute;grafos se dirigissem, para ter uma solu&ccedil;&atilde;o, ao Comit&eacute; militar revolucion&aacute;rio. O controlo, por intermedi&aacute;rios dos oper&aacute;rios tip&oacute;grafos, era o meio mais eficaz de todos os meios poss&iacute;veis de vigil&acirc;ncia sobre a imprensa de agita&ccedil;&atilde;o dos contra-revolucion&aacute;rios.</p>

<p>N&atilde;o se limitando a desmentir formalmente os boatos de insurrei&ccedil;&atilde;o, o Soviete fixou abertamente, para domingo 22, uma revista pac&iacute;fica das suas for&ccedil;as, n&atilde;o sob o aspecto de manifesta&ccedil;&atilde;o de rua, mas por com&iacute;cios nas f&aacute;bricas, nos quart&eacute;is e todos os grandes lugares da capital. Com o objectivo evidente de suscitar as desordens sangrentas, misteriosos beatos fixaram para o mesmo dia uma prociss&atilde;o religiosa nas ruas da cidade. Um apelo lan&ccedil;ado por cossacos desconhecidos convidava os cidad&atilde;os a tomar parte na prociss&atilde;o &laquo;em lembran&ccedil;a da liberta&ccedil;&atilde;o de Moscovo em 1812&raquo;. O motivo escolhido n&atilde;o era de actualidade; mas os ordenadores propunham al&eacute;m disso ao Todo-poderoso de benzer as armas dos cossacos &laquo;para a defesa contra os inimigos da terra russa&raquo;, o que se relacionava evidentemente j&aacute; a 1917.</p>

<p>N&atilde;o havia nenhuma raz&atilde;o em recear um manifesta&ccedil;&atilde;o s&eacute;ria contra-revolucion&aacute;ria: o cl&eacute;rigo era, em Petrogrado, impotente; sob as bandeiras da Igreja n&atilde;o se podia levantar-se contra o Soviete sen&atilde;o os miser&aacute;veis restos dos bandos dos <a href="../../../dicionario/verbetes/c/cem_negros.htm" target="_blank">Cem Negros</a>. Mas com a ajuda dos provocadores experientes da contra-espionagem e dos oficiais cossacos, encontros sangrentas n&atilde;o eram imposs&iacute;veis. Na ordem das medidas preventivas, o Comit&eacute; militar revolucion&aacute;rio come&ccedil;ou por refor&ccedil;ar a sua ac&ccedil;&atilde;o sobre os regimentos de cossacos. Na resid&ecirc;ncia do estado-maior o mais revolucion&aacute;rio, um regime mais severo foi institu&iacute;do. &laquo;Tornou-se desde ent&atilde;o pouco f&aacute;cil entrar no Instituto Smolny &ndash; escreve <a href="../../../dicionario/verbetes/r/reed_john.htm" target="_blank">John Reed</a> &ndash; o sistema do livre-acesso foi modificado com intervalos de algumas horas, porque os espi&otilde;es penetravam constantemente no interior.&raquo;</p>

<p>Na Confer&ecirc;ncia da guarni&ccedil;&atilde;o do 21, consagrado &agrave; &laquo;jornada do Soviete&raquo; do dia seguinte, o relator propunha uma serie de medida preventivas contra poss&iacute;veis afrontamentos na rua. No 4&ordm; regimento de cossacos, o mais &agrave; esquerda, declarou pelo seu delegado que n&atilde;o tomaria parte na prociss&atilde;o. O 14&ordm; regimento de cossacos assegurou que ele combateria com todas as suas for&ccedil;as os atentados da contra-revolu&ccedil;&atilde;o, mas, que ao mesmo tempo ele consideraria como &laquo;n&atilde;o oportuno&raquo; um levantamento pelo tomada do poder. Sobre os tr&ecirc;s regimentos de cossacos, s&oacute; um ausentou-se, o de Ural, o mais atrasado, que tinha sido levado a Petrogrado em Julho para esmagar os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>.</p>

<p>A Confer&ecirc;ncia tomou, sobre o relat&oacute;rio de Trotsky, tr&ecirc;s breves resolu&ccedil;&otilde;es: 1&ordm; &laquo;A guarni&ccedil;&atilde;o de Petrogrado e dos arrabaldes prometeu ao Comit&eacute; militar revolucion&aacute;rio de apoiar inteiramente em todas as suas demarches&hellip;&raquo; 2&ordm; &laquo;A jornada do 22 de Outubro ser&aacute; a de um recenseamento pac&iacute;fico da for&ccedil;as&hellip; A guarni&ccedil;&atilde;o dirige-se aos cossacos:&hellip; N&oacute;s convidamos &agrave;s nossas reuni&otilde;es de amanh&atilde;. Bem-vindos, irm&atilde;os cossacos!&raquo;; 3&ordm; &laquo;O Congresso pan-russo dos sovietes deve tomar o poder e assegurar ao povo a paz, a terra e o p&atilde;o.&raquo; A guarni&ccedil;&atilde;o promete solenemente de colocar todas as suas for&ccedil;as &agrave; disposi&ccedil;&atilde;o do Congresso. &laquo;Contem connosco, representantes do poder dos soldados, oper&aacute;rios e camponeses. N&oacute;s estamos todos a postos, prontos a vencer ou a morrer.&raquo; Centenas de m&atilde;os levantaram-se por essas resolu&ccedil;&otilde;es que confirmam o programa da insurrei&ccedil;&atilde;o. Houve cento e cinquenta absten&ccedil;&otilde;es: eram os &laquo;neutros&raquo;, isto &eacute; os advers&aacute;rios hesitantes. Nem uma m&atilde;o n&atilde;o se levantou contra. O n&oacute; se apertava ao pesco&ccedil;o do regime de Fevereiro.</p>

<p>No decorrer do dia soube-se j&aacute; que os iniciadores misteriosos da prociss&atilde;o tinham renunciado a manifestar assim &laquo;sobre a proposi&ccedil;&atilde;o do comandante em chefe do distrito&raquo;. Esse s&eacute;rio sucesso moral, que considerava melhor que toda a for&ccedil;a da press&atilde;o da Confer&ecirc;ncia da guarni&ccedil;&atilde;o, permitia esperar firmemente que os inimigos, em geral, n&atilde;o ousariam mostrar-se no dia seguinte na rua.</p>

<p>O Comit&eacute; militar revolucion&aacute;rio indicou ao estado-maior do distrito tr&ecirc;s comiss&aacute;rios: Sadovsky, Mekhonochine e Lasimir. As ordens do comandante s&oacute; s&atilde;o v&aacute;lidas ap&oacute;s a assinatura de um dos tr&ecirc;s. Sobre o apelo telef&oacute;nico de Smolny, o estado-maior envia para a delega&ccedil;&atilde;o um auto: os h&aacute;bitos da dualidade de poderes subsistem ainda. Mas, inesperadamente, a amabilidade do estado-maior n&atilde;o significava que ele estivesse disposto a fazer concess&otilde;es.</p>

<p>Tendo ouvido a declara&ccedil;&atilde;o de Sadovsky, Polkovnikov respondeu que ele n&atilde;o reconhecia nenhum comiss&aacute;rio e n&atilde;o precisava de tutela. A delega&ccedil;&atilde;o tendo insinuado que o estado-maior riscava, nessa via, encontrar resist&ecirc;ncia do lado da tropa, Polkovnikov respondeu secamente que ele tinha a guarni&ccedil;&atilde;o na m&atilde;o e que a submiss&atilde;o desta estava assegurada. &laquo;A sua firmeza era sincera &ndash; escreve nas suas Mem&oacute;rias Mekhonochen &ndash; n&atilde;o era nada de artificial.&raquo; Para voltar ao Instituto Smolny, os delegados n&atilde;o tiveram mais autom&oacute;veis do estado-maior.</p>

<p>A Confer&ecirc;ncia extraordin&aacute;ria, &agrave; qual foram chamados Trotsky e <a href="../../../dicionario/verbetes/s/sverdlov.htm" target="_blank">Sverdlov</a>, tomou uma decis&atilde;o: reconhecer que a ruptura com o estado maior &eacute; um facto consumido e a considerar como um ponto de partida para uma ofensiva ulterior. Primeira condi&ccedil;&atilde;o de sucesso: os bairros devem estar ao corrente de todas as etapas e dos epis&oacute;dios da luta. N&atilde;o se pode permitir ao advers&aacute;rio tomar as massas de improvisto. Por intermedi&aacute;rio dos sovietes e dos comit&eacute;s de bairro do partido, uma informa&ccedil;&atilde;o &eacute; expedida para todos os lados da cidade. Os regimentos s&atilde;o imediatamente advertidos do que se passou. Nova confirma&ccedil;&atilde;o: s&oacute; executar as ordens que ter&atilde;o sido contra-assinada pelos comiss&aacute;rios. Convidam a designar aos postos de guarda os soldados mais seguros.</p>

<p>Mas o estado-maior tamb&eacute;m tinha decidido de tomar medidas. Instigados, aparentemente, pelos conciliadores que aconselhavam, Polkovnikov convocou para uma hora da tarde uma confer&ecirc;ncia da guarni&ccedil;&atilde;o, com a participa&ccedil;&atilde;o dos representantes do Comit&eacute; executivo central. Antecipando o advers&aacute;rio, o Comit&eacute; militar revolucion&aacute;rio convocou para as onze horas da manh&atilde; uma confer&ecirc;ncia extraordin&aacute;ria dos comit&eacute;s de regimento na qual foi decidido regular formalmente a ruptura com o estado-maior. O manifesto, logo redigido, &agrave;s tropas de Petrogrado e dos arredores falava a linguagem de uma declara&ccedil;&atilde;o de guerra. &laquo;Tendo rompido com a guarni&ccedil;&atilde;o organizada da capital, o estado-maior torna-se o instrumento directo das for&ccedil;as contra-revolucion&aacute;rias.&raquo; O Comit&eacute; militar revolucion&aacute;rio declinou toda responsabilidade pelos actos do estado-maior e, colocando-se &agrave; cabe&ccedil;a da guarni&ccedil;&atilde;o, toma a responsabilidade da &laquo;manuten&ccedil;&atilde;o da ordem revolucion&aacute;ria contra os atentados da contra-revolu&ccedil;&atilde;o&raquo;.</p>

<p>Foi um passo decisivo na via da insurrei&ccedil;&atilde;o. Ou, talvez, somente mais um conflito no mecanismo gerador de conflitos de dualidade de poderes? Foi assim que se esfor&ccedil;ava, para se assegurar a si pr&oacute;prio, em interpretar o que se tinha passado, o Estado-maior, ap&oacute;s ter consultado os representantes dos efectivos que n&atilde;o tinham ainda recebido a tempo o apelo do Comit&eacute; militar revolucion&aacute;rio. Uma delega&ccedil;&atilde;o enviada de Smolny, sob a direc&ccedil;&atilde;o do tenete e bolchevique Dachkevitsch, comunicou brevemente ao estado-maior a decis&atilde;o da Confer&ecirc;ncia da guarni&ccedil;&atilde;o. Os poucos representantes das tropas confirmaram a sua fidelidade ao Soviete e, recusando formular uma mo&ccedil;&atilde;o, dispersaram-se. &laquo;Ap&oacute;s uma breve troca de ideias &ndash; comunicou logo a imprensa inspirada pelo estado-maior &ndash; nenhuma decis&atilde;o definitiva n&atilde;o foi tomada; reconheceu-se indispens&aacute;vel esperar a solu&ccedil;&atilde;o do conflito entre o Comit&eacute; executivo centra e o Soviete de Petrogrado&raquo;. O estado-maior imaginava a sua destitui&ccedil;&atilde;o como um assunto de rivalidade entre as inst&acirc;ncias sovi&eacute;ticas disputando-se o direito de controlar os seus actos. A pol&iacute;tica de cegueira volunt&aacute;ria tinha a vantagem que ela dispensava de declarar a Smolny uma guerra pela qual os dirigentes n&atilde;o tinham for&ccedil;as suficientes. Assim, o conflito revolucion&aacute;rio, j&aacute; pronto a rebentar, tinha trazido, com a ajuda dos &oacute;rg&atilde;os governamentais, no quadro legal da dualidade de poderes: temendo olhar a realidade em frente, o estado-maior colaborava firmemente na camuflagem da insurrei&ccedil;&atilde;o.</p>

<p>A conduta atordoada das autoridade n&atilde;o era, todavia, uma simples maneira de dissimular as suas verdadeiras inten&ccedil;&otilde;es? O estado-maior n&atilde;o dispunha, em tomando as apar&ecirc;ncias ingenuidade burocr&aacute;tica, em levar ao Comit&eacute; militar revolucion&aacute;rio um golpe improvisto? Tal atentado vindo da parte dos &oacute;rg&atilde;os exaltados e desmoralizados do governo provis&oacute;rio era considerado em Smolny como pouco prov&aacute;vel. Mas o Comit&eacute; militar revolucion&aacute;rio tomou contudo as medidas de precau&ccedil;&atilde;o mais simples: nos quart&eacute;is mais pr&oacute;ximos montaram a guarda, dia e noite, companhias, armadas, prontas, ao primeiro sinal, de correr ao socorro de Smolny.</p>

<p>Mesmo se a prociss&atilde;o foi desconvocada, a imprensa burguesa anunciava para domingo uma efus&atilde;o de sangue. Um jornal conciliador declarava logo pela manh&atilde;: &laquo;Hoje, as autoridades esperam uma manifesta&ccedil;&atilde;o com maior probabilidade do que no 20 de Outubro &uacute;ltimo&raquo;. Foi assim que, pela terceira vez, numa semana, no 17, 20 e 22, o rapaz vicioso enganava o povo gritando &laquo;olha o lobo, olha o lobo!&raquo; Na quarta vez, se acreditamos na velha f&aacute;bula, o rapaz devia cair sob os colmilhos do lobo.</p>

<p>A imprensa dos bolchevique, ao chamar as massas a reunir, falava de um recenseamento pac&iacute;fico das for&ccedil;as revolucion&aacute;rias na v&eacute;spera do Congresso dos sovietes. Isso respondia completamente &agrave; concep&ccedil;&atilde;o do Comit&eacute; militar revolucion&aacute;rio: fazer uma revista gigantesca, sem afrontamentos, sem empregar as armas e mesmo sem as mostrar. Era preciso mostrar &agrave; base o que ela pr&oacute;pria era, e o seu n&uacute;mero, a sua for&ccedil;a, a sua resolu&ccedil;&atilde;o. Pela unanimidade da multid&atilde;o, era preciso for&ccedil;ar os inimigos a se esconderem, a desaparecer, a n&atilde;o se mostrarem. Pela demonstra&ccedil;&atilde;o de impot&ecirc;ncia da burguesia diante das forma&ccedil;&otilde;es de massa dos oper&aacute;rios e dos soldados, era preciso apagar nas consci&ecirc;ncias destes as &uacute;ltimas lembran&ccedil;as redentoras da Jornadas de Julho. Era preciso chegar ao ponto que as massas, vendo-se a si pr&oacute;prias, digam: ningu&eacute;m e nada nos poder&aacute; resistir.</p>

<p>&laquo;A popula&ccedil;&atilde;o assustada &ndash; escrevia, cinco anos mais tarde, <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> &ndash; manteve-se afastada.&raquo; A burguesia ficava em casa: ela estava na verdade assustada pela sua imprensa. O resto da popula&ccedil;&atilde;o foi logo pela manh&atilde; &agrave;s reuni&otilde;es: jovens e velhos, homens e mulheres, adolescentes e m&atilde;es com o seus filhos nos bra&ccedil;os. Tais com&iacute;cios nunca tinham tido lugar durante todo o per&iacute;odo revolucion&aacute;rio. Petrogrado inteira, excep&ccedil;&atilde;o feita das cimeiras, era um imenso com&iacute;cio. Nas salas completas, o audit&oacute;rio renovava-se durante horas e horas. Vaga a vaga, os oper&aacute;rios, soldados, marinheiros invadiam os edif&iacute;cios e enchiam-os. Houve um tremor no povo da citadino, despertado pelos gemidos e aviso que lhe deviam faze medo. Dezenas de milhares de pessoas submergiam o enorme edif&iacute;cio da Casa do Povo, ocorriam nos corredores e, em massas compactas, exaltados, mas ao mesmo tempo disciplinados, preenchendo as salas do teatro, os corredores, refeit&oacute;rios e lares, sobre candeeiros de ferro fundido, e &agrave;s janelas, estavam suspensas grinaldas, cachos de cabe&ccedil;as humanas, pernas e bra&ccedil;os. Havia no ar esta carga de electricidade que anuncia uma pr&oacute;xima explos&atilde;o. Abaixo <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>! Abaixo a guerra! O poder aos sovietes! Nem um conciliador n&atilde;o se atreveu a mostrar-se diante das multid&otilde;es ardentes para lhes opor objec&ccedil;&otilde;es ou avisos. A palavra pertencia aos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>. Todos os oradores do partido, incluindo os delegados de prov&iacute;ncia que tinham vindo para o Congresso, tinham sido estavam mobilizados. Aqui e ali, raramente, tomavam a palavra <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> de esquerda, &agrave;s vezes os anarquistas. Mas uns e outros esfor&ccedil;avam-se por distinguir-se o menos poss&iacute;vel dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>.</p>

<p>Durante horas mantinham-se l&aacute; gente dos bairros, das caves e das mans&otilde;es, de casacos remendados, de bon&eacute;s guarnecidos e com grandes len&ccedil;os, de cal&ccedil;ado inchados da lama das ruas, tossindo, apertados de ombro contra ombro, apertando-se cada vez mais para dar lugar aos outros, para dar lugar a todos, e escutavam sem cansa&ccedil;o, avidamente, apaixonadamente, reclamando, temendo deixar escapar o que eram necess&aacute;rio compreender, de assimilar e fazer. Parecia que, nos &uacute;ltimos meses, nas &uacute;ltimas semanas, nos &uacute;ltimos dias, todas as palavras tivessem sido ditas. Mas n&atilde;o, elas t&ecirc;m hoje outro son. As massas sentem-nas de uma forma nova, n&atilde;o como uma prega&ccedil;&atilde;o, mas como uma obriga&ccedil;&atilde;o de agir. A experi&ecirc;ncia da revolu&ccedil;&atilde;o, da guerra, da dura luta, de toda uma vida amargurada, sobe das profundezas da mem&oacute;ria de todo o homem esmagado pela necessidade e se fixa nessas palavras de ordem simples e imperiosas. Isso n&atilde;o pode continuar assim, &eacute; preciso abrir uma brecha para o futuro.</p>

<p>Nesse dia simples e espantoso que se destacava nitidamente sobre o fundo p&aacute;lido da revolu&ccedil;&atilde;o, os olhares de cada um dos militantes voltaram-se a seguir. A imagem de uma lava humana inspirada e contida no seu movimento indom&aacute;vel gravou-se para sempre na lembran&ccedil;a das testemunhas oculares. &laquo;O dia do soviete de Petrogrado &ndash; escreve o socialista-revolucion&aacute;rio de esquerda Mstislavsky &ndash; passou-se em numerosos com&iacute;cios onde o entusiasmo era formid&aacute;vel.&raquo; O bolchevique Pestkovsky, que tinha tomado a palavra nas duas f&aacute;bricas de Vassilievsky-Ostrov, testemunha: &laquo;N&oacute;s fal&aacute;vamos claramente &agrave;s massas da nossa pr&oacute;xima tomada do poder e s&oacute; ouvimos aprova&ccedil;&otilde;es.&raquo; &laquo;&Agrave; volta de mim &ndash; conta Sokhanov, sobre o com&iacute;cio na Casa do Povo &ndash; o ambiente estava pr&oacute;ximo da extase&hellip; Trotsky formulou uma breve resolu&ccedil;&atilde;o geral&hellip; Quem vota a favor?&hellip; Uma multid&atilde;o de milhares de pessoas, como um s&oacute; homem, levantou os bra&ccedil;os. Vi bra&ccedil;os levantados e os olhos inflamados dos homens e mulheres, jovens, oper&aacute;rios, soldados, mujiques e personagens tipicamente pequeno-burguesas&hellip; Trotsky continuava a falar. Numerosa multid&atilde;o continuava a manter os bra&ccedil;os no ar. Trotsky cadenciava as palavras: o vosso voto, que seja o vosso juramento&hellip; A numerosa multid&atilde;o mantinha os bra&ccedil;os no ar. Ela estava de acordo, ela jurava.&raquo; O bolchevique Popov relata qual juramento entusiasta foi levado &agrave;s massas: &laquo;Avan&ccedil;ar ao primeiro apelo do soviete.&raquo; Mstillavsky fala de uma multid&atilde;o electrizada que jurava fidelidade aos sovietes. O mesmo quadro, ainda se em propor&ccedil;&otilde;es mais pequenas, se reproduzia em todas as partes da cidade, no centro e nos bairros. Centenas de milhares de pessoas, simultaneamente e nas mesmas horas, levantavam a m&atilde;o e juravam levar a luta at&eacute; ao fim. </p>

<p>Se as sess&otilde;es di&aacute;rias do Soviete, da Sec&ccedil;&atilde;o dos soldados, da Confer&ecirc;ncia da guarni&ccedil;&atilde;o, dos comit&eacute;s de f&aacute;brica e de oficina faziam a soldadura interna de uma larga camada de dirigentes; se certas assembleias de massas agrupavam as f&aacute;bricas e os regimentos, a jornada do 22 de Outubro fundiu a alta temperatura, numa &uacute;nica caldeira gigante, as aut&ecirc;nticas massas populares. As massas elas pr&oacute;prias reconheceram-se e viram os seus chefes, os l&iacute;deres vierem e ouviram as massas. Dos dois lados, ficaram reciprocamente satisfeitos. Os l&iacute;deres estavam convencidos: n&atilde;o se pode adiar para mais tarde! As massas disseram: desta vez, faz-se!</p>

<p>O &ecirc;xito da revista das for&ccedil;as <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, no domingo, diminui a presun&ccedil;&atilde;o de Polnikov e do seu alto comando. De acordo com o governo e com o Comit&eacute; executivo central, o Estado-maior tentou entender-se com Smolny. Ent&atilde;o porqu&ecirc;, n&atilde;o restabelecer os bons velhos h&aacute;bitos amig&aacute;veis do contacto e da concilia&ccedil;&atilde;o? O Comit&eacute; militar revolucion&aacute;rio n&atilde;o recusou delegar representantes para uma troca de ideias: n&atilde;o se podia desejar melhor meio de reconhecimento. &laquo;As conversa&ccedil;&otilde;es foram breves &ndash; escreve Sadovsky nas suas Mem&oacute;rias. Os representantes do bairro militar aceitavam todas as condi&ccedil;&otilde;es formuladas antes pelo soviete&hellip; , em troca da anula&ccedil;&atilde;o da ordem do Comit&eacute; militar revolucion&aacute;rio do 22 de Outubro.&raquo; Tratava-se de um documento que declarava o Estado-maior instrumento das for&ccedil;as contra-revolucion&aacute;rias. Os mesmos delegados do Comit&eacute; que Polkovnikov tinha devolvido para eles dois dias antes, exigiram e receberam em m&atilde;o pr&oacute;pria, para um relat&oacute;rio a Smolny, um projecto de conven&ccedil;&atilde;o assinado pelo Estado-maior. No s&aacute;bado, essas clausulas de capitula&ccedil;&atilde;o foram aceites. Mas hoje, segunda-feira, elas vinham demasiado tarde. O estado-maior esperava uma resposta, mas n&atilde;o a recebeu.</p>

<p>O Comit&eacute; militar revolucion&aacute;rio dirigiu-se &agrave; popula&ccedil;&atilde;o de Petrogrado, informando-a da nomina&ccedil;&atilde;o de comiss&aacute;rios junto das tropas e para os pontos mais importantes da capital e dos arrabaldes. &laquo;Os comiss&aacute;rios, como representantes do soviete, gozavam de imunidade. Toda a resist&ecirc;ncia aos comiss&aacute;rios &eacute; uma resist&ecirc;ncia ao soviete dos deputados oper&aacute;rios e soldados.&raquo; Os cidad&atilde;os s&atilde;o convidados a dirigirem-se, em caso de desordens, aos mais pr&oacute;ximos comissariados para chamar as for&ccedil;as armadas. &Eacute; a linguagem do poder. Mas o Comit&eacute; ainda n&atilde;o deu sinal de insurrei&ccedil;&atilde;o aberta, Sokhanov pergunta: &laquo;Smolny faz asneiras, ou ent&atilde;o jogar&aacute; com o pal&aacute;cio de Inverno como o gato e o rato, provocando um ataque?&raquo; Nem um nem outro. Pela press&atilde;o das massas, com o peso da guarni&ccedil;&atilde;o, o Comit&eacute; expulsa o governo. Ele toma sem aviso o que pode tomar. Avan&ccedil;a as suas posi&ccedil;&otilde;es sem dar um tiro, juntando e consolidando em marcha o seu ex&eacute;rcito; ele mede pela sua press&atilde;o a for&ccedil;a de resist&ecirc;ncia do inimigo que n&atilde;o perde um s&oacute; instante de vista. Cada novo passo em frente modifica as disposi&ccedil;&otilde;es em favor de Smolny. Os oper&aacute;rios e a guarni&ccedil;&atilde;o elevam-se na insurrei&ccedil;&atilde;o. O primeiro que chamar&aacute; &agrave;s armas se encontrar&aacute; na marcha da ofensiva e do recuo. Agora, &eacute; j&aacute; uma quest&atilde;o de horas. Se, no &uacute;ltimo minuto, o governo tem a aud&aacute;cia ou o desespero em dar o sinal da batalha, a responsabilidade cair&aacute; no pal&aacute;cio de Inverno, mas a iniciativa cabe na mesma a Smolny. O acto do 23 de Outubro significa a queda das autoridades antes mesmo que seja derrubado o pr&oacute;prio governo. O Comit&eacute; militar revolucion&aacute;rio ligava o regime inimigo pelas extremidades antes de lhe bater na cabe&ccedil;a. A aplica&ccedil;&atilde;o desta t&aacute;ctica &laquo;de penetra&ccedil;&atilde;o pac&iacute;fica&raquo;, consistindo em quebrar legalmente o esqueleto do inimigo e a paralizar por hipnose o que subsistia como vontade nele, s&oacute; se podia com a preponderancia das for&ccedil;as que dispunha o Comit&eacute; e que continua a crescer de hora em hora.</p>

<p>O Comit&eacute; consultava diariamente a carta toda aberta diante dele da guarni&ccedil;&atilde;o, tomava a temperatura de cada regimento, seguia as flutua&ccedil;&otilde;es de opini&atilde;o e de simpatia que se manifestavam nas casernas. Nada de inesperado n&atilde;o podia produzir-se desse lado. Na carta, continuava, todavia algumas manchas negras. Era preciso tentar elimin&aacute;-las ou, pelo menos, reduzi-las. Desde do dia 19, acontece que a maioria dos comit&eacute;s da fortaleza Pedro e Paulo estava nas disposi&ccedil;&otilde;es maldosas ou equ&iacute;vocas. Agora que toda a guarni&ccedil;&atilde;o est&aacute; com o Comit&eacute; e que a fortaleza est&aacute; cercada, pelo menos do ponto de vista pol&iacute;tico, &eacute; tempo de a tomar resolutamente. O tenente Blagonravov, nomeado comiss&aacute;rio, encontrou resist&ecirc;ncia: o comandante da fortaleza, proposto pelo governo, recusava em reconhecer a tutela bolchevique, e mesmo &ndash; segundo certos rumores &ndash; gabava-se de prender o jovem tutor. Era preciso agir, e imediatamente. Antonov prop&ocirc;s introduzir na fortaleza um batalh&atilde;o seguro do regimento Pavlovsky e de desarmar os efectivos hostis. Mas seria uma opera&ccedil;&atilde;o muito grave cujos oficiais teriam podido aproveitar para provocar uma efus&atilde;o de sangue e destruir a unanimidade da guarni&ccedil;&atilde;o. &Eacute; efectivamente necess&aacute;rio chegar a uma medida extrema? &laquo;Para discutir esta quest&atilde;o, chamaram Trotsky&hellip; - conta Antonov nas suas Mem&oacute;rias. Trotsky jogou ent&atilde;o um papel decisivo; com o seu instinto revolucion&aacute;rio, ele compreendeu o que tinha a nos aconselhar: prop&ocirc;s que se tomasse esta fortaleza a partir do interior. Isso s&oacute; se pode fazer se as tropas, l&aacute;, simpatizem connosco&raquo;, - e acontece que ele tinha raz&atilde;o. Trotsky e Lachevitch foram ao com&iacute;cio na fortaleza. &laquo;Em Smolny, esperavam com uma grande emo&ccedil;&atilde;o os resultados de uma empresa que parecia arriscada. Trotsky evocou essas coisas a seguir: &laquo;No dia 23, fui &agrave; fortaleza cerca das duas horas da tarde. Havia um com&iacute;cio no p&aacute;tio. Os oradores da ala direita estavam altamente circunspectos e evasivos&hellip; Escutaram-nos e seguiam-nos&raquo;. No terceiro andar de Smolny, suspiraram de al&iacute;vio quando o telefone anunciou a alegre not&iacute;cia: a guarni&ccedil;&atilde;o pedropaulina tinha-se solenemente comprometido a partir de ent&atilde;o ao Comit&eacute; militar revolucion&aacute;rio.</p>

<p>A mudan&ccedil;a na consci&ecirc;ncia dos efectivos da fortaleza n&atilde;o era, compreende-se, o resultado de um ou dois discursos. Ela foi solidamente preparada pelo passado. Os soldados encontraram-se mais &agrave; esquerda que os seus comit&eacute;s. S&oacute; restava a casca rachada da velha disciplina, que tinha subsistido por detr&aacute;s das muralhas mais tempo que nas casernas da cidade. Mas bastava um tremor para que ela caisse em bocados.</p>

<p>Blagonravov podia agora instalar-se com seguran&ccedil;a na fortaleza, dispor do seu pequeno estado-maior, estabelecer a liga&ccedil;&atilde;o com o Soviete bolchevique do distrito vizinho e com os comit&eacute;s das casernas mais pr&oacute;ximos. Entretanto, as delega&ccedil;&otilde;es das f&aacute;bricas e das forma&ccedil;&otilde;es militares v&ecirc;m pedir que lhes entregue armas. Na fortaleza reina ent&atilde;o uma anima&ccedil;&atilde;o indescrit&iacute;vel. &laquo;O telefone toca sem parar e traz not&iacute;cias dos nosso novos sucessos nas reuni&otilde;es e com&iacute;cios&raquo;. &Agrave;s vezes, uma voz desconhecida informa a chegada na esta&ccedil;&atilde;o de destacamentos punitivos da frente. Verifica&ccedil;&atilde;o feita imediatamente demonstra que s&atilde;o mentiras metidas a circular pelo inimigo.</p>

<p>A sess&atilde;o da noite, no Soviete, distingue-se, nesse dia, por uma aflu&ecirc;ncia excepcional e por um certo ardor particular. A ocupa&ccedil;&atilde;o da fortaleza Pedro e Paulo e a tomada definitiva do arsenal de Kronwerk, onde est&atilde;o depositados cem mil espingardas, &eacute; uma garantia s&eacute;ria de sucesso. Em nome do Comit&eacute; militar revolucion&aacute;rio, Antonov faz um relat&oacute;rio. Com tra&ccedil;os largos, ele desenha o quadro da expuls&atilde;o dos &oacute;rg&atilde;os governamentais pelos agentes do Comit&eacute; militar revolucion&aacute;rio: estes s&atilde;o acolhidos por todo o lado como homens de confian&ccedil;a; obedecem-lhes n&atilde;o por medo, mas conscientemente. &laquo;De todos os lados reclamam a nomea&ccedil;&atilde;o de comiss&aacute;rios.&raquo; Os contingentes atrasados apressam-se a colocarem-se ao lado dos mais avan&ccedil;ados. O regimento Preobrajensky que, em Julho, foi o primeiro a ouvir a cal&uacute;nia acerca do ouro alem&atilde;o, formulava agora, por intermedi&aacute;rio do seu comiss&aacute;rios Tchodnovsky, um violento protesto contra os rumores segundo os quais o regimento estava ao lado dos governantes: tal ideia &eacute; considerada como a &uacute;ltima inj&uacute;ria!&hellip; &Eacute; verdade que a guarda subiu como habitualmente &ndash; conta Antonov &ndash; mas com o consentimento do Comit&eacute;. As ordens do estado-maior sobre a entrega de armas e autom&oacute;veis n&atilde;o foram executadas. O estado-maior teve assim a inteira responsabilidade de ver quem era o mestre da capital.</p>

<p>Pediram ao relator se o Comit&eacute; est&aacute; informado do movimento das tropas governamentais da frente e dos arredores e quais s&atilde;o as medidas tomada para fazer frente; o relator responde: da frente romena enviaram contingentes da cavalaria, mas eles foram retidos em Pskov; a 17&ordf; divis&atilde;o de infantaria, tendo sabido a caminho qual era o seu destino e com qual objectivo recuaram, recusando ir mais longe; em Wanden, dois regimentos recusaram a marchar sobre Petrogrado; resta ainda a sorte desconhecida dos cossacos e dos junkeres que teriam sido enviados de Kiev, ao que parece, e tropas de choque chamadas de Tsarskoie-Selo. &laquo;N&atilde;o ousam e n&atilde;o ousar&atilde;o tomar no Comit&eacute; militar revolucion&aacute;rio&raquo;. Esta palavras n&atilde;o soam mal na sala branca de Smolny.</p>

<p>O relat&oacute;rio de Antonov d&aacute; &agrave; leitura esta impress&atilde;o que o estado-maior da insurrei&ccedil;&atilde;o teria trabalhado com todas as portas abertas. Efectivamente: Smolny tem pouco a esconder. A conjuntura pol&iacute;tica da insurrei&ccedil;&atilde;o &eacute; t&atilde;o favor&aacute;vel que mesmo a franqueza torna-se uma especie de camuflagem: &eacute; assim que se faz um levantamento? A palavra &laquo;levantamento&raquo;, todavia, n&atilde;o &eacute; pronunciada por qualquer dos dirigentes. N&atilde;o somente por prud&ecirc;ncia, mas porque o termo n&atilde;o corresponde &agrave; situa&ccedil;&atilde;o real: dir-se-ia que o governo de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> deveria rebelar-se. Num relat&oacute;rio de <em>Izvestia</em> diz-se, &eacute; verdade, que Trotsky, na sess&atilde;o do dia 23, tinha pela primeira vez reconhecido abertamente, como objectivo do Comit&eacute; militar revolucion&aacute;rio, a tomada do poder. Sem d&uacute;vida, do ponto de vista de partida onde se declarava como tarefa do Comit&eacute; a verifica&ccedil;&atilde;o dos argumentos estrat&eacute;gicos de Tcheremissov, todos j&aacute; se tinham afastado. A evacua&ccedil;&atilde;o dos regimentos quase que j&aacute; se tinham esquecido. Mas no dia 23, tratava-se, mesmo assim, n&atilde;o de um levantamento, mas da &laquo;defesa&raquo; do pr&oacute;ximo Congresso dos sovietes, se necess&aacute;rio com as armas na m&atilde;o. Foi precisamente nesse esp&iacute;rito que foi formulada a resolu&ccedil;&atilde;o sobre o relat&oacute;rios de Antonov.</p>

<p>Como apreciariam os acontecimentos em curso nas altas esferas governamentais? Fazendo conhecer por telefone, na noite do 21 ao 22, o chefe do estado-maior do Grande Quartel General, Dokhonine, as tentativas do Comit&eacute; militar revolucion&aacute;rio para destacar os regimentos do comando, <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> acrescentou: &laquo;Penso que arranjaremos isso facilmente.&raquo; A sua chegada, general&iacute;ssimo, no Grande Quartel General, n&atilde;o se atrasou com apreens&otilde;es diante de qualquer levantamento: &laquo;Passar-se-iam mesmo sem mim, visto que tudo est&aacute; organizado.&raquo; <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> declarou aos ministros alarmados de uma maneira segura que ele, pessoalmente, est&aacute; pelo contr&aacute;rio muito feliz de ver chegar o levantamento, dado que isso dar&aacute; a possibilidade &laquo;de acabar de uma vez por toda com os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>&raquo;. &laquo;Serei completamente disposto a um servi&ccedil;o religioso de ac&ccedil;&atilde;o de gra&ccedil;as &ndash; responde o chefe do governo ao cadete Nabokov que frequentava o pal&aacute;cio de Inverno &ndash; se esta manifesta&ccedil;&atilde;o tivesse lugar.&raquo; - &laquo;Mas voc&ecirc; est&aacute; seguro de poder reprimi-la?&raquo; &laquo;Tenho mais for&ccedil;as do que necessito &ndash; eles ser&atilde;o esmagados definitivamente.&raquo;</p>
<p>Escarnecendo sobre o optimismo atordoado de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, os <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a> caiam evidentemente na amn&eacute;sia: na realidade, <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> considerava os acontecimentos segundo o seu pr&oacute;prio ponto de vista. No dia 21, o jornal de <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a> escrevia que, se os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, ru&iacute;dos por uma profunda crise inteiro, ousavam manifestar, eles seriam esmagados logo ali e sem piedade. Outro jornal cadete acrescentava: &laquo;H&aacute; trovoada no ar, mas talvez purificar&aacute; a atmosfera.&raquo; <a href="../../../dicionario/verbetes/d/dan-gfi.htm" target="_blank">Dan</a> testemunha que, nos corredores do pr&eacute;-parlamento, os <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a> e os grupos que lhes eram pr&oacute;ximos sonhavam em voz alta de verem os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> manifestar mais cedo poss&iacute;vel: &laquo;Em campo aberto ser&atilde;o completamente eliminados.&raquo; Not&aacute;veis <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a> diziam a John Reed: esmagados no levantamento, os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> j&aacute; n&atilde;o poder&atilde;o levantar a cabe&ccedil;a na Assembleia constituinte.</p>

<p>No decorrer dos dias 22 e 23, <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> consultava tanto os l&iacute;deres do Comit&eacute; executivo central, como o seu estado-maior: seria conveniente mandar prender o Comit&eacute; militar revolucion&aacute;rio? Os conciliadores n&atilde;o eram dessa opini&atilde;o: eles pr&oacute;prios tentaram resolver a quest&atilde;o dos comiss&aacute;rios. Polkovnikov considerava tamb&eacute;m que n&atilde;o havia raz&atilde;o de apressar as pris&otilde;es: for&ccedil;as militares, em caso de necessidade, havia &laquo;mais que o necess&aacute;rio&raquo;. <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> dava aten&ccedil;&atilde;o a Polkovnikov, mas ainda mais aos amigos conciliadores. Ele esperava firmemente que em caso de perigo, o Comit&eacute; executivo central, apesar dos desentendimentos de familia, veriam ajudar no momento prop&iacute;cio: tinha sido assim em Julho e Agosto; porqu&ecirc; n&atilde;o seria de novo assim?</p>

<p>Mas j&aacute; n&atilde;o est&aacute;vamos em Julho, nem em Agosto. Est&aacute;vamos em Outubro. Nas pra&ccedil;as e nos cais de Petrogrado sopravam, do lado de Cronstadt, os ventos frios e h&uacute;midos do mar B&aacute;ltico. Nas ruas desfilava, cantando ares de bravura que abafavam a ansiedade, os junkeres com os seus capotes caindo sobre os tac&otilde;es. Os milicianos a cavalo exibiam-se, com rev&oacute;lveres em estojos novos. N&atilde;o, o poder tinha ainda um ar bastante imponente! Ou n&atilde;o seria uma ilus&atilde;o &oacute;ptica? Na esquina da Perspectiva Nevsky, <a href="../../../dicionario/verbetes/r/reed_john.htm" target="_blank">John Reed</a>, americano de olhos ing&eacute;nuos e perspicazes, comprava uma brochura de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>: <em><a href="../../../lenin/1917/10/14.htm" target="_blank">Os bolcheviques manter&atilde;o o poder?</a></em> Pagando-a com selos de correio que circulavam ent&atilde;o como trocos.</p>
<p class="toplink"><a href="cap42.htm">continua&gt;&gt;&gt;</a></p>
<p class="link"><a href="#topp" >In&iacute;cio da p&aacute;gina</a></p>
<hr />
<table border="1" align="right">
 <tr>
 <td class="tabela_datas">Inclus&atilde;o</td>
 <td class="tabela_datas">22/04/2013</td>
 </tr>
</table>
</body>
</html>
