<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>A quest&atilde;o nacional</title>
<link href="../../../css/texto.css" rel="stylesheet" type="text/css" />

</head>
<body>
<p class="toplink"><a href="../../../index.htm" name="topp" id="topp">MIA</a>&nbsp;&nbsp;&gt;&nbsp; <a 
href="../../../biblioteca.htm">Biblioteca</a>&nbsp;&nbsp;&gt;&nbsp; <a 
href="../../index.htm">Trotsky</a> &gt; <a href="../../../admin/novidades.htm">Novidades</a></p>
<p class="toplink"><a href="index.htm">&lt;&lt;&lt; &Iacute;ndice </a></p>
<h3>Hist&oacute;ria da Revolu&ccedil;&atilde;o Russa</h3>
<h4>L&eacute;on Trotsky</h4>
<hr />
<h4 class="titulo-capitulo">A quest&atilde;o nacional</h4>
<hr />
<p>A l&iacute;ngua &eacute; o instrumento mais importante da liga&ccedil;&atilde;o do homem ao homem, e, por consequ&ecirc;ncia, de liga&ccedil;&atilde;o na economia. Ela torna-se uma l&iacute;ngua nacional com a vit&oacute;ria da circula&ccedil;&atilde;o mercantil que une uma na&ccedil;&atilde;o. Sobre esta base estabelece-se o Estado nacional, como terreno mais c&oacute;modo, mais vantajoso e normal das rela&ccedil;&otilde;es capitalistas. Na Europa ocidental, na &eacute;poca da forma&ccedil;&atilde;o da na&ccedil;&otilde;es burguesas, se deixarmos de lado a luta dos Pa&iacute;ses-Baixos pela independ&ecirc;ncia e a sorte da Inglaterra insular, come&ccedil;ou pela grande Revolu&ccedil;&atilde;o francesa e no essencial terminou, pouco mais ou menos num s&eacute;culo, pela constitui&ccedil;&atilde;o do Imp&eacute;rio alem&atilde;o.</p>
<p>Mas, no per&iacute;odo onde o Estado nacional na Europa j&aacute; tinha cessado de absorver as for&ccedil;as de produ&ccedil;&atilde;o e se desenvolvia o Estado imperialista, no Oriente &ndash; na P&eacute;rsia, nos Balc&atilde;s, em China, na &Iacute;ndia &ndash; ainda estavam na era das revolu&ccedil;&otilde;es nacionais-democr&aacute;ticas cujo impulso foi dado pela Revolu&ccedil;&atilde;o Russa de 1905. A guerra nos Balc&atilde;s em 1912 representou a realiza&ccedil;&atilde;o da forma&ccedil;&atilde;o dos Estados nacionais ao sudeste da Europa. A guerra imperialista que seguiu concretizou, entretanto, na Europa, a obra incompleta das revolu&ccedil;&otilde;es nacionais levando ao desmembramento da Austria-Hungria, a cria&ccedil;&atilde;o de uma Pol&oacute;nia independente e de Estado lim&iacute;trofes que se separaram do Imp&eacute;rio dos czares.</p>
<p>A R&uacute;ssia constitui-se n&atilde;o como um Estado nacional, mas como um Estado de nacionalidades, isso respondia ao seu car&aacute;cter atrasado, sobre a base da agricultura extensiva e do artesanato alde&atilde;o, o capital mercantil desenvolvia-se n&atilde;o em profundidade, n&atilde;o em transformando a produ&ccedil;&atilde;o, mas em largura, aumentando o raio das suas opera&ccedil;&otilde;es. O comerciante, o propriet&aacute;rio e o funcion&aacute;rio deslocavam-se do centro para a periferia, no seguimento dos camponeses que se dispersavam, e, &agrave; procura de novas terras e excep&ccedil;&otilde;es fiscais, penetravam em novos territ&oacute;rios onde se encontravam popula&ccedil;&otilde;es ainda mais atrasadas. A expans&atilde;o do Estado era essencialmente a extens&atilde;o de uma economia agr&iacute;cola que, apesar de todo o seu primitivismo, revelava uma superioridade sobre os n&oacute;madas do Sul e do Oriente. O Estado das castas e da burocracia que se formou sobre esse imensa base e constantemente alargada tornou-se bastante potente para assujeitar, no Ocidente, certas na&ccedil;&otilde;es de uma cultura superior mas incapaz, em raz&atilde;o da sua pouca popula&ccedil;&atilde;o ou de uma crise interior, de defender a sua independ&ecirc;ncia (Pol&oacute;nia, Litu&acirc;nia, prov&iacute;ncias b&aacute;lticas, Finl&acirc;ndia).</p>
<p>Aos setenta milh&otilde;es de Gran-Russos que constitu&iacute;am o massivo central do pa&iacute;s acrescentaram-se gradualmente cerca de noventa milh&otilde;es de &laquo;al&oacute;genos&raquo; que se dividiam nitidamente em dois grupos: os Ocidentais, superiores aos Gran-Russos pela sua cultura, e os Orientais, de um n&iacute;vel inferior. Assim se constituiu um imp&eacute;rio no qual a nacionalidade dominante s&oacute; representava 43% da popula&ccedil;&atilde;o, enquanto que 57% (cujos 17% de ucranianos, 6% de polacos, 4,5% de russos brancos) se relacionavam a nacionalidades diversas pelo seu grau de cultura e desigualdade de direitos.</p>
<p>As &aacute;vidas exig&ecirc;ncias do Estado e a indig&ecirc;ncia da base camponesa sob as classes dominantes engendravam as formas mais ferozes de explora&ccedil;&atilde;o. A opress&atilde;o nacional na R&uacute;ssia era infinitamente mais brutal que nos Estados vizinhos, n&atilde;o somente da fronteira ocidental, mas mesmo sobre a fronteira oriental. O grande n&uacute;mero das na&ccedil;&otilde;es lesadas em direito, e a gravidade da sua situa&ccedil;&atilde;o jur&iacute;dica davam ao problema nacional na R&uacute;ssia czarista uma for&ccedil;a explosiva enorme.</p>
<p>Se, nos Estados de nacionalidade homog&eacute;nea, a revolu&ccedil;&atilde;o burguesa desenvolvia potentes tend&ecirc;ncias centr&iacute;petas, passando sob o signo de uma luta contra o particularismo como em Fran&ccedil;a, ou ent&atilde;o um divis&atilde;o nacional como em It&aacute;lia e na Alemanha &ndash; nos Estados heterog&eacute;neos tais como a Turquia, a R&uacute;ssia, a &Aacute;ustria-Hungria, a revolu&ccedil;&atilde;o atrasada da burguesia desencadeava, pelo contr&aacute;rio, as for&ccedil;as centr&iacute;fugas. Apesar da evidente oposi&ccedil;&atilde;o desses processus, exprimida em termos de mec&acirc;nica, a sua fun&ccedil;&atilde;o hist&oacute;rica &eacute; a mesma na medida onde, nos dois casos, tratava-se de utilizar a unidade nacional como um reservat&oacute;rio econ&oacute;mico importante: era preciso para isso fazer a unidade da Alemanha, era preciso pelo contr&aacute;rio desmembrar a &Aacute;ustria-Hungria.</p>
<p><a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> tinha calculado no devido tempo o car&aacute;cter inevit&aacute;vel dos movimentos nacionais centr&iacute;fugas na R&uacute;ssia e, durante anos, tinha lutado obstinadamente, nomeadamente contra <a href="../../../dicionario/verbetes/l/luxemburg_rosa.htm" target="_blank">Rosa Luxemburgo</a> pelo famoso par&aacute;grafo 9 do velho programa do partido, formulando o direito das na&ccedil;&otilde;es a disporem delas pr&oacute;prias, isto &eacute;, a se separarem completamente do Estado. Por a&iacute;, o partido bolchevique n&atilde;o se encarregava de forma nenhuma em fazer uma propaganda separatista, ele obrigava-se somente a resistir com intransig&ecirc;ncia a todas as formas de opress&atilde;o nacional e, desse n&uacute;mero, &agrave; reten&ccedil;&atilde;o pela for&ccedil;a de tal ou tal nacionalidade nos limites de um Estado comum. Foi somente por esta via que o proletariado russo p&ocirc;de gradualmente conquistar a confian&ccedil;a das na&ccedil;&otilde;es oprimidas.</p>
<p>Mas isso era s&oacute; um dos lados do assunto. A pol&iacute;tica do <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevismo</a> no dom&iacute;nio nacional tinha um outro aspecto, aparentemente em contradi&ccedil;&atilde;o com o primeiro, e que o completava na realidade. Nos cadres do partido e, em geral, as organiza&ccedil;&otilde;es oper&aacute;rias, o <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevismo</a> aplicava o mais rigoroso centralismo, lutando implacavelmente contra todo o cont&aacute;gio nacionalizado suscept&iacute;vel de opor os oper&aacute;rios uns aos outro ou de os dividir. Negando nitidamente ao Estado burgu&ecirc;s o direito de impor a uma minoria nacional uma resid&ecirc;ncia for&ccedil;ada ou mesmo uma l&iacute;ngua oficial, o <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevismo</a> considerava ao mesmo tempo que a sua tarefa verdadeiramente sagrada era de ligar, o mais estreitamente poss&iacute;vel, por meio de uma disciplina de classe volunt&aacute;ria, os trabalhadores de diferentes nacionalidades, num todo. Assim, ele afastava pura e simplesmente o princ&iacute;pio nacionalo-federativo da estrutura do partido. Uma organiza&ccedil;&atilde;o revolucion&aacute;ria n&atilde;o &eacute; o prototipo de Estado futuro, ela &eacute; somente um instrumento para o criar. O instrumento deve ser adecuado para a fabrica&ccedil;&atilde;o de um produto, mas n&atilde;o deve de forma nenhuma assimil&aacute;-lo. &Eacute; somente uma organiza&ccedil;&atilde;o centralista que pode assegurar o sucesso da luta revolucion&aacute;ria &ndash; mesmo quando ele se trata de destruir a opress&atilde;o centralista sobre as na&ccedil;&otilde;es.</p>
<p>A queda da monarquia devia, para as na&ccedil;&otilde;es oprimidas da R&uacute;ssia, de toda a necessidade, significar tamb&eacute;m a sua revolu&ccedil;&atilde;o nacional. Aqui se manifesta, entretanto o que se tinha produzido em todos os outro dom&iacute;nios do regime de Fevereiro: a democracia oficial, ligada pela sua depend&ecirc;ncia pol&iacute;tica em rela&ccedil;&atilde;o &agrave; burguesia imperialista, encontrou-se absolutamente incapaz de destruir os velhos obst&aacute;culos. Considerando incontest&aacute;vel o seu direito de regularizar a sorte de todas as outras na&ccedil;&otilde;es, ela continuou a salvaguardar com zelo as fontes de riqueza, de for&ccedil;a, de influ&ecirc;ncia que davam &agrave; burguesia gran-russa a sua situa&ccedil;&atilde;o dominante. A democracia conciliadora interpreta somente as tradi&ccedil;&otilde;es da pol&iacute;tica nacional do czarismo na linguagem uma ret&oacute;rica emancipadora: trata-se agora de defender a unidade da revolu&ccedil;&atilde;o. Mas a coliga&ccedil;&atilde;o dirigente tinha um outro argumento, mais grave: considera&ccedil;&otilde;es motivadas pelo tempo de guerra. Isso significa que os esfor&ccedil;os de emancipa&ccedil;&atilde;o de diversas nacionalidades eram representadas contra a obra do Estado-maior austro-alem&atilde;o. A&iacute; tamb&eacute;m, os <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a> tocavam os primeiros viol&otilde;es, os conciliadores os acompanhavam.</p>
<p>O novo poder n&atilde;o podia, bem entendido, deixar intacta a abomin&aacute;vel profus&atilde;o de ultrajes medievais infligidos aos al&oacute;genos. Mas ele esperava limitar-se, e procurava faz&ecirc;-lo, simplesmente &agrave; aboli&ccedil;&atilde;o das leis de excep&ccedil;&atilde;o contra as diversas na&ccedil;&otilde;es, isto &eacute; ao estabelecimento de uma igualdade aparente de todos os elementos da popula&ccedil;&atilde;o diante da burocracia do Estado gran-russo.</p>
<p>A igualdade formal dos direitos jur&iacute;dico era sobretudo vantajoso para os judeus: o n&uacute;mero de leis que limitavam seus direitos atingia o n&uacute;mero de seiscentos e cinquenta. Al&eacute;m disso, como nacionalidade exclusivamente urbana e das mais dispersas, os judeus n&atilde;o podiam pretender n&atilde;o somente a uma independ&ecirc;ncia no Estado, mas mesmo a uma autonomia territorial. No que diz respeito ao projecto dito de uma &laquo;autonomia nacional-cultural&raquo;, que devia unir os judeus sobe a extens&atilde;o de todo o pa&iacute;s &agrave; volta das escolas e de outras institui&ccedil;&otilde;es, esta utopia reaccion&aacute;ria, copiada por diversos grupos judeus ao te&oacute;rico <a href="../../../dicionario/verbetes/b/bauer-otto.htm" target="_blank">Otto Bauer</a>, fundiu-se logo com os primeiros dias da liberdade como a cera sob os raios do sol.</p>
<p>Mas a revolu&ccedil;&atilde;o &eacute; precisamente uma revolu&ccedil;&atilde;o porque ela n&atilde;o se satisfaz com esmolas, nem com pagamentos a cr&eacute;dito. A anula&ccedil;&atilde;o de restri&ccedil;&otilde;es as mais vergonhosas estabelecem com forma de igualdade de direitos dos cidad&atilde;os, independentemente da nacionalidade; mas tanto mais que se manifestava a desigualdade dos direitos jur&iacute;dicos das pr&oacute;prias na&ccedil;&otilde;es, deixando-as em maior parte na situa&ccedil;&atilde;o de crian&ccedil;as ileg&iacute;timas ou adoptada pelo Estado gran-russo.</p>
<p>A igualdade dos direitos civis n&atilde;o dava nada aos Finlandeses que procuravam n&atilde;o a igualdade com os russos, mas a sua independ&ecirc;ncia em rela&ccedil;&atilde;o &agrave; R&uacute;ssia. Ela n&atilde;o trazia nada aos ucranianos que, antes, n&atilde;o tinham conhecido qualquer restri&ccedil;&atilde;o, porque tinham-os declarado russos &agrave; for&ccedil;a. Ela n&atilde;o mudava nada &agrave; situa&ccedil;&atilde;o dos let&otilde;es e estonianos, esmagados pela propriedade das terras alem&atilde;s e pela cidade russo-alem&atilde;. Ela n&atilde;o aliviava em nada nos seus destinos os povos e popula&ccedil;&otilde;es atrasadas da &Aacute;sia, mantidos nas profundezas da falta de direitos jur&iacute;dicos n&atilde;o pelas restri&ccedil;&otilde;es, mas pelas correntes de uma servid&atilde;o econ&oacute;mica e cultural. Todas essas quest&otilde;es, a coliga&ccedil;&atilde;o liberalo-conciliadora n&atilde;o queria mesmo a colocar. O Estado democr&aacute;tico era sempre o mesmo Estado do funcion&aacute;rio gran-russo que n&atilde;o se dispunha a ceder seu lugar a ningu&eacute;m.</p>
<p>&Agrave; medida que a revolu&ccedil;&atilde;o ganhava das massas mais profundas da periferia, mais se tornava manifesto que a l&iacute;ngua oficial era a das classes possuidora. O regime da democracia pela forma, com a liberdade da imprensa e de reuni&atilde;o, obrigava as nacionalidades atrasadas e oprimidas a sentir ainda mais dolorosamente quanto elas estavam privadas de meios culturais os mais elementares de um desenvolvimento cultural: escolas pr&oacute;prias, tribunais, e os seus funcion&aacute;rios. Os envios &agrave; futura Assembleia constituinte eram somente irritantes: porque enfim, na Assembleia, deviam dominar os mesmos partidos que tinham criado o governo provis&oacute;rio e continuavam a manter as tradi&ccedil;&otilde;es dos russificadores, marcando com brutalidade o limite para l&aacute; do qual as classes dirigentes n&atilde;o queriam ir.</p>
<p>A Finl&acirc;ndia tornou-se repentinamente um espinho no corpo do regime de Fevereiro. Logo pela gravidade da quest&atilde;o agr&aacute;ria que levava na Finl&acirc;ndia sobre os torpari, isto &eacute; sobre os pequenos agricultores oprimidos, os oper&aacute;rios industriais, representando ao total quatorze por cento da popula&ccedil;&atilde;o, arrastavam atr&aacute;s deles a aldeia. O Seim finland&ecirc;s (o parlamento) &eacute; no mundo o &uacute;nico parlamento onde os sociais-democratas obtiveram a maioria; cento e tr&ecirc;s sobre duzentos lugares de deputado. Tendo proclamando a lei de cinco de Junho o Seim soberano, excep&ccedil;&atilde;o feita das quest&otilde;es sobre o ex&eacute;rcito e a pol&iacute;tica exterior, a social-democracia finlandesa dirigiu-se &laquo;aos partidos irm&atilde;os da R&uacute;ssia&raquo; para ter o apoio deles, acontece que o pedido foi mal dirigido. O governo colocou-se primeiro de lado deixando a liberdade agir &laquo;os partidos irm&atilde;os&raquo;. Uma delega&ccedil;&atilde;o veio para dar serm&atilde;o, com Tchkeidze &agrave; cabe&ccedil;a, voltou de Hensingfors sem ter obtido resultado. Ent&atilde;o os ministros socialistas de Petrogrado: <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, <a href="../../../dicionario/verbetes/t/tchernov.htm" target="_blank">Tchernov</a>, <a href="../../../dicionario/verbetes/s/skobelev.htm" target="_blank">Skobolev</a>, <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a>, decidiram liquidar pela viol&ecirc;ncia o governo socialista de Helsingfors. O chefe do Estado-maior do Grande Quartel General, o mon&aacute;rquico Lukomsky, advertiu as autoridades civis e a popula&ccedil;&atilde;o que em caso de qualquer manifesta&ccedil;&atilde;o contra o ex&eacute;rcito russo, &laquo;suas cidades e em primeiro lugar, Helsingfors, seriam devastadas&raquo;. Ap&oacute;s ter assim preparado o terreno, o governo, numa manifesta&ccedil;&atilde;o solene, cujo estilo parecia um plagiado da monarquia, pronunciou a dissolu&ccedil;&atilde;o do Seim e, no dia onde come&ccedil;ava uma ofensiva na frente, colocou nas portas do parlamento finland&ecirc;s soldados russos recolhidos da frente. Foi assim que as massas revolucion&aacute;rias da R&uacute;ssia receberam, no caminho para Outubro, uma muito boa li&ccedil;&atilde;o ensinando-lhes qual lugar convencional t&ecirc;m os princ&iacute;pios da democracia na luta das for&ccedil;as de classe.</p>
<p>Diante do desencadeamento nacionalista dos dirigentes, as tropas revolucion&aacute;rias em Finl&acirc;ndia tomaram uma posi&ccedil;&atilde;o digna. O congresso regional dos <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a> que teve lugar em Helsingfors na primeira quinzena de Setembro declarou: &laquo;Se a democracia finlandesa julga necess&aacute;rio retomar as sess&otilde;es do Seim, todas as tentativas para se opor a esta medida ser&atilde;o consideradas pelo congresso como um acto contra-revolucion&aacute;rio.&raquo; Era uma oferta directa de assist&ecirc;ncia militar. Mas a social-democracia finlandesa, na qual predominavam as tend&ecirc;ncias conciliadoras, n&atilde;o estava pronta a comprometer-se na via da insurrei&ccedil;&atilde;o. As novas elei&ccedil;&otilde;es, que tiveram lugar sob a amea&ccedil;a de uma nova dissolu&ccedil;&atilde;o, asseguraram aos partidos burgueses, de acordo com os quais o governo tinha dissolvido o Seim, uma pequena maioria: cento e oito sobre duzentos.</p>
<p>Mas agora se colocam em primeira linha quest&otilde;es interiores que, nesta Su&iacute;&ccedil;a do Norte, nesse pa&iacute;s de montanhas de granito e de propriet&aacute;rios avarentos, levam inevitavelmente &agrave; guerra civil, a burguesia finlandesa prepara meio abertamente os seus quadros militares. Ao mesmo tempo se constituem as c&eacute;lulas secretas da Guarda vermelha. A burguesia, para ter as armas e instrutores, dirige-se &agrave; Su&eacute;cia e &agrave; Alemanha. Os oper&aacute;rios encontram apoio entre os soldados russos. Ao mesmo tempo, nos c&iacute;rculos burgueses que, ainda na v&eacute;spera, estavam dispostos a se entenderam com Petrogrado, refor&ccedil;a-se o movimento por uma completa separa&ccedil;&atilde;o com a R&uacute;ssia. O jornal dirigente Huvttdstatsbladet escrevia: &laquo;O povo russo est&aacute; &agrave; beira da anarquia... N&atilde;o dever&iacute;amos nessas condi&ccedil;&otilde;es..., nos destacar tanto que poss&iacute;vel desse caos?&raquo; O governo provis&oacute;rio viu-se for&ccedil;ado em fazer concess&otilde;es sem esperar a Assembleia constituinte: no 23 de Outubro foi adoptada uma lei de &laquo;princ&iacute;pio&raquo; sobre a independ&ecirc;ncia da Finl&acirc;ndia, excep&ccedil;&atilde;o feita dos assuntos militares e das rela&ccedil;&otilde;es exteriores. Mas a &laquo;independ&ecirc;ncia&raquo;, vinda das m&atilde;os de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, j&aacute; n&atilde;o valia grande coisa: s&oacute; lhe faltavam dois dias para a sua queda.</p>
<p>Houve outro espinho, muito mais profundamente espetada, foi a Ucr&acirc;nia. Desde do princ&iacute;pio de Junho, <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> tinha proibido o congresso das tropas da Ucr&acirc;nia convocado pela <a href="../../../dicionario/verbetes/r/rada_central_ucraniana.htm" target="_blank">Rada</a>. Os ucranianos n&atilde;o cederam. Para salvar a cara do governo, <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> legalizou o congresso com atraso enviando um telegrama pomposo que os congressistas escutaram com risos pouco respeitosos. A amarga li&ccedil;&atilde;o n&atilde;o impediu <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> de proibir, tr&ecirc;s semas mais tarde, o congresso dos militares mu&ccedil;ulmanos em Moscovo. O governo democr&aacute;tico parecia apressar-se em sugerir &agrave;s na&ccedil;&otilde;es descontentes: voc&ecirc;s s&oacute; receber&atilde;o o que arrancaram.</p>
<p>No primeiro n&uacute;mero do Universal, publicado no 10 de Junho, a <a href="../../../dicionario/verbetes/r/rada_central_ucraniana.htm" target="_blank">Rada</a> acusava Petrogrado de se opor &agrave; autonomia nacional, proclamava: &laquo;Doravante, n&oacute;s faremos n&oacute;s pr&oacute;prios a nossa vida.&raquo; Os <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a> tratavam os dirigentes ucranianos como agentes da Alemanha. Os conciliadores dirigiam aos ucranianos exorta&ccedil;&otilde;es sentimentais. O governo provis&oacute;rio enviou a Kiev uma delega&ccedil;&atilde;o. Na atmosfera superaquecida da Ucr&acirc;nia, <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, <a href="../../../dicionario/verbetes/t/tsereteli.htm" target="_blank">Tseretelli</a> e <a href="../../../dicionario/verbetes/t/terechethenko_mikhail.htm" target="_blank">Terechtchenko</a> viram-se for&ccedil;ados a dar alguns passos em direc&ccedil;&atilde;o da <a href="../../../dicionario/verbetes/r/rada_central_ucraniana.htm" target="_blank">Rada</a>. Mas ap&oacute;s o esmagamento, em Julho, dos oper&aacute;rios e dos soldados, o governo virou &agrave; direita sobre a quest&atilde;o ucraniana. No 5 de Agosto, a <a href="../../../dicionario/verbetes/r/rada_central_ucraniana.htm" target="_blank">Rada</a>, pela maioria esmagadora, acusou o governo de ter sido, &laquo;penetrado pelas tend&ecirc;ncias imperialistas da burguesia russa&raquo;, violado a conven&ccedil;&atilde;o do 3 de Julho.&raquo; Quando o governo teve que honrar um acordo &ndash; escrevia o chefe do poder ucraniano, Vinnitchenko &ndash; acontece que esse governo provis&oacute;rio... era um pequeno vigarista que, pelas sua vigarices, pretendia resolveu um grande problema hist&oacute;rico.&raquo; Essa linguagem pouco equ&iacute;voca mostra bastante qual era a autoridade do governo mesmo nos c&iacute;rculos que deveriam politicamente lhe ser pr&oacute;ximas, porque, no fim de contas, o conciliador Vinnitchenko n&atilde;o se diferenciava de <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> que como um romancista negligente difere de um advogado med&iacute;ocre.</p>
<p> Na verdade, em Setembro, o governo publicou, enfim, um acto que reconhecia &agrave;s nacionalidades da R&uacute;ssia &ndash; num quadro que seria ditado pela Assembleia constituinte &ndash; o direito de &laquo;dispor de elas pr&oacute;prias&raquo;. Mas esta carta sem qualquer garantia para o futuro e comportando contradi&ccedil;&otilde;es, extremamente imprecisa em tudo, salvo nas reservas que a&iacute; se encontravam, n&atilde;o inspirava confian&ccedil;a a ningu&eacute;m: os actos do governo provis&oacute;rio gritavam alto contra ele.</p>
<p>No 2 de Setembro, o senado, o mesmo que tinha recusado receber nas suas sess&otilde;es de novos membros n&atilde;o revestidos do antigo uniforme, decidiu rejeitar a promulga&ccedil;&atilde;o de uma instru&ccedil;&atilde;o confirmada pelo governo, dirigida ao secret&aacute;rio geral da Ucr&acirc;nia, isto &eacute; ao gabinete dos ministros de Kiev. Motivo: n&atilde;o existe lei sobre o secretariado e, portanto n&atilde;o se pode enviar instru&ccedil;&otilde;es a uma institui&ccedil;&atilde;o ilegal. Os iminentes juristas n&atilde;o escondiam que o pr&oacute;prio acordo do governo com a <a href="../../../dicionario/verbetes/r/rada_central_ucraniana.htm" target="_blank">Rada</a> constitu&iacute;a uma usurpa&ccedil;&atilde;o sobre os direitos da Assembleia constituinte: os partid&aacute;rios mais inflex&iacute;veis da pura democracia se encontravam agora do lado dos senadores do czar. Mostrando tanta valentia, os opositores de direita n&atilde;o arriscavam absolutamente nada: eles sabiam que a sua oposi&ccedil;&atilde;o seria completamente ao gosto dos dirigentes. Se a burguesia russa se resignava ainda em reconhecer uma certa independ&ecirc;ncia &agrave; Finl&acirc;ndia, que tinha com a R&uacute;ssia fracos la&ccedil;os econ&oacute;micos, ela n&atilde;o podia de maneira nenhuma consentir na &laquo;autonomia&raquo; dos trigos da Ucr&acirc;nia, do carv&atilde;o do Donetz e do min&eacute;rio de Krivol-Rog.</p>
<p>No 19 de Outubro, <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a> recomendou por telegrama aos secret&aacute;rios gerais de Ucr&acirc;nia &laquo;de virem urgentemente a Petrogrado para explica&ccedil;&otilde;es pessoais&raquo; sobre a sua agita&ccedil;&atilde;o criminal em favor de uma Assembleia constituinte ucraniana. Ao mesmo tempo, tribunal de Kiev foi convidado a abrir um processo contra a <a href="../../../dicionario/verbetes/r/rada_central_ucraniana.htm" target="_blank">Rada</a>. Mas as iras lan&ccedil;adas contra a Ucr&acirc;nia assustavam t&atilde;o pouco como as gentilezas em rela&ccedil;&atilde;o &agrave; Finl&acirc;ndia n&atilde;o contentava. </p>
<p>Os conciliadores ucranianos sentiam-se, entretanto, ainda infinitamente mais inst&aacute;vel que os seus primos mais velhos de Petrogrado. Independentemente da atmosfera favor&aacute;vel que rodeava a sua luta para os direitos nacionais, a estabilidade relativa dos partidos pequeno-burgueses da Ucr&acirc;nia, assim como as outras na&ccedil;&otilde;es oprimidas, tinha ra&iacute;zes econ&oacute;micas e sociais que se pode qualificar numa s&oacute; palavra: atrasadas. Apesar do r&aacute;pido desenvolvimento industrial da regi&atilde;o de Donetz e de Krivoi-Rog, a Ucr&acirc;nia no conjunto continuava a andar a reboque da Grande R&uacute;ssia, o proletariado ucraniano era menos homog&eacute;neo e experiente, o partido bolchevique continuava, tanto em qualidade como em quantidade, fraco, se destacava lentamente dos <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a>, via mal as coisas da pol&iacute;tica, e sobretudo no dom&iacute;nio nacional. Mesmo na Ucr&acirc;nia oriental, industrial, a confer&ecirc;ncia regional dos <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a>, a meados de Outubro, dava ainda uma pequena maioria aos conciliadores.</p>
<p> A burguesia ucraniana era ainda relativamente mais fraca. Uma das causas da instabilidade social da burguesia russa tomada no seu conjunto era, como nos podemos lembrar, que para a parte a mais potente, ela compunha-se de estrangeiros que nem viviam na R&uacute;ssia. Na periferia, esse facto complicava-se com um outro que n&atilde;o era de menor import&acirc;ncia: a burguesia do pa&iacute;s, do interior, pertencia a outra na&ccedil;&atilde;o que a massa principal do povo.</p>
<p> A popula&ccedil;&atilde;o das cidades na periferia distinguia-se totalmente pela sua composi&ccedil;&atilde;o nacional da popula&ccedil;&atilde;o das aldeias. Em Ucr&acirc;nia e na R&uacute;ssia Branca, o propriet&aacute;rio das terras, o capitalista, o advogado, o jornalista s&atilde;o gran-russos, polacos, judeus, estrangeiro: ora, a popula&ccedil;&atilde;o dos campos &eacute; inteiramente ucraniana e russo-branca. Nas prov&iacute;ncias b&aacute;lticas, as cidades eram focos da burguesia alem&atilde;, russa e judia; a aldeia era completamente let&atilde; e estoniana. Nas cidades da Ge&oacute;rgia predominava a popula&ccedil;&atilde;o russa e arm&eacute;nia, mesmo essencialmente os costumes, mas n&atilde;o a l&iacute;ngua, exactamente como os ingleses na &Iacute;ndia; diante da defesa de seus dom&iacute;nios e de seus rendimentos ligados ao aparelho burocr&aacute;tico; ligados inseparavelmente &agrave;s classes dominantes de todo o pa&iacute;s, os propriet&aacute;rios nobres, os industriais e os comerciantes da periferia agrupavam-se &agrave; volta deles um c&iacute;rculo estreito de advogados, jornalistas, parcialmente tamb&eacute;m de oper&aacute;rios, todos russos, transformando as cidades em focos de russifica&ccedil;&atilde;o e de coloniza&ccedil;&atilde;o.</p>
<p>A aldeia n&atilde;o era notada enquanto ela se mantinha calada. Todavia, mesmo quando ela come&ccedil;ava a levantar a voz com impaci&ecirc;ncia crescente, a cidade teimou na resist&ecirc;ncia, defendendo a sua situa&ccedil;&atilde;o privilegiada. O funcion&aacute;rio, o comerciante, o advogado aprenderam rapidamente a camuflar a sua luta pela conserva&ccedil;&atilde;o das posi&ccedil;&otilde;es estrat&eacute;gicas da economia e a cultura sob uma altiva condena&ccedil;&atilde;o do &laquo;chauvinismo&raquo; desperto. Os esfor&ccedil;o da na&ccedil;&atilde;o dominante para manter o statu quo &eacute; frequentemente colorido de um supra-nacionalismo, tal como o esfor&ccedil;o de um pa&iacute;s vencedor para conservar o que ele pilhou toma a forma do pacifismo. Foi assim que <a href="../../../dicionario/verbetes/m/macdonald_james.htm" target="_blank">MacDonald</a>, diante de <a href="../../../dicionario/verbetes/g/gandhi_mahatma.htm" target="_blank">Ghandi</a>, se sente internacionalista. &Eacute; assim que o avan&ccedil;o dos austr&iacute;acos para a Alemanha aparece a Poincar&eacute; como um insulto para o pacifismo franc&ecirc;s.</p>
<p>&laquo;As pessoas que vivem nas cidades da Ucr&acirc;nia &ndash; escreve em Maio a delega&ccedil;&atilde;o da <a href="../../../dicionario/verbetes/r/rada_central_ucraniana.htm" target="_blank">Rada</a> de Kiev ao governo provis&oacute;rio &ndash; v&ecirc;m diante deles as ruas russificas dessas cidades..., esquecem completamente que essas cidade s&atilde;o somente vagas no mar de todo o povo ucraniano.&raquo; Quando <a href="../../../dicionario/verbetes/l/luxemburg_rosa.htm" target="_blank">Rosa Luxemburgo</a>, na sua pol&eacute;mica p&oacute;stuma sobre o programa da Revolu&ccedil;&atilde;o de Outubro, afirmava que o nacionalismo ucraniano, que tinha sido antes o simples &laquo;divertimento&raquo; de uma dezena de intelectuais pequeno-burgueses, tinha sido artificialmente inchado pelo fermento da formula bolchevique do direito das na&ccedil;&otilde;es a disporem delas pr&oacute;prias, ela cai, ainda se tivesse lucida de esp&iacute;rito, num erro hist&oacute;rico muito grave: o campesinato da Ucr&acirc;nia n&atilde;o tinha formulado no passado reivindica&ccedil;&otilde;es nacionais pela raz&atilde;o que em geral ela n&atilde;o se tinha elevado at&eacute; &agrave; pol&iacute;tica. O principal m&eacute;rito da insurrei&ccedil;&atilde;o de Fevereiro, digamos &uacute;nico, mas suficiente, consistiu precisamente que ela deu, enfim, a possibilidade de falar alto &agrave;s clases e &agrave;s na&ccedil;&otilde;es mais oprimidas da R&uacute;ssia. O despertar pol&iacute;tico do campesinato todavia n&atilde;o podia ter lugar de outra forma sen&atilde;o com o regresso &agrave; linguagem natal e todas as consequ&ecirc;ncias que da&iacute; decorriam, em rela&ccedil;&atilde;o &agrave; escola, aos tribunais, &agrave;s administra&ccedil;&otilde;es aut&oacute;nomas. Opor-se a isso, teria sido uma tentativa para fazer entrar o campesinato no vazio. </p>
<p> A heterogeneidade nacional entra a cidade e a aldeia fazia-se sentir dolorosamente tamb&eacute;m pelos <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a> como organiza&ccedil;&otilde;es principalmente urbanas. Sob a direc&ccedil;&atilde;o dos partidos conciliadores, os <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a> fingiam constantemente ignorar os interesses nacionais da popula&ccedil;&atilde;o aut&oacute;ctone. Era isso uma das causas da fraqueza dos <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a> em Ucr&acirc;nia. Os <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a> de Riga e de Reval esqueciam os interesses dos let&otilde;es e dos estonios. O soviete conciliador de Baku negligenciava os interesses da uma popula&ccedil;&atilde;o principalmente turquestana. Sob uma falsa representa&ccedil;&atilde;o de internacionalismo, os <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a> levavam a cabo frequentemente a luta contra a defensiva nacionalista ucraniana ou musulmana, camuflando a russifica&ccedil;&atilde;o opressiva exercida pelas cidades. Muito tempo passar&aacute;, mesmo sob o dom&iacute;nio dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, antes que os <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a> da periferia tenham aprendido a falar a l&iacute;ngua da aldeia.</p>
<p> Os al&oacute;genos siberianos esmagados pelas condi&ccedil;&otilde;es naturais e de explora&ccedil;&atilde;o, o seu estado primitivo, econ&oacute;mico e cultural n&atilde;o permitia em geral elevar-se ao n&iacute;vel onde come&ccedil;am as reivindica&ccedil;&otilde;es nacionais. A vodka, o fisco e a ortodoxia for&ccedil;ada eram desde h&aacute; s&eacute;culos as principais alavancas do poder de Estado. A doen&ccedil;a que os italianos chamavam a &laquo;doen&ccedil;a francesa&raquo; e que os franceses chamavam o &laquo;mal napolitano&raquo; chamava-se entre o povos siberianos o &laquo;mal russo&raquo;: isso indica de qual fonte vinham as sementes da civiliza&ccedil;&atilde;o. A Revolu&ccedil;&atilde;o de Fevereiro n&atilde;o chegou at&eacute; l&aacute;. Era preciso esperar muito tempo ainda a aurora para os ca&ccedil;adores e os condutores de reinas da imensid&atilde;o polar.</p>
<p> As popula&ccedil;&otilde;es e os povos sobre o Volga, no C&aacute;ucaso septentrional, na &Aacute;sia central, despertadas pela primeira vez pela insurrei&ccedil;&atilde;o de Fevereiro de uma exist&ecirc;ncia pr&eacute;-hist&oacute;rica, n&atilde;o conheciam ainda a burguesia nacional nem o proletariado. Acima da massa camponesa ou pastoral se destacavam as camadas superiores um ligeiro tegumento de intelectuais. Antes de se elevar at&eacute; a um programa de administra&ccedil;&atilde;o nacional aut&oacute;noma, a luta era levada &agrave; volta das quest&otilde;es de um alfabeto que queriam ter para si, seu pr&oacute;prio mestre &ndash; por vezes... o seu pr&oacute;prio padre. Esses seres oprimidos deviam constatar pela amarga experi&ecirc;ncia que os patr&otilde;es instru&iacute;dos do Estado n&atilde;o lhes permitiam de boa vontade elevar-se. Atrasados entre todos, eles viram-se for&ccedil;ados em procurar um aliado na classe mais revolucion&aacute;ria. Foi assim que, por elementos de esquerda da sua jovem intelectualidade, os votiaks, os tchuvaches, os zyrianos, as popula&ccedil;&otilde;es do Daguest&atilde;o e do Turquest&atilde;o come&ccedil;avam a abrir caminho para os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>.</p>
<p> O destino das possess&otilde;es coloniais, principalmente na &Aacute;sia central, modificou-se com a evolu&ccedil;&atilde;o econ&oacute;mica do centro que, ap&oacute;s a pilhagem directa e declarada, nomeadamente a pilhagem comercial, chegando a m&eacute;todos bem dissimulados, transformando os camponeses da &Aacute;sia em fornecedores de mat&eacute;rias primas industriais, principalmente algod&atilde;o. A explora&ccedil;&atilde;o hierarquicamente organizada, combinando a barbarie do capitalismo com a dos costumes patriarcais, mantinha com sucesso os povos da &Aacute;sia num estado de pobreza nacional. O regime de Fevereiro tinha aqui deixado todas as coisas no seu antigo estado.</p>
<p> As melhores terras que tinham sido confiscadas, sob o regime czarista, entre os bachkirs, os buriates, os quirguiz e outros n&oacute;madas, continuavam a ficar entre as m&atilde;o dos propriet&aacute;rios nobres e dos camponeses russos ricos, disperso nos o&aacute;sis de coloniza&ccedil;&atilde;o entre a popula&ccedil;&atilde;o ind&iacute;gena. O despertar do esp&iacute;rito independente nacional significava aqui antes de tudo a luta contra os colonizadores que tinham criado a parcializa&ccedil;&atilde;o artificial e tinham condenado os n&oacute;madas &agrave; fome e ao definhamente. Por outro lado, os intrusos defendia encarni&ccedil;adamente contra o &laquo;separatismo&raquo; dos asi&aacute;ticos a unidade da R&uacute;ssia, isto &eacute; das suas pilhagens. O &oacute;dio dos colonos em rela&ccedil;&atilde;o aos ind&iacute;genas tomava formas zool&oacute;gicas. Na Transbaik&aacute;lia preparavam &agrave; pressa progroms buriates, a direc&ccedil;&atilde;o <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialista-revolucion&aacute;ria</a> de Mar&ccedil;o, representada polos escriv&otilde;es do cant&atilde;o e dos sargentes vindos da frente.</p>
<p> Esfor&ccedil;ando-se para manter o mais tempo poss&iacute;vel a velha ordem estabelecida, todos os exploradores e os fazedores de viol&ecirc;ncia nas regi&otilde;es colonizadas apelavam agora aos direitos soberanos da Assembleia constituinte: esta fraseologia era-lhes fornecida pelo governo provis&oacute;rio que achava neles o seu melhor apoio. Por outro lado, as cimeiras privilegiadas dos povos oprimidos invocavam cada vez mais o nome da Assembleia constituinte. Mesmo os im&atilde;s da religi&atilde;o musulmana que tinham levado &agrave;s popula&ccedil;&otilde;es da montanha e os povos despertados do C&aacute;ucaso septentrional a bandeira verde o Cor&atilde;o, em todos os casos onde a repress&atilde;o de baixo os colocava em situa&ccedil;&atilde;o dif&iacute;cil, insistiam na necessidade de diferir &laquo;at&eacute; &agrave; Assembleia constituinte&raquo;. Isso tornou-se a palavra de ordem dos conservadores, da reac&ccedil;&atilde;o, dos interesses e privil&eacute;gios c&uacute;pidos em todas as partes do pa&iacute;s. O apelo &agrave; Assembleia constituinte significava: diferir e temporizar. A temporiza&ccedil;&atilde;o significava: reunir for&ccedil;as e abafar a revolu&ccedil;&atilde;o.</p>
<p> A direc&ccedil;&atilde;o ca&iacute;a todavia nas m&atilde;os das autoridades religiosas ou da nobreza feudal somente nos primeiros tempos, somente entre os povos atrasados, quase exclusivamente entre os mu&ccedil;ulmanos. De maneira geral, o movimento nacional nas campanhas tinha &agrave; cabe&ccedil;a naturalmente os mestre-escola, os escriv&otilde;es de cant&atilde;o, os pequenos funcion&aacute;rios e oficiais, parcialmente os comerciantes. Ao lado da intelligentsia russa ou russificada, entre os elementos mais vigorosos e os mais ricos, nas cidades da periferia consegue constituir outra camada mais jovem, estreitamente ligada &agrave; aldeia pela suas origens, n&atilde;o tendo encontrado acesso &agrave; mesa do capital, e tendo tomado naturalmente a seu cargo a representa&ccedil;&atilde;o pol&iacute;tica dos interesses nacionais, parcialmente tamb&eacute;m sociais, das massas profundas do campesinato.</p>
<p> Opondo-se com hostilidade aos conciliadores russos sobre a linha das reivindica&ccedil;&otilde;es nacionais, os conciliadores da periferia pertenciam ao mesmo tipo essencial e mesmo transportavam muitas vezes as mesmas denomina&ccedil;&otilde;es. Os <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> e os sociais-democratas da Ucr&acirc;nia, os <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a> da Ge&oacute;rgia e da Let&oacute;nia, os &laquo;trabalhistas&raquo; da Litu&acirc;nia esfor&ccedil;avam-se, tal como os seus hom&oacute;nimos gran-russos, em manter a revolu&ccedil;&atilde;o no quadro do regime burgu&ecirc;s. Mas a extrema fraqueza da burguesia ind&iacute;gena for&ccedil;ava aqui os <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a> e o <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> a recusar a coliga&ccedil;&atilde;o e a tomar nas suas m&atilde;os o poder de Estado, obrigados no dom&iacute;nio da quest&atilde;o agr&aacute;ria e oper&aacute;ria a ir al&eacute;m do poder centra, os conciliadores a periferia ganhavam muito em mostrando no ex&eacute;rcito e no pa&iacute;s os advers&aacute;rios do governo provis&oacute;rio de coliga&ccedil;&atilde;o. Bastava isso para engendrar destinos diferentes entre os conciliadores gran-russos e os da periferia, pelo menos para determinar a diferen&ccedil;a de ritmos da sua ascens&atilde;o e decl&iacute;nio.</p>
<p> A social-democracia georgiana n&atilde;o somente arrastava atr&aacute;s de si o campesinato indigente da pequena Ge&oacute;rgia, mas pretendia tamb&eacute;m, n&atilde;o sem um certo sucesso, dirigir o movimento da &laquo;democracia revolucion&aacute;ria&raquo; de toda a R&uacute;ssia. Nos primeiros meses da revolu&ccedil;&atilde;o, as cimeiras da intelligentsia georgiana consideravam a Ge&oacute;rgia n&atilde;o como uma p&aacute;tria nacional, mas como uma Gironda, uma prov&iacute;ncia bendita do Sul escolhida para dar os chefes para o pa&iacute;s inteiro. A confer&ecirc;ncia de Estado de Moscovo, um dos <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a> georgianos mais em destaque, Tchkenkeli, prezava-se em afirmar que os georgianos, mesmo sob o regime czarista, na prosperidade como nos contratempos, tinham proclamado: &laquo;A &uacute;nica p&aacute;tria, &eacute; a R&uacute;ssia.&raquo; &laquo;Que dizer da na&ccedil;&atilde;o georgiana? - perguntava o mesmo Tchkenkeli um m&ecirc;s depois, &agrave; Confer&ecirc;ncia democr&aacute;tica &ndash; ela est&aacute; completamente ao servi&ccedil;o da grande Revolu&ccedil;&atilde;o russa. &laquo;E efectivamente: os conciliadores georgianos como os judeus estavam sempre&raquo; ao servi&ccedil;o &laquo;da burocracia gran-russa quando era preciso mostrar ou afastar as reivindica&ccedil;&otilde;es nacionais de diferentes regi&otilde;es.</p>
<p> Isso continuou, todavia, enquanto os sociais-democratas georgianos conservaram a esperan&ccedil;a em manter a revolu&ccedil;&atilde;o no quadro da democracia burguesa. A medida que surgia o perigo de uma vit&oacute;ria das massas dirigidas pela social-democracia georgiana afrouxava os seus la&ccedil;os com os conciliadores russos, ligando-se mais estreitamente aos elementos reaccion&aacute;rios da pr&oacute;pria Ge&oacute;rgia. No momento da vit&oacute;ria dos <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a>, os partid&aacute;rios georgianos da R&uacute;ssia una e indivis&iacute;vel tornaram-se os or&aacute;culos do separatismo e mostraram &agrave;s outras popula&ccedil;&otilde;es da Transcauc&aacute;sia os incisivos amarelos do chauvinismo.</p>
<p> O inevit&aacute;vel disfarce nacional dos antagonismos sociais, ali&aacute;s j&aacute; menos desenvolvidos em regra geral na periferia, explica suficientemente porqu&ecirc; a Revolu&ccedil;&atilde;o de Outubro devia, na maior parte das na&ccedil;&otilde;es oprimidas, encontrar uma dist&acirc;ncia cada vez maior que na R&uacute;ssia central. Mas, em contra-partida, a luta nacional, por ela pr&oacute;pria, estremecia cruelmente o regime de Fevereiro, criando para a revolu&ccedil;&atilde;o no centro uma periferia pol&iacute;tica suficientemente favor&aacute;vel.</p>
<p> Nos casos onde eles coincidiam com as contradi&ccedil;&otilde;es de classe, os antagonistas nacionais tornavam-se particularmente graves. A luta secular entre o campesinato let&atilde;o e os bar&otilde;es alem&atilde;s levou, no in&iacute;cio da guerra, milhares de trabalhadores let&otilde;es a se comprometer voluntariamente no ex&eacute;rcito. Os regimentos de ca&ccedil;adores compostos de jornaleiros e de camponeses let&otilde;es contavam entre os melhores na frente. Todavia, em Maio, eles pronunciavam-se j&aacute; pelo poder dos <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a>. O nacionalismo n&atilde;o era mais sen&atilde;o o envelope de um <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevismo</a> pouco maduro. Um processo an&aacute;logo teve lugar tamb&eacute;m em Est&oacute;nia.</p>
<p> Na R&uacute;ssia Branca &ndash; onde se encontravam os propriet&aacute;rios polacos, uma popula&ccedil;&atilde;o judia na cidades e localidades, assim que os funcion&aacute;rios russos &ndash; o campesinato duplamente ou triplamente oprimido, sob a influ&ecirc;ncia da proximidade da frente, dirigia antes de Outubro a sua revolta nacional e social na corrente o <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevismo</a>. Nas elei&ccedil;&otilde;es para a Assembleia constituinte, a esmagadora massa de camponeses da R&uacute;ssia Branca votar&aacute; para os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>.</p>
<p> Todos esses processos nos quais a dignidade nacional desperta se combinava com a indigna&ccedil;&atilde;o social, tanto a retinha como a desenvolvia, encontravam um grau elevado da sua express&atilde;o viva no ex&eacute;rcito onde se criavam febrilmente regimentos nacionais, tanto patricionados como tolerados, como perseguidos pelo poder central, seguindo a sua atitude em rela&ccedil;&atilde;o da guerra e dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, mas que, no conjunto, se voltavam com hostilidade cada vez maior contra Petrogrado.</p>
<p> <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> apalpava com confian&ccedil;a o pulso &laquo;nacional&raquo; da revolu&ccedil;&atilde;o. No seu famoso artigo <a href="../../../lenin/1917/09/29-1.htm" target="_blank">A crise est&aacute; madura</a>, no fim de Setembro, ele insistia que a c&uacute;ria nacional da confer&ecirc;ncia democr&aacute;tica &laquo;pelo seu radicalismo se colocava em segundo lugar, cedendo aos sindicatos e elevando-se acima da c&uacute;ria dos <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a> pela percentagem de votos exprimidos contra a coliga&ccedil;&atilde;o (quarenta sobre quarenta e cinco)&raquo;. Isso significava que, da burguesia gran-russa, as na&ccedil;&otilde;es oprimidas n&atilde;o esperavam j&aacute; nada de bom. Elas conclu&iacute;am cada vez mais seus direitos pela sua pr&oacute;pria vontade, por bocados, segundo os m&eacute;todos das confisca&ccedil;&otilde;es revolucion&aacute;rias.</p>
<p> Em Outubro, no congresso dos buriates, na long&iacute;nqua Verkhneudisk, um relator testemunhava: na situa&ccedil;&atilde;o dos al&oacute;genos &laquo;a Revolu&ccedil;&atilde;o de Fevereiro n&atilde;o trouxe nada de novo&raquo;. Igual balan&ccedil;o for&ccedil;ava a se colocar do lado dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> ou pelo menos a observar em sua considera&ccedil;&atilde;o uma neutralidade mais amig&aacute;vel.</p>
<p> O congresso das tropas pan-ucranianas, que tinha lugar j&aacute; durante as jornadas da insurrei&ccedil;&atilde;o de Petrogrado, decidiu combater a reivindica&ccedil;&atilde;o da passagem do poder para os <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a> na Ucr&acirc;nia, mas, ao mesmo tempo, recusou-se a considerar a insurrei&ccedil;&atilde;o dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> gran-russos &laquo;como uma ac&ccedil;&atilde;o anti-democr&aacute;tica&raquo;, e prometeu empregar todos os meios para que as tropas n&atilde;o fossem enviadas para esmagar a insurrei&ccedil;&atilde;o. Esta ambiguidade que caracteriza melhor a fase pequeno-burguesa da luta nacional, facilitou a revolu&ccedil;&atilde;o do proletariado decidida a acabar com todo o equ&iacute;voco.</p>
<p> Por outro lado, os c&iacute;rculos burgueses da periferia, sempre e invariavelmente levados para o poder central, lan&ccedil;avam-se agora num separatismo sob o qual, em muitos casos, n&atilde;o havia sombra de uma base nacional. Ainda na v&eacute;spera, a burguesia ultra-patri&oacute;tica das prov&iacute;ncias b&aacute;lticas, a seguir aos bar&otilde;es alem&atilde;s, o melhor apoio dos <a href="../../../dicionario/verbetes/r/romanov.htm" target="_blank">Romanov</a>, metiam-se, na luta contra a R&uacute;ssia bolchevique e as massas do seu pr&oacute;prio pa&iacute;s, sob a bandeira do separatismo. Nessa via produziram-se os fen&oacute;menos ainda mais estranhos. No 20 de Outubro surgiu uma nova forma&ccedil;&atilde;o governamental, nomeada &laquo;Uni&atilde;o Sudoeste das tropas cossacas, montanheses e e dos povos livres das estepes&raquo;. Os altos dirigentes dos cossacos do Don, do Koban, do Ter e de Astrakan, o mais potente apoio do centralismo imperial, tornaram-se em alguns meses os partid&aacute;rios apaixonados da federa&ccedil;&atilde;o e fundiram nesse terreno com os chefes dos mu&ccedil;ulmanos montanheses e homens das estepes. As barreiras do regime federativo deviam servir de divis&atilde;o contra o perigo bolchevique que vinha do Norte. Portanto, antes de criar as principais pra&ccedil;as fortes de armas de guerra civil contra os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, o separatismo contra-revolucion&aacute;rio visava directamente a coliga&ccedil;&atilde;o dirigente, a democratiza&ccedil;&atilde;o e o enfraquecimento.</p>
<p> Assim, o problema nacional, segundo os outros, mostrava ao governo provis&oacute;rio uma cabe&ccedil;a de Medusa cuja cabeleira, esperan&ccedil;as de Mar&ccedil;o e de Abril, j&aacute; n&atilde;o era feita de serpentes do &oacute;dio e da revolta.</p>
<p> O partido bolchevique esteve longe de ocupar imediatamente ap&oacute;s a insurrei&ccedil;&atilde;o a posi&ccedil;&atilde;o na quest&atilde;o nacional que lhe assegurou finalmente a vit&oacute;ria. Isto diz respeito n&atilde;o somente a periferia com as suas organiza&ccedil;&otilde;es de partido fracos e inexperientes, mas o centro de Petrogrado. Durante os anos de guerra, o partido enfraqueceu de tal forma, o n&iacute;vel te&oacute;rico e pol&iacute;tico de quadros tinha diminu&iacute;do de tal forma, que a direc&ccedil;&atilde;o oficial tomou tamb&eacute;m na quest&atilde;o nacional, at&eacute; a chegada de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>, uma posi&ccedil;&atilde;o extremamente confusa e hesitante.</p>
<p> Na verdade, conforme a tradi&ccedil;&atilde;o, os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> continuavam a defender o direito das na&ccedil;&otilde;es a disporem delas pr&oacute;prias. Mas esta f&oacute;rmula foi admitida e palavras pelos pr&oacute;prios <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a> tamb&eacute;m: o texto do programa continuava a ser comum. Todavia, a quest&atilde;o do poder tinha uma import&acirc;ncia decisiva enquanto que os dirigentes tempor&aacute;rios do partido revelavam-se absolutamente incapazes de compreender o antagonismo irredut&iacute;vel entre as palavras de ordem <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> na quest&atilde;o nacional como a quest&atilde;o na quest&atilde;o agr&aacute;ria de um lado, e do outro, a manuten&ccedil;&atilde;o do regime burgu&ecirc;s imperialista, mesmo camuflado sob formas democr&aacute;ticas.</p>
<p> A posi&ccedil;&atilde;o democr&aacute;tica teve a sua express&atilde;o mais vulgar sob a pluma de <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Estaline</a>. No 25 de Mar&ccedil;o, num artigo a prop&oacute;sito do decreto governamental abolindo as restri&ccedil;&otilde;es dos direitos nacionais, <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Estaline</a> tentou colocar a quest&atilde;o nacional na sua amplitude hist&oacute;rica. &laquo;A base social da opress&atilde;o nacional &ndash; escreveu &ndash; a for&ccedil;a que a inspira, &eacute; a aristocracia terrena em decl&iacute;nio.&raquo; Quanto ao facto importante que a opress&atilde;o nacional tomou um desenvolvimento nunca visto na &eacute;poca do capitalismo e encontrou a sua express&atilde;o mais b&aacute;rbara na pol&iacute;tica colonial, o autor n&atilde;o parece de forma nenhuma duvidar. &laquo;Em Inglaterra &ndash; continuou &ndash; onde a aristocracia terrena partilha o poder com a burguesia, onde j&aacute; h&aacute; muito tempo n&atilde;o existe mais domina&ccedil;&atilde;o ilimitada desta aristocracia, a opress&atilde;o nacional &eacute; mais suave, menos desumana, mesmo, bem entendido, n&atilde;o se toma em considera&ccedil;&atilde;o (?) esta circunst&acirc;ncia que, no decurso da guerra, quando o poder passou para as m&atilde;os dos senhores da terra (!), a opress&atilde;o nacional refor&ccedil;ou-se consideravelmente (persegui&ccedil;&otilde;es contra os irlandeses, os Hindus os senhores da terra que, evidentemente, na pessoa de Lloyd George, tomaram o poder, gra&ccedil;as &agrave; guerra. &laquo;... Na Su&iacute;&ccedil;a, na Am&eacute;rica do Norte &ndash; continua <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Estaline</a> &ndash; onde onde n&atilde;o h&aacute; e nunca houve senhores da terra (?), onde o poder pertencia indivisivelmente &agrave; burguesia, as nacionalidades desenvolvem-se livremente, n&atilde;o h&aacute; lugar em geral para a opress&atilde;o nacional...&raquo; O autor esquece completamente a quest&atilde;o dos negros e a quest&atilde;o colonial nos Estados-Unidos.</p>
<p> Desta an&aacute;lise desesperadamente provinciana, que consiste unicamente a estabelecer um vago contraste entre o feudalismo e a democracia, decorrem as conclus&otilde;es pol&iacute;ticas puramente liberais. &laquo;Fazer desaparecer da cena pol&iacute;tica a aristocracia feudal, arrancar-lhe o poder &ndash; isso precisamente significa liquidar a opress&atilde;o nacional, criar as condi&ccedil;&otilde;es de facto necess&aacute;rias para a liberta&ccedil;&atilde;o nacional. Na medida onde a revolu&ccedil;&atilde;o russa venceu &ndash; escreve <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Estaline</a> &ndash; ela j&aacute; criou essas condi&ccedil;&otilde;es de facto...&raquo; Temos aqui, parece, uma apologia da &laquo;democracia&raquo; imperialista mais nitidamente baseada sobre um princ&iacute;pio que tudo o que foi escrito, sobre esse tema, nesses mesmos dias, pelos <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a>. Tal como, na pol&iacute;tica exterior, <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Estaline</a>, a seguir a <a href="../../../dicionario/verbetes/k/kamenev.htm" target="_blank">Kamenev</a>, esperava, pela divis&atilde;o do trabalho com o governo provis&oacute;rio, chegar a uma paz democr&aacute;tica, assim, na pol&iacute;tica interior, ele achava na democracia de pr&iacute;ncipe <a href="../../../dicionario/verbetes/l/lvov.htm" target="_blank">Lvov</a> &laquo;as condi&ccedil;&otilde;es de facto&raquo; da liberdade nacional.</p>
<p> Na realidade, a queda da monarquia revelava completamente pela primeira vez que n&atilde;o somente os propriet&aacute;rios reaccion&aacute;rios, mas tamb&eacute;m toda a burguesia liberal e, por detr&aacute;s dela, toda democracia pequeno-burguesa, com alguns l&iacute;deres patriotas da classe oper&aacute;ria, se mostravam os advers&aacute;rios irredut&iacute;veis de uma verdadeira igualdade dos direitos nacionais, isto &eacute; a supress&atilde;o dos privil&eacute;gios da na&ccedil;&atilde;o dominante: todo o seu programa se traduzia ao al&iacute;vio, ao polimento cultural e ao disfarce democr&aacute;tico da domina&ccedil;&atilde;o gran-russa.</p>
<p> Na <a href="../../../dicionario/verbetes/c/conferencia_abril.htm" target="_blank">Confer&ecirc;ncia de Abril</a>, defendendo a resolu&ccedil;&atilde;o de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> sobre a quest&atilde;o nacional, <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Estaline</a> parte formalmente desse ponto que &laquo;a opress&atilde;o nacional, &eacute; o sistema... s&atilde;o as medidas... que s&atilde;o aplicadas pelos c&iacute;rculos imperialistas&raquo;, mas ele cai logo inevitavelmente na sua posi&ccedil;&atilde;o de Mar&ccedil;o. &laquo;Mais o pa&iacute;s &eacute; democr&aacute;tico, mais fraco &eacute; a opress&atilde;o nacional, e inversamente&raquo;, tal &eacute; a conversa abstracta do relator, que lhe &eacute; pr&oacute;pria e n&atilde;o emprestada de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>. O facto que a Inglaterra democr&aacute;tica oprime a &Iacute;ndia feudal com as suas castas, continua a escapar ao seu campo de vista limitado. Diferentemente da R&uacute;ssia, onde dominava &laquo;uma velha aristocracia terrena&raquo; - continua <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Estaline</a> &ndash; em Inglaterra e na &Aacute;ustria-Hungria, a opress&atilde;o nacional nunca tomou a forma de um progrom.&raquo; Como se em Inglaterra nunca existisse aristocracia terrena, ou como se, em Hungria, esta aristocracia n&atilde;o dominasse at&eacute; hoje! O car&aacute;cter do desenvolvimento hist&oacute;rico, combinando a &laquo;democracia&raquo; com o amorda&ccedil;ar das na&ccedil;&otilde;es fracas, continuava para <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Estaline</a> um livro fechado a sete chaves.</p>
<p> Que a R&uacute;ssia se tenha constitu&iacute;do como um Estado de nacionalidades, &eacute; o resultado do seu atraso hist&oacute;rico. Mas o atraso &eacute; um conceito complexo, inevitavelmente contradit&oacute;rio. Um pa&iacute;s atrasado n&atilde;o caminha nos passos de um pa&iacute;s avan&ccedil;ado mantendo sempre a mesma dist&acirc;ncia. Na &eacute;poca da economia mundial, as na&ccedil;&otilde;es atrasadas, inserindo-se sob a press&atilde;o das na&ccedil;&otilde;es avan&ccedil;adas na cadeia geral do desenvolvimento, saltam por cima de um certo n&uacute;mero de escalas intermedi&aacute;rias. Ainda mais, a aus&ecirc;ncia de formas sociais e de tradi&ccedil;&otilde;es estabilizadas faz com que um pa&iacute;s atrasado &ndash; pelo menos em certos limites &eacute; extremamente acess&iacute;vel &agrave; &uacute;ltima palavra da t&eacute;cnica mundial e do pensamento mundial. Mas o atraso &eacute; sempre o atraso. O desenvolvimento no conjunto toma um car&aacute;cter contradit&oacute;rio e combinado. O que caracteriza a estrutura social de uma na&ccedil;&atilde;o atrasada, &eacute; o predom&iacute;nio de polos hist&oacute;ricos extremos, de camponeses atrasado e de prolet&aacute;rios avan&ccedil;ados, sobre as forma&ccedil;&otilde;es m&eacute;dias, sobre a burguesia. As tarefas de uma classe caem sobre os ombros de outra. O exterm&iacute;nio dos restos medievais torna-se tamb&eacute;m, no dom&iacute;nio nacional, o assunto do proletariado.</p>
<p> Nada caracteriza t&atilde;o claramente o atraso hist&oacute;rico da R&uacute;ssia, se a considerarmos como um pa&iacute;s europeu, isto: no s&eacute;culo XX, ela teve que liquidar o aluguel for&ccedil;ado e as zonas de resid&ecirc;ncia dos judeus, isto &eacute; a barb&aacute;rie da servid&atilde;o e do gueto. Mas, para resolver essas tarefas, a R&uacute;ssia, precisamente no seguimento do seu desenvolvimento atrasado, possu&iacute;a novas classes, novos partidos e programas modernos no mais alto grau. Para acabar com as ideias e m&eacute;todos de <a href="../../../dicionario/verbetes/r/rasputin.htm" target="_blank">Rasputine</a>, a R&uacute;ssia necessitou das ideias e dos m&eacute;todos de <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a>.</p>
<p> A pr&aacute;tica pol&iacute;tica continuava, na verdade, muito mais primitiva que a teoria, porque as coisas modificam-se mais dificilmente que as ideias. A teoria contudo n&atilde;o estava a&iacute; para empurrar at&eacute; &agrave;s extremas dedu&ccedil;&otilde;es as necessidades da pr&aacute;tica. Para obter a emancipa&ccedil;&atilde;o e um progresso cultural, as nacionalidades oprimidas viam-se for&ccedil;adas em ligar a sua sorte &agrave; da classe oper&aacute;ria. E isso era-lhes indispens&aacute;vel de se desembara&ccedil;ar da direc&ccedil;&atilde;o dos seus partidos burgueses e pequeno-burgueses, isto &eacute; de precipitar a caminhada da sua evolu&ccedil;&atilde;o hist&oacute;rica.</p>
<p> A subordina&ccedil;&atilde;o dos movimentos nacionais no processo essencial da revolu&ccedil;&atilde;o, &agrave; luta do proletariado pelo poder, realiza-se n&atilde;o de uma s&oacute; vez, mas em v&aacute;rias fases, e diferentemente segundo as diversas regi&otilde;es do pa&iacute;s. Os oper&aacute;rios, os camponeses e os soldados ucranianos, russos brancos ou tartares, hostis a <a href="../../../dicionario/verbetes/k/kerensky.htm" target="_blank">Kerensky</a>, &agrave; guerra e &agrave; russifica&ccedil;&atilde;o, tornavam-se mesmo por a&iacute;, apesar da direc&ccedil;&atilde;o de conciliadores, os aliados da insurrei&ccedil;&atilde;o prolet&aacute;ria. Ap&oacute;s ter objectivamente apoiado os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>, eles viram-se for&ccedil;ados, na etapa seguinte, a se comprometer subjectivamente na via do <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevismo</a>. Em Finl&acirc;ndia, em Let&oacute;nia, em Est&oacute;nia, mais fracamente em Ucr&acirc;nia, a dissocia&ccedil;&atilde;o do movimento nacional toma j&aacute; em Outubro uma acuidade que s&oacute; a interven&ccedil;&atilde;o das tropas estrangeiras pode impedir o sucesso da insurrei&ccedil;&atilde;o prolet&aacute;ria. No Oriente asi&aacute;tico, onde o despertar nacional se realizava nas formas mais primitivas, ca&iacute;a gradualmente, e com um atraso consider&aacute;vel sob a direc&ccedil;&atilde;o do proletariado, ap&oacute;s a conquista do poder por aquele. Se se considerar no seu conjunto o processo complexo e contradit&oacute;rio, a dedu&ccedil;&atilde;o &eacute; evidente: a corrente nacional, tal como a corrente agr&aacute;ria, vazava-se no leito da Revolu&ccedil;&atilde;o de Outubro.</p>
<p> A passagem inelut&aacute;vel e irresist&iacute;vel das massas indo dos mais elementares problemas da emancipa&ccedil;&atilde;o pol&iacute;tica, agr&aacute;ria, nacional, a caminho do proletariado, procedia n&atilde;o a uma agita&ccedil;&atilde;o &laquo;demag&oacute;gica&raquo;, nem com esquemas preconcebidos, nem com a teoria da revolu&ccedil;&atilde;o permanente, como pensavam os liberais e os conciliadores, mas a estructura social da R&uacute;ssia e as circunst&acirc;ncias da situa&ccedil;&atilde;o mundial. A teoria da revolu&ccedil;&atilde;o permanente formulava somente o processo combinado do desenvolvimento.</p>
<p> N&atilde;o se tratava aqui somente da R&uacute;ssia. A subordina&ccedil;&atilde;o das revolu&ccedil;&otilde;es nacionais atrasadas &agrave; revolu&ccedil;&atilde;o do proletariado tem o seu determinismo sobre o plano mundial. Enquanto que no s&eacute;culo XIX a tarefa essencial das guerras e das revolu&ccedil;&otilde;es consistia ainda em assegurar &agrave;s for&ccedil;as produtoras um mercado nacional, a tarefa do nosso s&eacute;culo consiste em libertar as for&ccedil;as produtoras das fronteira nacionais que se tornaram estorvos para elas. Num sentido hist&oacute;rico largo, as revolu&ccedil;&otilde;es do Oriente s&atilde;o graus da revolu&ccedil;&atilde;o mundial do proletariado, tal como os movimentos nacionais da R&uacute;ssia voltaram-se a graus diverso para a ditadura sovi&eacute;tica.</p>
<p> <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> tinha apreciado com not&aacute;vel profundidade a for&ccedil;a revolucion&aacute;ria inerente &agrave; sorte das nacionalidades oprimidas, tanto na R&uacute;ssia czarista como no mundo inteiro. A seus olhos n&atilde;o merecia sen&atilde;o desprezo esse &laquo;pacifismo&raquo; hip&oacute;crita que &laquo;condena&raquo; igualmente a guerra do Jap&atilde;o contra a China para escravizar esta, e a guerra da China contra o Jap&atilde;o para se emancipar. Para <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>, uma guerra de emancipa&ccedil;&atilde;o, oposta a uma guerra de opress&atilde;o imperialista, era somente uma outra forma de revolu&ccedil;&atilde;o nacional que, por sua vez, inseria-se como um anel indispens&aacute;vel, na luta emancipadora da classe oper&aacute;ria no mundo inteiro.</p>
<p> Desse julgamento sobre as revolu&ccedil;&otilde;es e as guerras nacionais n&atilde;o decorre de forma nenhuma o reconhecimento de qualquer miss&atilde;o revolucion&aacute;ria da burguesia das na&ccedil;&otilde;es coloniais e semi-coloniais. Pelo contr&aacute;rio, precisamente, a burguesia dos pa&iacute;ses atrasados, logo desde da sua tenra idade, desenvolve-se como uma ag&ecirc;ncia do capital estrangeiro e, ainda se ela tenha em rela&ccedil;&atilde;o e este &uacute;ltimo uma hostilidade ciumenta, encontra-se e encontrar-se-&agrave; em todos os casos decisivo unida a ele no mesmo campo. O sistema chin&ecirc;s de compradores &eacute; a forma cl&aacute;ssica da burguesia colonial, tal como o <a href="../../../dicionario/verbetes/k/kuomintang.htm" target="_blank">Komintang</a> &eacute; o partido cl&aacute;ssico dos compradores. As cimeiras da pequena-burguesia, nesse n&uacute;mero os intelectuais, podem tomar parte activa, &agrave;s vezes ruidosamente, na luta nacional, mas n&atilde;o s&atilde;o de forma nenhuma capazes de desempenhar um papel independente. S&oacute; a classe oper&aacute;ria, tendo tomado a cabe&ccedil;a da na&ccedil;&atilde;o, pode levar at&eacute; ao fim uma revolu&ccedil;&atilde;o nacional ou agr&aacute;ria.</p>
<p> O erro fatal dos ep&iacute;gonos, antes de tudo <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Estaline</a>, consiste em que a doctrina de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> sobre o significado hist&oacute;rico progressista da luta das na&ccedil;&otilde;es oprimidas, ele conclu&iacute;ram numa miss&atilde;o revolucion&aacute;ria da burguesia dos pa&iacute;ses coloniais. A incompreens&atilde;o do car&aacute;cter permanente da revolu&ccedil;&atilde;o na &eacute;poca imperialista; a esquematiza&ccedil;&atilde;o pedantesca do desenvolvimento; a desarticula&ccedil;&atilde;o do processo vivo combinado em frases mortas separadas inevitavelmente uma da outra no tempo, tudo isso levou <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Estaline</a> a uma idealiza&ccedil;&atilde;o vulgar da democracia, ou ent&atilde;o da &laquo;ditadura democr&aacute;tica&raquo; que, na realidade, pode ser um uma ditadura imperialista, ou uma ditadura do proletariado. De degrau em degrau, o grupo de <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Estaline</a> veio, por esta via, a romper completamente com a posi&ccedil;&atilde;o de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> na quest&atilde;o nacional e a fazer uma pol&iacute;tica catastr&oacute;fica em China.</p>
<p> Em Agosto de 1927, na luta contra a oposi&ccedil;&atilde;o (Trotsky, <a href="../../../dicionario/verbetes/r/rakovsky_christian.htm" target="_blank">Rakovky</a> e outros), <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Estaline</a> dizia em plen&aacute;rio do comit&eacute; central dos <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a>: &laquo;A revolu&ccedil;&atilde;o nos pa&iacute;ses imperialistas &ndash; &eacute; uma coisa: a&iacute;, a burguesia... &eacute; contra-revolucion&aacute;ria em toas as fases da revolu&ccedil;&atilde;o... A revolu&ccedil;&atilde;o nos pa&iacute;ses coloniais e submetidos, &eacute; outra coisa... A&iacute;, a burguesia nacional, numa certa fase e por um certo tempo, pode apoiar o movimento revolucion&aacute;rio do seus pa&iacute;s contra o imperialismo&raquo;. Com retic&ecirc;ncias e atenua&ccedil;&otilde;es que caracterizam somente a sua auto-confian&ccedil;a, <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Estaline</a> reporta aqui sobre a burguesia colonial os mesmos tra&ccedil;os que ele atribu&iacute;a em Mar&ccedil;o &agrave; burguesia russa. Conformando-se ao seu car&aacute;cter profundamente org&acirc;nico, o oportunismo estalinista, como a ac&ccedil;&atilde;o das leis da gravidade, abre caminho por diversos canais. A escolha dos argumentos te&oacute;ricos &eacute;, nesse caso, uma assunto puramente fortuito.</p>
<p> O julgamento de Mar&ccedil;o no que diz respeito ao governo provis&oacute;rio reportado sobre o governo &laquo;nacional&raquo; em China, conduzia a uma colabora&ccedil;&atilde;o durante tr&ecirc;s anos de <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Estaline</a> com o <a href="../../../dicionario/verbetes/k/kuomintang.htm" target="_blank">Komintang</a> que constitui um dos factos mais espantosos da hist&oacute;ria moderna: na qualidade de fiel escudeiro, o <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevismo</a> dos ep&iacute;gonos acompanhou a burguesia chinesa at&eacute; ao 11 de Abril de 1927, isto &eacute; at&eacute; &agrave; repress&atilde;o sangrenta que ela exerceu sobre o proletariado de Shangai. &laquo;O erro essencial da oposi&ccedil;&atilde;o &ndash; dizia <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Estaline</a>, para justificar a sua fraternidade de armas com <a href="../../../dicionario/verbetes/c/chiang_kai-shek.htm" target="_blank">Tchang Kaichek</a> &ndash; consiste nisto que ele identifica a revolu&ccedil;&atilde;o de 1905 na R&uacute;ssia, num pa&iacute;s imperialista, que oprimiu outros povos, com a revolu&ccedil;&atilde;o em China, num pa&iacute;s oprimido...&raquo; &Eacute; surpreendente que o pr&oacute;prio <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Estaline</a> n&atilde;o tenha tido a ideia de tomar a revolu&ccedil;&atilde;o na R&uacute;ssia, n&atilde;o do ponto de vista de uma na&ccedil;&atilde;o &laquo;tendo oprimido outros povos&raquo;, mas do ponto de vista da experi&ecirc;ncia &laquo;dos outros povos&raquo; desta mesma R&uacute;ssia que tinha sofrido uma opress&atilde;o e n&atilde;o menor que aquela imposta aos chineses.</p>
<p> Sobre o imenso campo de experi&ecirc;ncias que a R&uacute;ssia representou no decurso de tr&ecirc;s revolu&ccedil;&otilde;es, pode-se encontrar todas as variantes da luta das nacionalidades e das classes, salvo uma: n&atilde;o se viu que a burguesia de uma na&ccedil;&atilde;o oprimida tenha jogado um papel emancipador em rela&ccedil;&atilde;o do seu pr&oacute;prio povo. Em todas as etapas do seu desenvolvimento, a burguesia da periferia, qualquer que seja a cor com a qual ela se veste, dependia invariavelmente dos bancos centrais, dos trusts, das firmas comerciais, estando em suma a ag&ecirc;ncia do capital de toda a R&uacute;ssia, se submetendo &agrave;s suas tend&ecirc;ncias russificadoras e submetendo a essas tend&ecirc;ncias mesmo as largas esferas da intelligentsia liberal e democr&aacute;tica. Mais a burguesia da periferia se mostrava &laquo;madura&raquo;, mais ela se encontrava estreitamente ligada ao aparelho geral do Estado. Tomada no seu conjunto, a burguesia das na&ccedil;&otilde;es oprimidas jogava em rela&ccedil;&atilde;o &agrave; burguesia dirigente do mesmo papel de compradores que esta preenchesse em rela&ccedil;&atilde;o ao capital financeiro mundial. A hierarquia complexa das depend&ecirc;ncias e dos antagonismos n&atilde;o afastava um s&oacute; dia a solidariedade fundamental na luta contra as massas insurrectas. </p>
<p> No per&iacute;odo da contra-revolu&ccedil;&atilde;o (de 1907 a 1917), quando a direc&ccedil;&atilde;o do movimento nacional concentrada nas m&atilde;os da burguesia al&oacute;gena, esta, mais precisamente ainda que os liberais russos, procura entender-se com a monarquia. Os burgueses polacos, b&aacute;lticos, tatares, ucranianos, judeus rivalizavam de patriotismo imperialista. Ap&oacute;s a insurrei&ccedil;&atilde;o de Fevereiro, eles se esconderam por detr&aacute;s dos <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a>, ou ent&atilde;o, segundo o exemplo dos <a href="../../../dicionario/verbetes/c/cadetes.htm" target="_blank">cadetes</a>, por detr&aacute;s dos conciliadores nacionais. Na via do separatismo, a burguesia das na&ccedil;&otilde;es da periferia compromete-se, em outono de 1917, n&atilde;o nas lutas contra a opress&atilde;o nacional, mas na luta contra a revolu&ccedil;&atilde;o prolet&aacute;ria que se aproxima. No total, a burguesia das na&ccedil;&otilde;es oprimidas mostra tanto hostilidade em rela&ccedil;&atilde;o &agrave; revolu&ccedil;&atilde;o como a burguesia gran-russa.</p>
<p> A formid&aacute;vel li&ccedil;&atilde;o hist&oacute;rica de tr&ecirc;s revolu&ccedil;&otilde;es n&atilde;o tinha portanto deixado tra&ccedil;os para os numerosos actores dos acontecimentos &ndash; sobretudo para <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Estaline</a>. A concep&ccedil;&atilde;o conciliadora, isto &eacute; a pequena-burguesia, das rela&ccedil;&otilde;es rec&iacute;procas das classes no interior das na&ccedil;&otilde;es coloniais, que perdeu a revolu&ccedil;&atilde;o chinesa de 1925-1927, inscrevia-se nos ep&iacute;gonos mesmo no programa da Internacional comunista, transformando este, nesta parte, uma verdadeira armadilha para os povos oprimidos do Oriente.</p>
<p> Para compreender o verdadeiro car&aacute;cter da pol&iacute;tica nacional de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>, o melhor &eacute; &ndash; segundo o m&eacute;todo de contrastes &ndash; confront&aacute;-la com a pol&iacute;tica da social-democracia austr&iacute;aca. Enquanto que o <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevismo</a> se orienta para um explos&atilde;o de revolu&ccedil;&otilde;es nacionais desde de dezenas de anos, educando esta vista os oper&aacute;rios avan&ccedil;ados, a social-democracia austr&iacute;aca acomodava-se d&oacute;cilmente da pol&iacute;tica de classes falava como advogado da co-habita&ccedil;&atilde;o for&ccedil;ada de dez na monarquia austro-h&uacute;ngara e, ao mesmo tempo, absolutamente incapaz de realizar a unidade revolucion&aacute;ria dos oper&aacute;rios das diferentes nacionalidades, as compartimentava no partido e nos sindicatos no sentido vertical. <a href="../../../dicionario/verbetes/r/renner_karl.htm" target="_blank">Karl Renner</a>, funcion&aacute;rio instru&iacute;do dos Habsburgo, procurava infatigavelmente no tinteiro do austro-marxismo os meios de rejuvenescer o Estado dos Habsburgo, at&eacute; ao momento quando ele viu o te&oacute;rico em viuvez da monarquia austro-h&uacute;ngara. Quando os Imp&eacute;rios da Europa central foram batidos, a dinastia dos <a href="../../../dicionario/verbetes/h/habsburgos.htm" target="_blank">Habsburgo</a> tentaram ainda erguer, sob o seu ceptro, a bandeira de uma federa&ccedil;&atilde;o de na&ccedil;&otilde;es aut&oacute;nomas: o programa oficial da social-democracia austr&iacute;aca, tornou-se por um momento o programa da pr&oacute;pria monarquia, coberta de sangue e de lama de quatro anos de guerra.</p>
<p> O c&iacute;rculo de ferro ferrugento que ligava numa s&oacute; pe&ccedil;a dez na&ccedil;&otilde;es rebentou em bocados. A &Aacute;ustria-Hungria afundou-se, deslocada pelas tend&ecirc;ncias centr&iacute;fugas &iacute;ntimas que corroborava a cirurgia de Versalhes. Novos Estados se formavam, os antigos se recriavam. Os alem&atilde;s da &Aacute;ustria encontraram-se debru&ccedil;ados sobre o abismo. A quest&atilde;o para eles era n&atilde;o de conservar a sua soberania sobre outras na&ccedil;&otilde;es, mas evitar o perigo deles pr&oacute;prios ca&iacute;rem sob outro poder. <a href="../../../dicionario/verbetes/b/bauer-otto.htm" target="_blank">Otto Bauer</a>, representante da ala &laquo;esquerda&raquo; da social-democracia austr&iacute;aca, considerou que esse momento era favor&aacute;vel para que se avan&ccedil;asse a f&oacute;rmula do direito das nacionalidades a disporem de elas pr&oacute;prias. O programa que deveria, durante as dezenas de anos precedentes, inspirar a luta do proletariado contra os <a href="../../../dicionario/verbetes/h/habsburgos.htm" target="_blank">Habsburgo</a> e a burguesia dirigente, se encontra transformada num momento de defesa da pr&oacute;pria na&ccedil;&atilde;o que, ainda na v&eacute;spera, era dominante e que estava amea&ccedil;ada hoje do lado dos povos eslavos emancipados. Tal como o programa reformista da social-democracia austr&iacute;aca se tornou um instante a palha que a monarquia n&aacute;ufraga tentou de se agarrar &ndash; a f&oacute;rmula gasta do austro-marxismo devia tornar-se a b&oacute;ia de salva&ccedil;&atilde;o da burguesia alem&atilde;.</p>
<p>No 3 de Outubro de 1918, quando a quest&atilde;o j&aacute; n&atilde;o dependia deles, os deputados sociais-democratas do Reichrat &laquo;reconheceram&raquo; generosamente o direito dos povos do antigo imp&eacute;rio &agrave; independ&ecirc;ncia. No 4 de Outubro, o programa do direito das na&ccedil;&otilde;es a disporem de elas pr&oacute;prias foi adoptado tamb&eacute;m pelos partidos burgueses. Tendo ultrapassado assim os imperialistas austro-alem&atilde;s por um dia completo, a social-democracia continuava portanto a agarrar-se &agrave; expectativa: n&atilde;o se sabia como as coisas se passariam e o que diria Wilson. Foi somente no 13 de Outubro, quando a derrota definitiva das tropas da monarquia criou &laquo;a situa&ccedil;&atilde;o revolucion&aacute;ria pela qual &ndash; pretendia <a href="../../../dicionario/verbetes/b/bauer-otto.htm" target="_blank">Bauer</a> &ndash; o nosso program nacional tinha sido concebido&raquo;, foi somente ent&atilde;o que os austro-marxistas colocaram praticamente a quest&atilde;o do direito das na&ccedil;&otilde;es a disporem de elas pr&oacute;prias: na verdade, eles j&aacute; n&atilde;o tinham nada a perder. &laquo;Com o afundamento da sua pot&ecirc;ncia sobre as na&ccedil;&otilde;es &ndash; explica <a href="../../../dicionario/verbetes/b/bauer-otto.htm" target="_blank">Bauer</a> com toda a franqueza &ndash; a burguesia de nacionalidade alem&atilde; considerou como terminada a miss&atilde;o hist&oacute;rica em nome da qual ela tinha aceite voluntariamente em se separar da p&aacute;tria alem&atilde;.&raquo; O novo programa circulou n&atilde;o porque ele era necess&aacute;rio aos oprimidos, mais porque ele tinha deixado de ser perigoso para os opressores. As classes possuidoras, entaladas numa greta hist&oacute;rica, viram-se obrigados a reconhecer de facto a revolu&ccedil;&atilde;o nacional; o austro-marxismo julgou oportuno de a legalizar te&oacute;ricamente. &Eacute; uma revolu&ccedil;&atilde;o madura, oportuna, hist&oacute;ricamente preparada: e ali&aacute;s ela j&aacute; est&aacute; realizada! A alma da social-democracia, t&ecirc;mo-la l&aacute; diante de n&oacute;s ao alcance da m&atilde;o.</p>
<p>Era outra coisa para a revolu&ccedil;&atilde;o social, que n&atilde;o contava de forma nenhuma sobre o reconhecimento das classes possuidoras. Era preciso afast&aacute;-la, compromet&ecirc;-la. Dado que o Imp&eacute;rio se rasgava naturalmente nas costuras mais fracas, as costuras nacionais, <a href="../../../dicionario/verbetes/b/bauer-otto.htm" target="_blank">Otto Bauer</a> faz esta dedu&ccedil;&atilde;o sobre o car&aacute;cter da revolu&ccedil;&atilde;o: &laquo;N&atilde;o foi de forma nenhuma uma revolu&ccedil;&atilde;o social, era uma revolu&ccedil;&atilde;o nacional.&raquo; Na realidade, o movimento, desde do princ&iacute;pio, tinha um conte&uacute;do profundamente social-democrata. O car&aacute;cter &laquo;puramente&raquo; nacional da revolu&ccedil;&atilde;o n&atilde;o estava mal ilustrado ora esse facto que as classes possuidoras do &Aacute;ustria propunham abertamente &agrave; Entenda prender todo o ex&eacute;rcito. A burguesia alem&atilde; suplicava um general italiano de ocupar Viena com as suas tropas!</p>
<p>Uma dissocia&ccedil;&atilde;o vulgarmente pedantesca da forma nacional e do conte&uacute;do social de um processo revolucion&aacute;rio, considerados como duas pretensas fases hist&oacute;ricas independentes &ndash; n&oacute;s vemos como <a href="../../../dicionario/verbetes/b/bauer-otto.htm" target="_blank">Otto Bauer</a> se aproxima aqui de <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Estaline</a>! - tinha uma forte destina&ccedil;&atilde;o utilit&aacute;ria: ela devia justificar a colabora&ccedil;&atilde;o da social-democracia com a burguesia na luta contra os perigos de uma revolu&ccedil;&atilde;o social.</p>
<p>Se admitirmos, segundo <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a>, que a revolu&ccedil;&atilde;o seja uma locomotiva da hist&oacute;ria, o austro-marxismo deve ter o lugar de trav&atilde;o. J&aacute;, ap&oacute;s a queda de facto da monarquia, a social-democracia, chamada a participar no poder, n&atilde;o se decidia ainda separar-se dos velhos ministros dos <a href="../../../dicionario/verbetes/h/habsburgos.htm" target="_blank">Habsburgo</a>: a revolu&ccedil;&atilde;o &laquo;nacional&raquo; limitava-se a consolid&aacute;-los em lhes juntando os secret&aacute;rios de Estado. Foi somente ap&oacute;s o 9 de Novembro, quando a revolu&ccedil;&atilde;o alem&atilde; derrubou os <a href="../../../dicionario/verbetes/h/hohenzollern.htm" target="_blank">Hohenzollern</a>, que a social-democracia austr&iacute;aca prop&ocirc;s ao Conselho de Estado (Staatrat) proclamar a rep&uacute;blica, assustando os parceiros burgueses por um movimento de massa que ela pr&oacute;pria temia tanto. &laquo;Os crist&atilde;os-sociais, - disse <a href="../../../dicionario/verbetes/b/bauer-otto.htm" target="_blank">Otto Bauer</a> com uma ironia imprudente, - que, no 9 e o 19 de Novembro, eram pela monarquia, decidira-se, no 11 de Novembro, deixar de resistir...&raquo; Dos dois dias inteiros, a social-democracia tinha ultrapassado o partido dos mon&aacute;rquicos <a href="../../../dicionario/verbetes/c/cem_negros.htm" target="_blank">Cem-Negros</a>! Todas as her&oacute;icas legendas da humanidade coravam diante de tal discurso revolucion&aacute;rio.</p>
<p>Mesmo assim, a social-democracia, desde do princ&iacute;pio da revolu&ccedil;&atilde;o, se encontra automaticamente &agrave; cabe&ccedil;a da na&ccedil;&atilde;o, como tinha acontecido aos <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a> e aos <a href="../../../dicionario/verbetes/p/partido_soc_revoluc.htm" target="_blank">socialistas-revolucion&aacute;rios</a> russos. Tal como estes &uacute;ltimos, ela tinha sobretudo medo da sua pr&oacute;pria for&ccedil;a. No governo de coliga&ccedil;&atilde;o, ela esfor&ccedil;ava-se em ocupar o mais pequeno canto poss&iacute;vel. <a href="../../../dicionario/verbetes/b/bauer-otto.htm" target="_blank">Otto Bauer</a> explica-o: &laquo;O car&aacute;cter puramente nacional da revolu&ccedil;&atilde;o respondia em primeiro lugar o facto que os sociais-democratas reclamavam somente uma participa&ccedil;&atilde;o muito modesta no governo. A quest&atilde;o de poder resolveu-se para essa gente n&atilde;o por uma rela&ccedil;&atilde;o de for&ccedil;as, n&atilde;o por uma for&ccedil;a do movimento revolucion&aacute;rio, n&atilde;o pela bancarrota das classes dominantes, n&atilde;o pela influ&ecirc;ncia pol&iacute;tica do partido, mas pela etiqueta pedante de uma &laquo;revolu&ccedil;&atilde;o nacional&raquo; colada aos acontecimentos por doutos classificadores.</p>
<p><a href="../../../dicionario/verbetes/r/renner_karl.htm" target="_blank">Karl Renner</a> esperou que a tempestade passasse como chefe da chancelaria do Conselho de Estado. Os outro l&iacute;deres sociais-democratas se transformaram em adjuntos dos ministros burgueses. Por outros termos, os sociais-democratas esconderam-se debaixo das secret&aacute;rias. As massas, todavia, n&atilde;o consentiam a se alimentar da concha nacional que os austro-marxistas mantinham a multa social para a burguesia. Os oper&aacute;rios e os soldados obrigaram os sociais-democratas a sair dos seus esconderijos. O insubstitu&iacute;vel te&oacute;rico <a href="../../../dicionario/verbetes/b/bauer-otto.htm" target="_blank">Otto Bauer</a> explica: &laquo;Foram somente os acontecimentos dos dias seguintes que, empurrando a revolu&ccedil;&atilde;o nacional no sentido de uma revolu&ccedil;&atilde;o social, aumentaram o nosso peso no governo.&raquo; Tradu&ccedil;&atilde;o em linguagem clara: sob a press&atilde;o das massas, os sociais-democratas viram-se for&ccedil;ados a sair debaixo das mesas.</p>
<p>Mas, n&atilde;o faltava nada &agrave; sua voca&ccedil;&atilde;o, eles tomaram o poder somente para levar a guerra contra o romantismo e o esp&iacute;rito de aventura: sob esses termos figura entre os sicofantes a mesma revolu&ccedil;&atilde;o social que aumentou o seu &laquo;peso no governo&raquo;. Se os austro-marxistas preencheram com sucesso em 1918 a sua miss&atilde;o hist&oacute;rica de anjos da guarda da Kreditanstalt de Viena contra o romantismo revolucion&aacute;rio do proletariado, foi somente porque eles n&atilde;o encontraram obst&aacute;culos do lado de um verdadeiro partido revolucion&aacute;rio.</p>
<p>Dois Estados formados de diversas nacionalidades, a R&uacute;ssia e a &Aacute;ustria-Hungria, marcaram pelos seus recentes destinos a oposi&ccedil;&atilde;o do <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevismo</a> e do austro-marxismo. Durante cerca de quinze anos, <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> proclama, na luta implac&aacute;vel contra todas as nuan&ccedil;as do chauvinismo gran-russo, o direito de todas as na&ccedil;&otilde;es oprimidas a se destacar do Imp&eacute;rio dos czares. Acusavam os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> de querer o desmembramento da R&uacute;ssia. Ora, uma ousada defini&ccedil;&atilde;o revolucion&aacute;ria da quest&atilde;o nacional criou o inquebr&aacute;vel confian&ccedil;a dos povos oprimidos, pequenos e atrasados, da R&uacute;ssia czarista para com o partido bolchevique. Em Abril de 1917, <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> dizia: &laquo;Se os ucranianos v&ecirc;m que n&oacute;s temos uma rep&uacute;blica de <a href="../../../dicionario/verbetes/s/soviets.htm" target="_blank">sovietes</a>, eles n&atilde;o se separar&atilde;o; mas se n&oacute;s temos uma rep&uacute;blica de <a href="../../../dicionario/verbetes/m/miliukov.htm" target="_blank">Miliokov</a>, eles se separar&atilde;o.&raquo; Ainda nesse caso ele tinha raz&atilde;o. A hist&oacute;ria verificou as duas pol&iacute;ticas da quest&atilde;o nacional. Enquanto que a &Aacute;ustria-Hungria, cujo proletariado foi educado num esp&iacute;rito de hesita&ccedil;&otilde;es cobardes, ca&iacute;a aos bocados, enquanto que a iniciativa do afundamento era tomada sobretudo pelos elementos nacionais da social-democracia, sobre as ru&iacute;nas da R&uacute;ssia czarista criava-se um novo Estado formado de nacionalidades economicamente e politicamente ligadas de uma maneira estreita pelo partido bolchevique. </p>
<p>Qualquer que sejam os destinos ulteriores da Uni&atilde;o sovi&eacute;tica &ndash; e ela ainda est&aacute; longe de acabar &ndash; a pol&iacute;tica nacional de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> entrar&aacute; para sempre no s&oacute;lido material da humanidade.</p>
<p class="toplink"><a href="cap41.htm">continua&gt;&gt;&gt;</a></p>
<p class="link"><a href="#topp" >In&iacute;cio da p&aacute;gina</a></p>
<hr />
<table border="1" align="right">
 <tr>
 <td class="tabela_datas">Inclus&atilde;o</td>
 <td class="tabela_datas">21/09/2012</td>
 </tr>
 <tr>
   <td class="tabela_datas">ltima alterao</td>
   <td class="tabela_datas">30/07/2016</td>
 </tr>
</table>
</body>
</html>
