<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Pref&aacute;cio</title>
<link href="../../../css/texto.css" rel="stylesheet" type="text/css" />

</head>
<body>
<p class="toplink"><a href="../../../index.htm" 
name="topp" id="topp">MIA</a>&nbsp;&nbsp;&gt;&nbsp; <a 
href="../../../biblioteca.htm">Biblioteca</a>&nbsp;&nbsp;&gt;&nbsp; <a 
href="../../index.htm">Trotsky</a> &gt; <a href="../../../admin/novidades.htm">Novidades</a></p>
<p class="toplink"><a href="index.htm">&lt;&lt;&lt; &Iacute;ndice </a></p>
<h3>Hist&oacute;ria da Revolu&ccedil;&atilde;o Russa </h3>
<h4>L&eacute;on Trotsky </h4>
<hr />
<h4 class="titulo-capitulo">Pref&aacute;cio</h4>
<hr />
<p>Durante os dois primeiros meses de 1917, a R&uacute;ssia ainda era a monarquia dos <a href="../../../dicionario/verbetes/r/romanov.htm" target="_blank">Romanov</a>. Oito anos mais tarde, os bolcheviques j&aacute; estavam ao leme do governo, eles que eram desconhecidos no in&iacute;cio do ano e cujos l&iacute;deres, no momento do ascenso ao poder, ainda eram acusados de alta trai&ccedil;&atilde;o. Na hist&oacute;ria n&atilde;o se encontraria outro exemplo de uma reviravolta t&atilde;o brusca, sobretudo lembrando-nos que se trata de uma na&ccedil;&atilde;o de cento e cinquenta milh&otilde;es de almas. &Eacute; claro que os acontecimentos de 1917 &ndash; qualquer que seja a maneira considerada &ndash; merecem ser estudados.</p>
<p> A hist&oacute;ria de uma revolu&ccedil;&atilde;o, como toda hist&oacute;ria, deve, antes de tudo, relatar o que se passou e dizer como. Mas isso n&atilde;o &eacute; suficiente. Segundo a pr&oacute;pria narra&ccedil;&atilde;o, &eacute; necess&aacute;rio que se veja nitidamente porqu&ecirc; as coisas se passaram assim e n&atilde;o de outra forma. Os acontecimentos n&atilde;o poderiam ser considerados como um encandeamento de aventuras, nem baseados, uns ap&oacute;s outros, numa moral pr&eacute;-concebida. Eles devem conformar-se com a sua pr&oacute;pria lei racional. &Eacute; na descoberta desta lei &iacute;ntima que o autor v&ecirc; a sua tarefa.</p>
<p> O tra&ccedil;o mais incontest&aacute;vel da Revolu&ccedil;&atilde;o &eacute; a interven&ccedil;&atilde;o directa das massas nos acontecimentos hist&oacute;ricos. Habitualmente, o Estado, mon&aacute;rquico ou democr&aacute;tico, domina a na&ccedil;&atilde;o; a hist&oacute;ria &eacute; feita pelos especialistas do of&iacute;cio: monarcas, ministros, burocratas, deputados, jornalistas. Mas, nos momentos decisivos, quando um velho regime se torna intoler&aacute;vel para as massas, estas quebram as muralhas que os separam da arena pol&iacute;tica, derrubam os seus representantes tradicionais, e, intervindo assim, criam o ponto de partida para um novo regime. Que seja bem ou mal, os moralistas que julguem. Quanto a n&oacute;s, tomamos os factos tal como eles se apresentam, no seu desenvolvimento objectivo. A hist&oacute;ria da revolu&ccedil;&atilde;o &eacute; para n&oacute;s, antes de mais, a narra&ccedil;&atilde;o de uma irrup&ccedil;&atilde;o violenta das massas no dom&iacute;nio onde se regulam os seus pr&oacute;prios destinos.</p>
<p> Numa sociedade em revolu&ccedil;&atilde;o, as classes est&atilde;o em luta. &Eacute; evidente que as transforma&ccedil;&otilde;es que se produzem entre o princ&iacute;pio e o fim de uma revolu&ccedil;&atilde;o, nas bases econ&oacute;micas da sociedade e no substrato social das classes, &eacute; insuficiente para explicar a marcha da pr&oacute;pria revolu&ccedil;&atilde;o, a qual, num breve lapso de tempo, deita abaixo as institui&ccedil;&otilde;es seculares, criando novas e derrubando-as novamente. A din&acirc;mica dos acontecimentos revolucion&aacute;rios &eacute; determinada directamente pelas convers&otilde;es psicol&oacute;gicas r&aacute;pidas, intensivas e apaixonadas das classes constitu&iacute;das antes da revolu&ccedil;&atilde;o.</p>
<p> Uma sociedade n&atilde;o modifica as suas institui&ccedil;&otilde;es &agrave; medida das necessidades, como um artes&atilde;o renova as suas ferramentas. Pelo contr&aacute;rio: praticamente considera as institui&ccedil;&otilde;es que a dominam como uma coisa para sempre estabelecida. Durante dezenas de anos, a cr&iacute;tica da oposi&ccedil;&atilde;o serve de v&aacute;lvula de escape ao descontentamento das massas e ela &eacute; a condi&ccedil;&atilde;o &agrave; estabiliza&ccedil;&atilde;o do regime social: tal &eacute;, por exemplo, em princ&iacute;pio, o valor adquirido pela social-democracia. S&atilde;o necess&aacute;rias circunst&acirc;ncias absolutamente excepcionais, independentes da vontade dos indiv&iacute;duos ou dos partidos, para libertar os descontentes dos genes do esp&iacute;rito conservador e levar as massas &agrave; insurrei&ccedil;&atilde;o.</p>
<p> As r&aacute;pidas mudan&ccedil;as de opini&atilde;o e de humor das massas, em tempos de revolu&ccedil;&atilde;o, prov&ecirc;m, por consequ&ecirc;ncia, n&atilde;o da maleabilidade e da mobilidade do psiquismo humano mas do seu profundo conservadorismo. As ideias e as rela&ccedil;&otilde;es sociais continuam em perman&ecirc;ncia atrasadas sobre as novas circunst&acirc;ncias objectivas, at&eacute; ao momento que estas caem em cataclismo, e resulta em tempo de revolu&ccedil;&atilde;o, sobressaltos de ideias e de paix&otilde;es que os c&eacute;rebros de pol&iacute;cias as representam simplesmente como obra de &ldquo;demagogos&rdquo;.</p>
<p> As massas metem-se em revolu&ccedil;&atilde;o n&atilde;o como tendo um plano pr&eacute;vio de transforma&ccedil;&atilde;o social, mas com o sentimento amargo de n&atilde;o poder tolerar por mais tempo o antigo regime. &Eacute; somente o meio dirigente da sua classe que possui um programa pol&iacute;tico, o qual tem no entanto necessidade de ser verificado pelos acontecimentos e aprovado pelas massas. O processo pol&iacute;tico essencial de uma revolu&ccedil;&atilde;o &eacute; precisamente aquele em que a classe toma consci&ecirc;ncia dos problemas postos pela crise social, e que as massas orientam-se activamente segundo o m&eacute;todo das aproxima&ccedil;&otilde;es sucessivas. As diversas etapas do processo revolucion&aacute;rio, consolidadas pela substitui&ccedil;&atilde;o a tais partidos por outros sempre mais extremistas, traduzem a press&atilde;o constante refor&ccedil;ada das massas sobre a esquerda, enquanto este impulso n&atilde;o se quebre contra obst&aacute;culos objectivos. Ent&atilde;o come&ccedil;a a reac&ccedil;&atilde;o: desilus&atilde;o em certos meios da classe revolucion&aacute;ria, multiplica&ccedil;&atilde;o dos indiferentes, e, seguidamente, consolida&ccedil;&atilde;o das for&ccedil;as contra-revolucion&aacute;rias. Tal &eacute; pelo menos o esquema das antigas revolu&ccedil;&otilde;es.</p>
<p>&Eacute; somente pelo estudo dos processos pol&iacute;ticos nas massas que se pode compreender o papel dos partidos e dos l&iacute;deres que n&oacute;s n&atilde;o poderemos de forma nenhuma ignorar. Eles constituem um elemento n&atilde;o aut&oacute;nomo, mas muito importante do processo. Sem organiza&ccedil;&atilde;o dirigente, a energia das massas se volatilizaria como o vapor n&atilde;o fechado num cilindro de pist&atilde;o. Todavia, o movimento n&atilde;o vem nem do cilindro nem do pist&atilde;o, mas do vapor.</p>
<p> As dificuldades que reencontramos no estudo das modifica&ccedil;&otilde;es da consci&ecirc;ncia das massas em tempos de revolu&ccedil;&atilde;o s&atilde;o absolutamente evidentes. As classes oprimidas fazem a hist&oacute;ria nas f&aacute;bricas, nos quart&eacute;is e nos campos, nas cidades, nas ruas. Mas elas n&atilde;o t&ecirc;m o h&aacute;bito de notar por escrito o que fazem. Os per&iacute;odos onde as paix&otilde;es sociais atingem a sua mais alta tens&atilde;o n&atilde;o deixam em geral pouco lugar &agrave; contempla&ccedil;&atilde;o e &agrave;s descri&ccedil;&otilde;es. Todas as musas, mesmo a musa plebeia do jornalismo, ainda que ela tenha os flancos s&oacute;lidos, t&ecirc;m dificuldades em viver em tempos de revolu&ccedil;&atilde;o. Todavia, a situa&ccedil;&atilde;o do historiador n&atilde;o &eacute; de forma nenhuma desesperada. As notas tomadas s&atilde;o incompletas, discordantes, fortuitas. Mas, &agrave; luz dos acontecimentos, esses fragmentos permitem muitas vezes adivinhar a direc&ccedil;&atilde;o e o ritmo do processo subjacente. Bem ou mal, &eacute; ao apreciar as modifica&ccedil;&otilde;es da consci&ecirc;ncia das massas que um partido revolucion&aacute;rio baseia a sua t&aacute;ctica. A via hist&oacute;rica do bolchevismo testemunha que esta avalia&ccedil;&atilde;o, de certa forma, era realiz&aacute;vel. Porqu&ecirc; ent&atilde;o o que &eacute; acess&iacute;vel a uma pol&iacute;tica revolucion&aacute;ria, no turbilh&atilde;o da luta, n&atilde;o seria acess&iacute;vel ao historiador retrospectivamente?</p>
<p> No entanto, os processos que se produzem na consci&ecirc;ncia das massas n&atilde;o s&atilde;o nem aut&oacute;nomos nem independentes. Que os idealistas e os ecl&eacute;cticos n&atilde;o levem a mal, a consci&ecirc;ncia &eacute; todavia determinada pelas condi&ccedil;&otilde;es gerais de exist&ecirc;ncia. Nas circunst&acirc;ncias hist&oacute;ricas da forma&ccedil;&atilde;o da R&uacute;ssia, com a sua economia, as suas classes, o seu poder de Estado, na influ&ecirc;ncia exercida sobre ela pelas pot&ecirc;ncias estrangeiras, deveriam ser inclu&iacute;das as premissas da Revolu&ccedil;&atilde;o de Fevereiro e da sua substituta &ndash; a de Outubro. &Agrave; medida onde parece particularmente enigm&aacute;tico que um pa&iacute;s atrasado tenha sido o primeiro a levar o proletariado ao poder, &eacute; necess&aacute;rio previamente procurar a palavra do enigma no car&aacute;cter original do dito pa&iacute;s, isto &eacute;, no que o diferencia dos outros pa&iacute;ses.</p>
<p> As particularidades hist&oacute;ricas da R&uacute;ssia e do seu peso espec&iacute;fico s&atilde;o caracterizadas nos primeiros cap&iacute;tulos deste livro que cont&ecirc;m uma exposi&ccedil;&atilde;o sucinta do desenvolvimento da sociedade russa e das suas for&ccedil;as internas. Esperemos que o inevit&aacute;vel esquematizar desses cap&iacute;tulos n&atilde;o desencoraje o leitor. No seguimento da obra, encontrar-se-&aacute; as mesmas for&ccedil;as sociais em plena ac&ccedil;&atilde;o.</p>
<p> Esta obra n&atilde;o &eacute; de forma nenhuma baseada em lembran&ccedil;as pessoais. A circunst&acirc;ncia que o autor participou nos acontecimentos n&atilde;o a dispensa do dever de estabelecer a narra&ccedil;&atilde;o sobre documentos rigorosamente controlados. O autor fala de si na &ldquo;terceira pessoa&rdquo;. Isso n&atilde;o &eacute; uma simples forma liter&aacute;ria: o tom subjectivo, inevit&aacute;vel numa autobiografia ou mem&oacute;rias, seria inadmiss&iacute;vel num estudo hist&oacute;rico.</p>
<p> No entanto, pelo facto que o autor participou na luta, &eacute;-lhe naturalmente mais f&aacute;cil compreender n&atilde;o somente a psicologia dos actores, indiv&iacute;duos e colectividades, mas tamb&eacute;m a correla&ccedil;&atilde;o interna dos acontecimentos. Esta vantagem pode dar resultados positivos, contudo com uma condi&ccedil;&atilde;o: a de n&atilde;o se relacionar aos testemunhos da sua mem&oacute;ria nas pequenas como nas grandes coisas, na exposi&ccedil;&atilde;o dos factos como em considera&ccedil;&atilde;o dos mobiles e dos estados de opini&atilde;o. O autor considera que tanto que dependa dele, teve em conta esta condi&ccedil;&atilde;o.</p>
<p> Resta uma quest&atilde;o &ndash; a da posi&ccedil;&atilde;o pol&iacute;tica do autor que, na sua qualidade de historiador limita-se ao ponto de vista que era o seu como actor nos acontecimentos. O leitor n&atilde;o est&aacute; obrigado, bem entendido, a partilhar os pontos de vista do autor, o que este &uacute;ltimo n&atilde;o tem motivo para dissimular. Mas o leitor tem o direito de exigir que uma obra de hist&oacute;ria constitua n&atilde;o a apologia de uma posi&ccedil;&atilde;o pol&iacute;tica, mas uma representa&ccedil;&atilde;o intimamente fundada do processo real da revolu&ccedil;&atilde;o. Uma obra de hist&oacute;ria s&oacute; responde plenamente ao seu destino se os acontecimentos se desenvolvem de p&aacute;gina a p&aacute;gina, no todo natural da sua necessidade.</p>
<p>&Eacute; para isso indispens&aacute;vel que intervenha o que se chama a &ldquo;imparcialidade&rdquo; do historiador? Ningu&eacute;m explicou ainda claramente no que isso deve considerar. Muitas vezes cita-se um certo aforismo de <a href="../../../dicionario/verbetes/c/clemenceau_georges.htm" target="_blank">Clemenceau</a>, dizendo que a revolu&ccedil;&atilde;o deve ser tomada &ldquo;em bloco&rdquo;; o que n&atilde;o &eacute; mais do que um subterf&uacute;gio espiritual: como se declararia um partid&aacute;rio de um todo que tr&aacute;s em si a divis&atilde;o? A palavra de <a href="../../../dicionario/verbetes/c/clemenceau_georges.htm" target="_blank">Clemenceau</a> foi-lhe ditada, parcialmente, por uma certa vergonha de antepassados demasiados resolutos, parcialmente tamb&eacute;m pelo mal-estar do descendente diante das suas sombras.</p>
<p> Um dos historiadores reaccion&aacute;rios, e, por consequ&ecirc;ncia, bem cotados, da Fran&ccedil;a contempor&acirc;nea, Sr. Louis Madelin, que caluniou tanto, como homem de sal&atilde;o, a grande Revolu&ccedil;&atilde;o &ndash; quer dizer o nascimento da na&ccedil;&atilde;o francesa &ndash; afirma que um historiador deve subir sobre a muralha da cidade amea&ccedil;ada e, da&iacute;, considerar os cercadores como os cercados. &Eacute; somente assim, segundo ele, que se chegaria &agrave; &ldquo;justi&ccedil;a que reconcilia&rdquo;. Por&eacute;m, as obras do sr. Madelin provam que, se ele sobe &agrave; muralha que separa os dois campos, &eacute; somente na condi&ccedil;&atilde;o de batedor da reac&ccedil;&atilde;o. Felizmente, aqui trata-se de campos de outrora: em tempos de revolu&ccedil;&atilde;o, &eacute; extremamente perigoso de se manter nas muralhas. Ali&aacute;s, no momento de perigo, os pont&iacute;fices duma &ldquo;justi&ccedil;a que reconcilia&rdquo; continuam normalmente fechados em casa, esperando para ver que qual lado se decidir&aacute; a vit&oacute;ria.</p>
<p> O leitor s&eacute;rio e dotado de sentido cr&iacute;tico n&atilde;o precisa de uma imparcialidade falaciosa que lhe estenderia a ta&ccedil;a do esp&iacute;rito conciliador, saturada por uma boa dose de veneno, com sedimento de &oacute;dio reaccion&aacute;rio, mas falta-lhe a boa-f&eacute; cient&iacute;fica que, para exprimir as sua simpatias, francas, sem mascaras, procura apoiar-se sobre um honesto estudo dos factos, sobre a demonstra&ccedil;&atilde;o das rela&ccedil;&otilde;es reais entre os factos, sobre a manifesta&ccedil;&atilde;o de o que tem de racional no desenrolamento dos factos. A&iacute; somente &eacute; poss&iacute;vel a objectividade hist&oacute;rica, e ela &eacute; ent&atilde;o suficiente, porque &eacute; verificada e certificada de outra forma que vai al&eacute;m das boas inten&ccedil;&otilde;es do historiador &ndash; que ali&aacute;s garante &ndash; mas pela revela&ccedil;&atilde;o da lei &iacute;ntima do processo hist&oacute;rico.</p>
<p>As fontes desta obra consistem em numerosas publica&ccedil;&otilde;es peri&oacute;dicas, jornais e revistas, mem&oacute;rias, processos verbais e outros documentos, alguns manuscritos, mas a maior parte publicados pelo Instituto de Hist&oacute;ria da Revolu&ccedil;&atilde;o, em Moscovo e <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a>grado. Julg&aacute;mos in&uacute;til dar no texto refer&ecirc;ncias que estorvariam o leitor. Entre os livros de hist&oacute;ria que t&ecirc;m car&aacute;cter de estudo de conjunto, utiliz&aacute;mos os dois volumes de Ensaio sobre a Hist&oacute;ria da Revolu&ccedil;&atilde;o de Outubro (Moscovo-Leninegrado, 1927). Esses ensaios redigidos por diversos autores n&atilde;o t&ecirc;m todos o mesmo valor, mas cont&ecirc;m, de qualquer forma, uma documenta&ccedil;&atilde;o abundante sobre os factos.</p>
<p> As datas referidas nesta obra s&atilde;o as do antigo estilo, isto &eacute;, elas atrasam 13 dias no calend&aacute;rio universal, actualmente adoptado pelos sovietes. O autor foi for&ccedil;ado a seguir o calend&aacute;rio utilizado na &eacute;poca da Revolu&ccedil;&atilde;o. N&atilde;o seria dif&iacute;cil, na verdade, transpor as datas no estilo moderno. Mas esta opera&ccedil;&atilde;o, que eliminaria certas dificuldades, criaria outras mais graves. A queda da monarquia inscreveu-se na Hist&oacute;ria sob o nome de Revolu&ccedil;&atilde;o de Fevereiro. Por&eacute;m, segundo o calend&aacute;rio ocidental, o acontecimento teve lugar em Mar&ccedil;o. Certa manifesta&ccedil;&atilde;o armada contra a pol&iacute;tica imperialista do governo provis&oacute;rio foi marcada na hist&oacute;ria como &ldquo;jornadas de Abril&rdquo;, enquanto, segundo o calend&aacute;rio ocidental, ela teve lugar em Maio. N&atilde;o nos detenhamos sobre outros acontecimentos e datas intermedi&aacute;rias, notemos ainda que a Revolu&ccedil;&atilde;o de Outubro produziu-se, para a Europa, em Novembro. Como se v&ecirc;, o pr&oacute;prio calend&aacute;rio tomou a cor dos acontecimentos e o historiador n&atilde;o pode desembara&ccedil;ar-se das efem&eacute;rides revolucion&aacute;rias pela simples opera&ccedil;&atilde;o de aritm&eacute;tica. Queira o leitor lembrar-se que antes de suprimir o calend&aacute;rio bizantino, a Revolu&ccedil;&atilde;o teve que abolir as institui&ccedil;&otilde;es o temiam conservar.</p>
<p class="date">L&eacute;on Trotsky<br />
 Prinkipo, 14 Novembro 1930</p>
<p class="toplink"><a href="cap24.htm">continua&gt;&gt;&gt;</a></p>
<p class="link"><a href="#topp" >In&iacute;cio da p&aacute;gina</a></p>
<hr />
<table border="1" align="right">
 <tr>
 <td class="tabela_datas">Inclus&atilde;o</td>
 <td class="tabela_datas">21/11/2010</td>
 </tr>
</table>
</body>
</html>
