<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Uma Vez Mais: A Uni&atilde;o Sovi&eacute;tica e Sua Defesa </title>
<link href="../../../css/texto.css" rel="stylesheet" type="text/css" />
</head>

<body>
<p class="toplink"> <a href="../../../index.htm" name="topp" id="topp">MIA</a>&nbsp;&nbsp;&gt;&nbsp; <a href="../../../biblioteca.htm">Biblioteca&nbsp;</a>&gt;&nbsp; <a href="../../index.htm">Trotsky</a> &gt; <a href="../../../admin/novidades.htm">Novidades</a> </p>
<p class="toplink"><a href="../../ano/defesa/index.htm">&lt;&lt;&lt; Em Defesa do Marxismo </a></p>
<h1>Uma Vez Mais: A Uni&atilde;o Sovi&eacute;tica e Sua Defesa</h1>
<h2>Leon Trotsky</h2>
<h3>4 de Novembro de 1937</h3>
<table border="1" align="center">
 <tr>
 <td class="toplink">Transcri&ccedil;&atilde;o autorizada </td>
 </tr>
 <tr>
 <td><img src="../../../img/lg_proposta_pq.gif" alt="logotipo" width="164" height="50" border="0" /></td>
 </tr>
</table>
<hr />
<p class="info"><strong>Primeira Edi&ccedil;&atilde;o:</strong> Leon Trotsky, In Defense of Marxism, New York 1942.<br />
 <strong>Fonte:</strong> &quot;Em Defesa do Marxismo&quot;, publica&ccedil;&atilde;o da Editora &quot;Proposta Editorial&quot; <br />
 <strong>Direitos de Reprodu&ccedil;&atilde;o: </strong>&copy; Editora Proposta Editorial. Agrade&ccedil;emos a Valfrido Lima pela <a href="../../ano/defesa/autorizacao.htm">autoriza&ccedil;&atilde;o concedida</a>. </p>
<hr class="infobot" noshade="noshade" size="1" />
<h4>Craipeau esquece os ensinamentos principais do marxismo</h4>
<p> O camarada Craipeau quer nos convencer, uma vez mais, de que a burocracia sovi&eacute;tica, como tal, &eacute; uma classe. No entanto, para ele, o problema n&atilde;o &eacute; de ordem puramente &quot;sociol&oacute;gica&quot;. N&atilde;o. Tudo o que quer, como veremos, &eacute; tra&ccedil;ar, de uma vez por todas, uma via livre e direta para o tipo de internacionalismo que lhe &eacute; pr&oacute;prio, um internacionalismo que, infelizmente, n&atilde;o est&aacute; seguro de si mesmo. Se a burocracia n&atilde;o &eacute; uma classe, se ainda podemos caracterizar a Uni&atilde;o Sovi&eacute;tica como um Estado oper&aacute;rio, ser&aacute; necess&aacute;rio apoi&aacute;-la em caso de guerra. Como se manter, ent&atilde;o, irreconciliavelmente em oposi&ccedil;&atilde;o ao pr&oacute;prio governo se este &eacute; aliado dos soviets? A tenta&ccedil;&atilde;o de cair no social-patriotismo &eacute; terr&iacute;vel. N&atilde;o, &eacute; infinitamente melhor varrer radicalmente o terreno: a burocracia stalinista &eacute; uma classe exploradora e, em caso de guerra, &eacute; desnecess&aacute;rio fazer uma distin&ccedil;&atilde;o entre os sovi&eacute;ticos e o Jap&atilde;o.</p>
<p> Infelizmente, este radicalismo terminol&oacute;gico n&atilde;o nos leva muito longe. Admitamos por um momento que a burocracia seja uma classe no sentido que este termo tem na sociologia marxista. Neste caso, encontramo-nos perante uma nova forma de sociedade de classe, que n&atilde;o &eacute; id&ecirc;ntica nem &agrave; sociedade feudal, nem &agrave; sociedade capitalista, e que jamais tinha sido prevista pelos te&oacute;ricos marxistas. Uma tal descoberta &eacute; digna de uma an&aacute;lise mais atenta.</p>
<p> Por que &eacute; que a sociedade capitalista se meteu, por si s&oacute;, em um beco sem sa&iacute;da? Porque j&aacute; n&atilde;o &eacute; capaz de desenvolver as for&ccedil;as produtivas, quer nos pa&iacute;ses avan&ccedil;ados, quer nos atrasados. A cadeia do mundo imperialista foi rompida no seu elo mais fr&aacute;gil, a R&uacute;ssia. E eis que nos damos conta de que, no lugar da sociedade burguesa foi estabelecida uma nova sociedade de classe. Craipeau ainda n&atilde;o lhe deu um nome, nem analisou suas leis internas. Mas isto n&atilde;o nos impede de constatar que esta nova sociedade &eacute; progressiva em rela&ccedil;&atilde;o ao capitalismo, Pois, sobre a base da propriedade nacionalizada, a nova &quot;classe&quot; possuidora assegurou um desenvolvimento das for&ccedil;as produtivas, sem igual na hist&oacute;ria do mundo. O marxismo nos ensina, (n&atilde;o &eacute; verdade?), que as for&ccedil;as produtivas s&atilde;o o fator fundamental do progresso hist&oacute;rico. Uma sociedade que n&atilde;o &eacute; capaz de assegurar o crescimento do potencial econ&ocirc;mico, &eacute; ainda menos capaz de assegurar o bem-estar das massas trabalhadoras, seja qual for o modo de distribui&ccedil;&atilde;o. O antagonismo entre feudalismo e capitalismo e o declinar do primeiro foram determinados pelo fato de que o &uacute;ltimo abria perspectivas novas e grandiosas para as for&ccedil;as produtivas estancadas. A mesma observa&ccedil;&atilde;o &eacute; aplic&aacute;vel &agrave; URSS. Seja qual for o modo de explora&ccedil;&atilde;o que a caracterize, esta nova sociedade &eacute;, pelas suas pr&oacute;prias caracter&iacute;sticas, superior &agrave; sociedade capitalista. E nisto que reside o verdadeiro ponto de partida de uma an&aacute;lise marxista.</p>
<p> Este fator fundamental, que s&atilde;o as for&ccedil;as produtivas, reflete-se tamb&eacute;m no dom&iacute;nio ideol&oacute;gico. Enquanto que a vida econ&ocirc;mica dos paises capitalistas n&atilde;o nos mostra sen&atilde;o as mais variadas formas de estancamento e de decl&iacute;nio, a economia nacionalizada e planificada da URSS &eacute; a maior escola para a humanidade que aspira um futuro melhor. E preciso ser cego para n&atilde;o ver a diferen&ccedil;a.</p>
<p> Em caso de guerra entre o Jap&atilde;o e a Alemanha de um lado, e a URSS do outro, o que estaria colocado em quest&atilde;o n&atilde;o seriam os problemas de igualdade de distribui&ccedil;&atilde;o, da democracia prolet&aacute;ria ou da justi&ccedil;a de Vychinski, mas sim o destino da propriedade nacionalizada e da economia planifica. A vit&oacute;ria dos Estados imperialistas n&atilde;o significaria somente a destrui&ccedil;&atilde;o da nova &quot;classe&quot; exploradora sovi&eacute;tica, como tamb&eacute;m o das novas formas de produ&ccedil;&atilde;o, e, portanto a queda de toda a economia sovi&eacute;tica ao n&iacute;vel de um capitalismo atrasado e semi-colonial. Pergunto, pois a Craipeau: Quando estamos perante a luta de dois Estados que s&atilde;o os dois &#8212; admitamo-lo &#8212; Estados de classe, mas dos quais um representa o estancamento imperialista e o outro o formid&aacute;vel progresso econ&ocirc;mico, n&atilde;o devemos defender o Estado progressivo contra o Estado reacion&aacute;rio? Sim ou n&atilde;o?</p>
<p> Em toda sua tese, Craipeau fala das coisas mais diversas, e inclusive das coisas mais afastadas do tema, mas n&atilde;o menciona nem uma s&oacute; vez o fator que a sociologia marxista considera decisivo: o desenvolvimento das for&ccedil;as produtivas. &Eacute; por esta raz&atilde;o que todo o seu edif&iacute;cio est&aacute;. suspenso no ar. Faz malabarismos com as sombras terminol&oacute;gicas (&quot;classe&quot;, &quot;n&atilde;o-classe&quot;) ao inv&eacute;s de tentar apreender a realidade. Pensa que &eacute; suficiente atribuir o qualificativo de classe &agrave; burocracia para evitar ter que analisar o lugar que ocupa a nova sociedade no ascenso hist&oacute;rico da humanidade. Desejoso de obrigar-nos a n&atilde;o fazer nenhuma distin&ccedil;&atilde;o entre uma sociedade que &eacute; absolutamente reacion&aacute;ria, pois freia e inclusive destr&oacute;i as for&ccedil;as produtivas e uma sociedade que &eacute; relativamente progressiva, porque permitiu um grande salto adiante da economia, Craipeau quer nos impor a pol&iacute;tica de &quot;neutralidade&quot; reacion&aacute;ria. Sim, camarada Craipeau, reacion&aacute;ria!</p>
<h4>A burocracia &eacute; uma nova classe?</h4>
<p> Pelo que precede, pode-se ver que poder&iacute;amos muito bem n&atilde;o analisar este problema te&oacute;rico, ou, dito de outro modo, o problema que preocupa Craipeau e que, em si mesmo, est&aacute; longe de ser decisivo para nossa pol&iacute;tica em caso de guerra. Mas o problema da natureza social da burocracia &eacute;, apesar de tudo, muito importante do ponto de vista mais geral e n&atilde;o vemos nenhuma raz&atilde;o para fazer, neste terreno, a menor concess&atilde;o a Craipeau. O nosso critico muda de argumentos sem o menor inconveniente. Neste caso consegue seu golpe de efeito com uma cita&ccedil;&atilde;o da <a href="../../1936/revolucaotraida/index.htm" target="_blank">Revolu&ccedil;&atilde;o Tra&iacute;da</a>, segundo a qual &quot;todos os meios de produ&ccedil;&atilde;o pertencem ao Estado e o Estado, <em>em certa medida, &agrave; burocracia</em>&quot; (sublinhado por mim). Craipeau pula de alegria. Se os meios de produ&ccedil;&atilde;o pertencem ao Estado e o Estado &agrave; burocracia, esta converte-se no propriet&aacute;rio dos meios de produ&ccedil;&atilde;o e, s&oacute; por este fato, em uma classe propriet&aacute;ria exploradora. O resto da argumenta&ccedil;&atilde;o de Craipeau tem um car&aacute;ter puramente liter&aacute;rio.</p>
<p> Outra vez nos diz, dando-se ares de polemizar comigo, que a burocracia termidoriana &eacute; malvada, rapina, reacion&aacute;ria, sanguin&aacute;ria etc. Que revela&ccedil;&atilde;o! Mas n&oacute;s n&atilde;o dissemos nunca que a burocracia stalinista seja a encarna&ccedil;&atilde;o da virtude. Somente lhe negamos o car&aacute;ter de classe no sentido que o marxismo d&aacute; a esse termo, quer dizer, em rela&ccedil;&atilde;o &agrave; propriedade dos meios de produ&ccedil;&atilde;o. Mas eis que Craipeau me obriga a desautorizar a mim mesmo, j&aacute; que reconheci que a burocracia trata o Estado como propriedade pessoal sua. &quot;Aqui est&aacute; a chave do enigma.&quot; Com esta argumenta&ccedil;&atilde;o hiper-simplista, Craipeau d&aacute; mostra de uma deplor&aacute;vel aus&ecirc;ncia de sentido dial&eacute;tico. Nunca afirmei que a burocracia sovi&eacute;tica equivalesse &agrave; burocracia da monarquia absoluta ou &agrave; do capitalismo liberal. A nacionaliza&ccedil;&atilde;o da economia cria uma situa&ccedil;&atilde;o totalmente nova para a burocracia, com novas possibilidades de progress&atilde;o ou de degenera&ccedil;&atilde;o. Sab&iacute;amos disso, mais ou menos antes da revolu&ccedil;&atilde;o. A analogia entre a burocracia sovi&eacute;tica e a burocracia do Estado fascista &eacute; mais pertinente, sobretudo do ponto de vista que nos interessa. Tamb&eacute;m a burocracia fascista trata o Estado como propriedade sua. Imp&otilde;e s&eacute;rias restri&ccedil;&otilde;es ao capital privado, em cujo seio provoca, freq&uuml;entemente, convuls&otilde;es. Podemos dizer, pela via da argumenta&ccedil;&atilde;o l&oacute;gica: se a burocracia fascista conseguisse impor, cada vez mais ao capitalismo, sua disciplina e as restri&ccedil;&otilde;es que dela se desprendem, sem encontrar resist&ecirc;ncia real, transformar-se-ia gradualmente em uma nova classe dominante, absolutamente an&aacute;loga &agrave; burocracia sovi&eacute;tica. Mas o Estado fascista n&atilde;o pertence &agrave; burocracia sen&atilde;o &quot;em certa medida&quot; (ver cita&ccedil;&atilde;o mais acima). Isto' s&atilde;o miudezas que Craipeau ignora deliberadamente. T&ecirc;m, no entanto, sua import&acirc;ncia. S&atilde;o inclusive decisivas. S&atilde;o parte integrante da lei dial&eacute;tica da transforma&ccedil;&atilde;o da quantidade em qualidade. Se <a href="../../../dicionario/verbetes/h/hitler_adolf.htm" target="_blank">Hitler</a> tentar converter-se em propriet&aacute;rio do Estado e, com isso, converter-se em propriet&aacute;rio da propriedade privada, completamente e j&aacute; n&atilde;o s&oacute; &quot;em certa medida&quot;, encontrar&aacute; a oposi&ccedil;&atilde;o violenta dos capitalistas; grandes possibilidades revolucion&aacute;rias se abririam para os trabalhadores. Encontram-se, no entanto, ultra-esquerdistas, que aplicam &agrave; burocracia fascista o racioc&iacute;nio de Craipeau sobre a burocracia sovi&eacute;tica e que p&otilde;em um sinal de igual entre os regimes fascistas e stalinistas (certos <a href="../../../dicionario/verbetes/s/spartakistas_liga_spartakus.htm" target="_blank">spartakistas</a> alem&atilde;es, Hugo Urbahns, certos anarquistas etc.). Dissemos deles o que dizemos de Craipeau: seu erro est&aacute; em acreditar que os fundamentos da sociedade podem ser modificados sem revolu&ccedil;&atilde;o ou contra-revolu&ccedil;&atilde;o; desenvolvem o filme do reformismo ao contr&aacute;rio.</p>
<p>&Eacute; neste momento que Craipeau, mais contente que nunca, cita outra afirma&ccedil;&atilde;o da <em><a href="../../1936/revolucaotraida/index.htm" target="_blank">Revolu&ccedil;&atilde;o Tra&iacute;da</a></em> a prop&oacute;sito da burocracia sovi&eacute;tica: &quot;se estas rela&ccedil;&otilde;es chegarem a ser estabelecidas, legalizadas, elevadas ao n&iacute;vel de normas, sem nenhuma resist&ecirc;ncia ou apesar da resist&ecirc;ncia dos trabalhadores, levar&atilde;o &agrave; liquida&ccedil;&atilde;o completa das conquistas da revolu&ccedil;&atilde;o prolet&aacute;ria&quot;. E Craipeau conclui: &ldquo;Assim, o camarada Trotsky vislumbra (para o futuro) a possibilidade de transi&ccedil;&atilde;o do Estado oper&aacute;rio para o Estado capitalista sem interven&ccedil;&atilde;o militar&quot; (?). Em 1933 pod&iacute;amos chamar isto de &quot;passar o filme reformista ao contr&aacute;rio&quot;. Em 1937, o chamamos da mesma forma. O que a meus olhos n&atilde;o era sen&atilde;o um argumento l&oacute;gico, converte-se para Craipeau em um progn&oacute;stico hist&oacute;rico. Sem guerra civil vitoriosa, a burocracia n&atilde;o pode dar origem a uma nova classe dominante. Esta sempre foi e continua sendo a minha convic&ccedil;&atilde;o. Pelo contr&aacute;rio, o que se produz neste momento na URSS n&atilde;o &eacute; sen&atilde;o uma guerra civil preventiva, desencadeada pela burocracia. E apesar de tudo n&atilde;o tocou ainda nas bases econ&ocirc;micas do Estado criado pela revolu&ccedil;&atilde;o; o qual, apesar de todas as deforma&ccedil;&otilde;es, assegura o desenvolvimento sem precedentes das for&ccedil;as produtivas.</p>
<p> Ningu&eacute;m negou nunca a possibilidade particularmente no caso de uma decad&ecirc;ncia mundial prolongada - da restaura&ccedil;&atilde;o de uma nova classe propriet&aacute;ria origin&aacute;ria da burocracia. A atual posi&ccedil;&atilde;o da burocracia, de que por meio do Estado, tem &quot;em certa medida&quot; as for&ccedil;as produtivas nas suas m&atilde;os, constitui um ponto de partida de extrema import&acirc;ncia para um processo de transforma&ccedil;&atilde;o. Trata-se, no entanto, de uma possibilidade hist&oacute;rica e n&atilde;o de algo j&aacute; realizado.</p>
<h4>Uma classe &eacute; produto de causas econ&ocirc;micas, ou de causas pol&iacute;ticas?</h4>
<p> Em a <a href="../../1936/revolucaotraida/index.htm" target="_blank">Revolu&ccedil;&atilde;o Tra&iacute;da</a> tentei dar uma defini&ccedil;&atilde;o do atual regime sovi&eacute;tico. Esta defini&ccedil;&atilde;o compreende nove par&aacute;grafos. Estou de acordo que esta s&eacute;rie de f&oacute;rmulas descritas e prudentes n&atilde;o &eacute; muito elegante. Mas trata-se de uma tentativa de ser honesto em rela&ccedil;&atilde;o &agrave; realidade. O que &eacute; sempre uma vantagem. Craipeau nem menciona esta defini&ccedil;&atilde;o. N&atilde;o lhe op&otilde;e nenhuma outra. N&atilde;o diz se a nova sociedade de explora&ccedil;&atilde;o &ecirc; superior ou inferior &agrave; antiga e n&atilde;o se pergunta se esta nova sociedade representa uma etapa inevit&aacute;vel entre o capitalismo e o socialismo ou se se trata simplesmente de um &quot;acidente&quot; hist&oacute;rico. No entanto, do ponto de vista das nossas perspectivas hist&oacute;ricas gerais, tal como est&atilde;o formuladas no <a href="../../../marx/1848/ManifestoDoPartidoComunista/index.htm" target="_blank">Manifesto Comunista</a> de <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> e <a href="../../../dicionario/verbetes/e/engels.htm" target="_blank">Engels</a>, a defini&ccedil;&atilde;o sociol&oacute;gica de burocracia reveste-se de uma import&acirc;ncia capital.</p>
<p> A burguesia veio ao mundo como elemento saldo das novas formas de produ&ccedil;&atilde;o; continuou representando uma necessidade hist&oacute;rica enquanto as novas formas de produ&ccedil;&atilde;o n&atilde;o esgotaram as suas possibilidades. Pode-se afirmar o mesmo de todas as classes sociais anteriores: propriet&aacute;rios de escravos, senhores feudais, mestres-artes&atilde;os medievais. No seu tempo, foram os representantes e dirigentes de sistemas de produ&ccedil;&atilde;o que representaram momentos do progresso da humanidade. Mas, como Craipeau situa o lugar hist&oacute;rico da &quot;classe burocr&aacute;tica&quot;? N&atilde;o diz nada desta quest&atilde;o decisiva. No entanto, repetimos muitas vezes, com a ajuda do pr&oacute;prio Craipeau, que a degenera&ccedil;&atilde;o do Estado sovi&eacute;tico &eacute; produto do atraso da revolu&ccedil;&atilde;o mundial, quer dizer, conseq&uuml;&ecirc;ncia de causas pol&iacute;ticas e &quot;conjunturais&quot;, por assim dizer. Pode-se falar de uma nova classe... &quot;conjuntural&quot;? Na verdade, duvido muito. Se Craipeau permite que se verifique a sua muito apressada concep&ccedil;&atilde;o, levando em considera&ccedil;&atilde;o a sucess&atilde;o hist&oacute;rica dos regimes sociais, ele mesmo reconhecer&aacute;, certamente, que dar &agrave; burocracia o nome de classe dominante n&atilde;o &ecirc; s&oacute; um abuso terminol&oacute;gico, como sobretudo um grande perigo pol&iacute;tico, que corre o risco de fazer-nos descarrilar completamente das nossas perspectivas hist&oacute;ricas. Craipeau tem raz&otilde;es suficientes para rever a concep&ccedil;&atilde;o marxista neste ponto capital? De minha parte, n&atilde;o vejo nenhuma. &Eacute; por isso que me recuso a seguir Craipeau.</p>
<p> No entanto, podemos e devemos dizer que a burocracia sovi&eacute;tica tem todos os v&iacute;cios de uma classe possuidora, sem ter nenhuma das suas &quot;virtudes&quot; (estabilidade org&acirc;nica, diversas normas morais etc.). A experi&ecirc;ncia ensinou-nos que o Estado oper&aacute;rio &eacute; ainda um Estado ou, dito de outra forma, um produto do b&aacute;rbaro passado; que &eacute; duplamente b&aacute;rbaro em um pa&iacute;s atrasado e isolado; que, em condi&ccedil;&otilde;es desfavor&aacute;veis, pode degenerar at&eacute; chegar a ser irreconhec&iacute;vel; que uma revolu&ccedil;&atilde;o suplementar pode ser necess&aacute;ria para sua regenera&ccedil;&atilde;o. Mas o Estado oper&aacute;rio n&atilde;o deixa por isso, de ser uma etapa que &eacute; preciso franquear obrigatoriamente. N&atilde;o se pode ultrapassar esta etapa a n&atilde;o ser pela revolu&ccedil;&atilde;o permanente do proletariado internacional.</p>
<h4>Mas, onde est&aacute; dial&eacute;tica?</h4>
<p> N&atilde;o posso seguir, ponto por ponto, o conjunto da argumenta&ccedil;&atilde;o de Craipeau; para faz&ecirc;-lo seria preciso recapitular o conjunto da concep&ccedil;&atilde;o marxista. O problema &eacute; que Craipeau n&atilde;o analisa os fatos tais como s&atilde;o, juntando antes argumentos l&oacute;gicos a favor de uma tese pr&eacute;-concebida. Na sua ess&ecirc;ncia, este m&eacute;todo &eacute; anti-dial&eacute;tico e portanto anti-marxista. Vou dar alguns exemplos:</p>
<p> a) &quot;H&aacute; muitos anos que o proletariado russo j&aacute; perdeu toda a esperan&ccedil;a de poder pol&iacute;tico...&quot; Craipeau tem muito cuidado em n&atilde;o dizer precisamente desde quando. Quer simplesmente dar a impress&atilde;o de que nossa tend&ecirc;ncia manteve ilus&otilde;es desde h&aacute; &quot;muitos anos&quot;. Esquece-se de dizer que em 1923 a burocracia se encontrava sacudida at&eacute; os seus fundamentos e que s&oacute; a derrota alem&atilde; e a desmoraliza&ccedil;&atilde;o que fez nascer no proletariado russo deram uma nova estabilidade &agrave; sua posi&ccedil;&atilde;o. No curso da revolu&ccedil;&atilde;o chinesa (1925-1927), a crise repetiu-se com as mesmas fases. O primeiro Plano Q&uuml;inq&uuml;enal e a grande agita&ccedil;&atilde;o que precedeu a ascens&atilde;o de <a href="../../../dicionario/verbetes/h/hitler_adolf.htm" target="_blank">Hitler</a> na Alemanha amea&ccedil;aram, por sua vez, a ascens&atilde;o burocr&aacute;tica. Finalmente, podemos duvidar por um instante que o proletariado russo n&atilde;o teria podido, se a revolu&ccedil;&atilde;o espanhola tivesse sido vitoriosa e se os trabalhadores franceses tivessem sido capazes de levar at&eacute; ao final a sua ofensiva em maio-junho de 1936, recobrar o seu valor e a sua combatividade e derrubar a burocracia termidoriana com um m&iacute;nimo de esfor&ccedil;os? Foi somente a sucess&atilde;o das mais terr&iacute;veis e desmoralizantes derrotas que estabilizou o regime de <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Stalin</a>. Craipeau op&otilde;e o resultado, que, na verdade, &eacute; perfeitamente contradit&oacute;rio, ao processo que o engendrou e &agrave; nossa pol&iacute;tica, que foi o reflexo deste processo.</p>
<p> b) A fim de refutar o argumento segundo o qual a burocracia n&atilde;o manipula os recursos nacionais mais do que faria uma guilda corporativa - e uma guilda particularmente vacilante &#8212; e os burocratas n&atilde;o t&ecirc;m o direito de dispor da propriedade do Estado a titulo individual, Craipeau replica: &quot;Os pr&oacute;prios burgueses (?) tiveram que esperar muito tempo antes de poder transmitir aos seus descendentes o direito de propriedade sobre os meios de produ&ccedil;&atilde;o. Nos come&ccedil;os das guildas o patr&atilde;o era eleito pelos seus iguais...&quot; Mas Craipeau omite uma bagatela: nos &quot;come&ccedil;os das guildas&quot;, estas n&atilde;o estavam divididas em classes e o patr&atilde;o n&atilde;o era um &quot;burgu&ecirc;s&quot;, no sentido moderno do termo. A transforma&ccedil;&atilde;o da quantidade em qualidade n&atilde;o existe para Craipeau.</p>
<p> c) &quot;A propriedade privada est&aacute; em vias de restaura&ccedil;&atilde;o, a heran&ccedil;a a caminho de restabelecer-se!&quot;. Mas Craipeau abst&ecirc;m-se de dizer que se trata da propriedade dos objetos de utilidade pessoal e n&atilde;o dos meios de produ&ccedil;&atilde;o. Esquece-se igualmente de mencionar o fato de que o que os burocratas, incluindo os da alta hierarquia, possuem a titulo privado, n&atilde;o &eacute; nada ao lado dos recursos materiais que lhes s&atilde;o proporcionados pelas suas fun&ccedil;&otilde;es; tamb&eacute;m esquece que a recente &quot;purga&quot; que, de um s&oacute; golpe, reduziu milhares e milhares de fam&iacute;lias de burocratas &agrave; pobreza, mostra precisamente a extrema fragilidade dos la&ccedil;os que existem entre os pr&oacute;prios burocratas &#8212; e com mais raz&atilde;o a sua fam&iacute;lia &#8212; e a propriedade de Estado.</p>
<p> d) A guerra civil preventiva que na atualidade, &eacute; levada a cabo pela camarilha dirigente, demonstra novamente que esta &uacute;ltima n&atilde;o poder&aacute; ser derrubada a n&atilde;o ser pela viol&ecirc;ncia revolucion&aacute;ria. Mas j&aacute; que esta nova revolu&ccedil;&atilde;o deve surgir sobre as bases da propriedades do Estado e da economia planificada, caracterizamos a derrubada da burocracia como revolu&ccedil;&atilde;o pol&iacute;tica, em oposi&ccedil;&atilde;o &agrave; revolu&ccedil;&atilde;o social de 1917. Craipeau acha que esta distin&ccedil;&atilde;o &quot;compete ao dom&iacute;nio da casu&iacute;stica&quot;. E por que tal severidade? Porque, vejam bem, a reconquista do poder pelo proletariado ter&aacute; conseq&uuml;&ecirc;ncias sociais. Mas as revolu&ccedil;&otilde;es pol&iacute;ticas burguesas de 1830, 1848 e setembro de 1870 tamb&eacute;m tiveram conseq&uuml;&ecirc;ncias sociais, na medida em que modificaram seriamente a reparti&ccedil;&atilde;o do rendimento nacional. Mas, meu querido Craipeau, tudo &eacute; relativo neste mundo que n&atilde;o &eacute; uma cria&ccedil;&atilde;o de formalistas ultra-esquerdistas. As mudan&ccedil;as sociais produzidas por ditas revolu&ccedil;&otilde;es pol&iacute;ticas, por mais s&eacute;rias que tenham sido, aparecem como totalmente secund&aacute;rias quando comparadas com a grande Revolu&ccedil;&atilde;o Francesa que foi a revolu&ccedil;&atilde;o social por excel&ecirc;ncia. O que falta ao camarada Craipeau &eacute; o sentido das propor&ccedil;&otilde;es e o conceito de relatividade. O nosso jovem amigo n&atilde;o sente nenhum interesse pela lei da transforma&ccedil;&atilde;o da quantidade em qualidade. No entanto, esta &eacute; a mais importante das leis da dial&eacute;tica, Claro que as autoridades do mundo acad&ecirc;mico da burguesia pensam que a pr&oacute;pria dial&eacute;tica &quot;compete ao dom&iacute;nio da casu&iacute;stica&quot;.</p>
<p> e) N&atilde;o &eacute; por acaso que Craipeau se inspira na sociologia de M. Yvon<a href="#tr1"><sup>(1)</sup></a><a name="r1" id="r1"></a>. As observa&ccedil;&otilde;es pessoais de Yvon s&atilde;o honestas e muito importantes. Mas n&atilde;o foi um acidente que o levou ao estreito cais de La R&eacute;volution Prol&eacute;tarienne<a href="#tr2"><sup>(2)</sup></a><a name="r2" id="r2"></a>. Yvon interessa-se pela &quot;economia&quot; da &quot;oficina&quot;, para empregar a terminologia de <a href="../../../dicionario/verbetes/p/proudhon.htm" target="_blank">Proudhon</a> &#8212; e n&atilde;o pela &quot;pol&iacute;tica&quot;, quer dizer, pela economia generalizada. Pertence formalmente &agrave; escola proudhoniana, e precisamente isso permitiu-lhe manter-se neutro no curso da luta entre a oposi&ccedil;&atilde;o de esquerda e a burocracia; n&atilde;o tinha compreendido que dela dependia a sorte da &quot;oficina&quot;. O que disse sobre a luta &quot;pela heran&ccedil;a de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">L&ecirc;nin</a>&quot; sem distinguir entre as tend&ecirc;ncias sociais &#8212; ainda hoje, em 1937! &#8212; revela claramente a sua composi&ccedil;&atilde;o, ao mesmo tempo pequeno-burguesa, totalmente contemplativa, absolutamente n&atilde;o revolucion&aacute;ria. Para Yvon a no&ccedil;&atilde;o de classe &eacute; uma abstra&ccedil;&atilde;o que ele coloca sobreposta &agrave; abstra&ccedil;&atilde;o da &quot;oficina&quot;. &Eacute; verdadeiramente triste que Craipeau n&atilde;o encontre outra fonte de inspira&ccedil;&atilde;o te&oacute;rica.</p>
<h4>A defesa da URSS e o social-patriotismo</h4>
<p> Todo este andaime sociol&oacute;gico, infelizmente muito fr&aacute;gil, n&atilde;o serve a Craipeau, como dissemos, sen&atilde;o para evadir-se da necessidade de fazer distin&ccedil;&atilde;o no curso da guerra entre a URSS e os Estados imperialistas. Muito reveladores s&atilde;o os dois &uacute;ltimos par&aacute;grafos do seu tratado onde aborda o problema. Craipeau diz: </p>
<p class="quote3">&quot;Em nossos dias, toda a guerra europ&eacute;ia ou mundial se transforma em conflito imperialista, e s&oacute; os imbecis stalinistas e reformistas podem crer que, por exemplo, o que estar&aacute; em jogo na guerra futura ser&aacute; o fascismo ou a democracia&quot;, </p>
<p>Aten&ccedil;&atilde;o a esta tese magistral: ainda que um pouco simplificada, &eacute; exata, e portanto extra&iacute;da desta vez sim, do arsenal do marxismo. Logo depois com o fim de caracterizar e fustigar a URSS como &quot;campe&atilde;o da guerra imperialista&quot;, Craipeau nos diz:</p>
<p class="quote3"> &quot;No campo de Versalhes, a sua diplomacia (a da URSS) joga agora o mesmo papel de animador que a diplomacia <a href="../../../dicionario/verbetes/h/hitler_adolf.htm" target="_blank">Hitler</a>iana joga no outro campo&quot;,</p>
<p> Admitamos isso. Mas, o car&aacute;ter imperialista da guerra vem determinado pelo papel provocador com a diplomacia fascista? De modo algum. &quot;S&oacute; os imbecis stalinistas podem acreditar nisso&quot;. E espero que, de nossa parte, n&atilde;o seja aplicado o mesmo crit&eacute;rio ao Estado sovi&eacute;tico. Nos pa&iacute;ses imperialistas pode-se ser derrotista &#8212; n&atilde;o &eacute; verdade? &#8212; porque se quer abater o regime da propriedade privada e n&atilde;o porque se queira castigar um &quot;agressor&quot; qualquer. Na guerra entre a Alemanha e a URSS, a quest&atilde;o ser&aacute; mudar as bases econ&ocirc;micas desta &uacute;ltima, n&atilde;o castigar <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">St&aacute;lin</a> e <a href="../../../dicionario/verbetes/l/litvinov.htm" target="_blank">Litvinov</a>. E depois? Craipeau n&atilde;o exp&ocirc;s sua tese fundamental sen&atilde;o para tomar imediatamente um caminho oposto. O perigo, o verdadeiro perigo, segundo ele, &eacute; que os social-patriotas de toda a esp&eacute;cie tomar&atilde;o a defesa da URSS como pretexto para novas trai&ccedil;&otilde;es. &quot;Em tais condi&ccedil;&otilde;es, qualquer equ&iacute;voco na nossa atividade se toma fatal&quot;. E conclui:</p>
<p class="quote3"> &quot;Hoje &eacute; necess&aacute;rio escolher: ou a &quot;defesa incondicional da URSS, quer dizer (!!!), a sabotagem da revolu&ccedil;&atilde;o no nosso pa&iacute;s da mesma forma que na Uni&atilde;o Sovi&eacute;tica, ou o derrotismo e a revolu&ccedil;&atilde;o.&quot;</p>
<p>&Eacute; esta a quest&atilde;o. O problema n&atilde;o &eacute; de modo algum, o car&aacute;ter social da URSS - e o que ele implica - j&aacute; que, segundo Craipeau, a defesa de um Estado oper&aacute;rio, mesmo que seja inclusive totalmente aut&ecirc;ntico, implica em que o proletariado dos pa&iacute;ses imperialistas, aliados a esse Estado, realize a uni&atilde;o sagrada com a sua pr&oacute;pria burguesia. &quot;Aqui est&aacute; a chave do enigma&quot;, como dissemos. Craipeau acredita que em caso de guerra &#8212; com G mai&uacute;sculo &#8212; o proletariado n&atilde;o tem nenhum interesse em saber se se trata de uma guerra contra a Alemanha, a URSS ou Marrocos inssurreto, j&aacute; que em todos os casos &eacute; indispens&aacute;vel proclamar &quot;o derrotismo sem ambig&uuml;idades&quot; como &uacute;nica possibilidade de escapar &agrave; influ&ecirc;ncia do social-patriotismo. Novamente vemos &#8212; e com que clareza &#8212; que o ultra-esquerdismo &eacute; sempre um oportunismo que tem medo de si mesmo e pede, em conq&uuml;&ecirc;ncia, garantias absolutas &#8212; quer dizer, garantias inexistentes &#8212; de que permanecer&aacute; fiel &agrave; sua bandeira. Este tipo de intransig&ecirc;ncia recorda-nos os homens d&eacute;beis e t&iacute;midos que, quando ficam furiosos, gritam para os seus amigos: &quot;Agarrem-me ou eu fa&ccedil;o uma desgra&ccedil;a&quot;. D&ecirc;em-me teses hermeticamente seladas, ponham-me uma venda totalmente fechada ou ent&atilde;o... vou fazer alguma coisa terr&iacute;vel. Na verdade, encontramos a chave do enigma.</p>
<p> Mas depois de tudo, Craipeau duvida, por exemplo, do car&aacute;ter prolet&aacute;rio do Estado sovi&eacute;tico entre 1918 e 1923 ou, pelo menos, para fazer uma concess&atilde;o aos ultra-esquerdistas, entre 1918 e 1921? Durante este per&iacute;odo o Estado sovi&eacute;tico manobrava no terreno internacional e procurava aliados tempor&aacute;rios. Mas foi precisamente neste per&iacute;odo que o derrotismo foi erigido &agrave; categoria de dever para os oper&aacute;rios de todos os paises imperialistas, fossem &quot;inimigos&quot; ou &quot;aliados&quot;. O dever de defender a URSS nunca significou que o proletariado revolucion&aacute;rio devesse dar um voto de confian&ccedil;a &agrave; burguesia. A atitude do proletariado durante a guerra &eacute; o prolongamento de sua atitude em tempo de paz. O proletariado defende a URSS com a sua pol&iacute;tica revolucion&aacute;ria que n&atilde;o est&aacute; subordinada &agrave; burguesia, mas sempre adaptada &agrave;s condi&ccedil;&otilde;es concretas. Tal &eacute; o ensinamento dos quatro primeiros Congressos da Internacional Comunista. Craipeau quer que revisemos retrospectivamente este
 ensinamento?</p>
<p> Se <a href="../../../dicionario/verbetes/b/blum_leon.htm" target="_blank">Blum</a>, em vez de proclamar a p&eacute;rfida &ldquo;n&atilde;o-interven&ccedil;&atilde;o&rdquo; e sem deixar de obedecer &agrave;s ordens do capital financeiro, tivesse apoiado <a href="../../../dicionario/verbetes/c/caballero_largo.htm" target="_blank">Caballero</a>, <a href="../../../dicionario/verbetes/n/negrin_juan.htm" target="_blank">Negr&iacute;n</a> e sua democracia capitalista, renunciaria Craipeau &agrave; sua posi&ccedil;&atilde;o irredut&iacute;vel ao governo da &ldquo;Frente Popular&rdquo;? Teria deixado de cumprir o seu dever que &eacute; distinguir entre dois campos que lutam na Espanha e adaptar sua pol&iacute;tica e esta distin&ccedil;&atilde;o?</p>
<p> A mesma constata&ccedil;&atilde;o vale para o extremo Oriente. Se <a href="../../../dicionario/verbetes/c/chiang_kai-shek.htm" target="_blank">Chang</a>, pisando nos calos da Inglaterra, declarasse guerra ao Jap&atilde;o, participaria Craipeau na Uni&atilde;o Sagrada para ajudar a China? Ou, ao contr&aacute;rio, proclamaria que n&atilde;o h&aacute; nenhuma diferen&ccedil;a entre a China e o Jap&atilde;o que possa influenciar a sua pol&iacute;tica? A alternativa de Craipeau: seja a defesa da URSS, da Eti&oacute;pia ou da Espanha republicana, da China colonial por meio da Uni&atilde;o Sagrada, seja o derrotismo sistem&aacute;tico, hermeticamente selado e de amplitude c&oacute;smica - esta alternativa fundamentalmente err&ocirc;nea se desfar&aacute; em p&oacute; na primeira prova dos fatos e abrir&aacute; amplamente a porta &agrave;s mais grosseiras formas de social-patriotismo.</p>
<p> As nossas pr&oacute;prias teses sobre a guerra, pergunta Craipeau, est&atilde;o isentas de equ&iacute;vocos sobre este problema? Infelizmente n&atilde;o. Analisando a necessidade do derrotismo, sublinham que &quot;na natureza das a&ccedil;&otilde;es pr&aacute;ticas, podem ser provocadas consider&aacute;veis diferen&ccedil;as pela situa&ccedil;&atilde;o concreta no curso da guerra&quot;. Por exemplo, as teses indicam que no caso da guerra entre a URSS e o Jap&atilde;o &quot;n&atilde;o devemos sabotar o envio de armas para a URSS&quot; e em conseq&uuml;&ecirc;ncia evitar suscitar greves que sabotassem a fabrica&ccedil;&atilde;o de armas etc. S&oacute; se pode crer no que os olhos v&ecirc;em. Os acontecimentos confirmaram nossa posi&ccedil;&atilde;o neste terreno com uma for&ccedil;a not&aacute;vel e indiscut&iacute;vel, particularmente na Fran&ccedil;a. Durante meses, as reuni&otilde;es oper&aacute;rias tinham vibrado ao grito de &quot;avi&otilde;es para a Espanha&quot;. Imaginemos por um momento que <a href="../../../dicionario/verbetes/b/blum_leon.htm" target="_blank">Blum</a> tivesse decidido mandar alguns. Imaginemos que nesse momento exato estivesse em curso uma greve de estivadores ou marinheiros. Que faria Craipeau? Ter-se-ia oposto ao grito de &quot;avi&otilde;es para Espanha&quot;? Teria aconselhado os trabalhadores em greve a fazer uma exce&ccedil;&atilde;o para carregar os avi&otilde;es? Mas acontece que a URSS enviou efetivamente avi&otilde;es (a um pre&ccedil;o muito alto e a t&iacute;tulo de ajuda ao regime capitalista, sei disso perfeitamente). Deveriam os <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolcheviques</a> chamar os oper&aacute;rios a sabotar estes envios? Sim ou n&atilde;o? Se, amanh&atilde;, os trabalhadores ficam sabendo que os carregamentos de muni&ccedil;&otilde;es est&atilde;o sendo preparados para serem enviados, um para o Jap&atilde;o e o outro para a China, qual seria a atitude de Craipeau? Considero que &eacute; suficientemente revolucion&aacute;rio para chamar os trabalhadores a boicotar o barco destinado a T&oacute;quio, e deixar ir aquele que se destina &agrave; China sem, por isso, mudar sua opini&atilde;o sobre <a href="../../../dicionario/verbetes/c/chiang_kai-shek.htm" target="_blank">Chang-Kai-Chek</a>, nem dar a menor confian&ccedil;a a <a href="../../../dicionario/verbetes/c/chautemps_camile.htm" target="_blank">Chautemps</a>. E isto precisamente que preconizam as nossas teses: &quot;na natureza das a&ccedil;&otilde;es pr&aacute;ticas, podem ser provocadas consider&aacute;veis diferen&ccedil;as pela situa&ccedil;&atilde;o concreta no curso da guerra&quot;. A prop&oacute;sito desta f&oacute;rmula, poderiam-se despertar d&uacute;vidas na &eacute;poca em que foram publicadas em anteprojeto. Mas hoje, depois da experi&ecirc;ncia da Eti&oacute;pia, da Espanha, da guerra sino-japonesa, falar de equivoco nas nossas teses me parece que revela a atitude de um Bourbon ultra-esquerdista que n&atilde;o quer nem aprender nem esquecer nada<a href="#tr3"><sup>(3)</sup></a><a name="r3" id="r3"></a>.</p>
<p> Camarada Craipeau, o equivoco est&aacute; totalmente do seu lado. Seu artigo est&aacute; cheio desses equ&iacute;vocos. Chegou a hora de se desfazer deles. Sei muito bem que, at&eacute; nos seus erros, voc&ecirc; &eacute; guiado pelo &oacute;dio &agrave; opress&atilde;o que a burocracia termidoriana encarna. Mas, por si s&oacute;, o sentimento, por legitimo que seja, n&atilde;o pode substituir uma pol&iacute;tica correta, baseada nos fatos objetivos. O proletariado tem raz&otilde;es suficientes para derrubar e destruir a burocracia stalinista, corrompida at&eacute; a medula. Mas, por esta mesma raz&atilde;o, n&atilde;o pode, nem direta nem indiretamente, deixar esta tarefa a <a href="../../../dicionario/verbetes/h/hitler_adolf.htm" target="_blank">Hitler</a> ou ao Mikado. <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Stalin</a> derrubado pelos trabalhadores: &eacute; um grande passo para o socialismo. <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Stalin</a> eliminado pelos imperialistas: &eacute; a contra-revolu&ccedil;&atilde;o que triunfa. Tal &eacute; o sentido preciso de nossa defesa da URSS em escala mundial, trata-se de uma orienta&ccedil;&atilde;o an&aacute;loga li nossa defesa da democracia em escala nacional.</p>
<p class="link"><a href="#topp" >In&iacute;cio da p&aacute;gina</a></p>
<hr />
<p class="note"><strong>Notas:</strong></p>
<p class="note"><a name="tr1" id="tr1"></a>(1) Recordamos que o livro de Yvon foi publicado no mesmo ano de 1937 em que Craipeau fala da burocracia como &ldquo;classe&rdquo;. (<a href="#r1">retornar ao texto</a>) </p>
<p class="note"><a name="tr2" id="tr2"></a>(2) &ldquo;A revolu&ccedil;&atilde;o prolet&aacute;ria&rdquo;, grupo oposicionista de esquerda agrupado em torno a <a href="../../../dicionario/verbetes/m/monatte_pierre.htm" target="_blank">Monatte</a>, Rosmer e <a href="../../../dicionario/verbetes/l/loriot_fernand.htm" target="_blank">Loriot</a>. Rompeu com Trotsky em 1929, derivando para o anarco-sindicalismo. (<a href="#r2">retornar ao texto</a>)</p>
<p class="note"><a name="tr3" id="tr3"></a>(3) Talleyrand, referindo-se &agrave; nobreza francesa que, depois de um quarto de s&eacute;culo de emigra&ccedil;&atilde;o, tinha voltado &agrave; Fran&ccedil;a com a restaura&ccedil;&atilde;o dos Bourbons, de 1815, disse dela que &quot;n&atilde;o tinha aprendido nem esquecido nada&quot; (ils n 'ont rien appris ni rien oubli&eacute;). (<a href="#r3">retornar ao texto</a>)</p>
<table border="1" align="right" summary="datas de inclusão e alteração">
 <tr>
 <td class="tabela_datas">Inclus&atilde;o</td>
 <td class="tabela_datas">29/08/2009</td>
 </tr>
 <tr>
 <td class="tabela_datas">&Uacute;ltima altera&ccedil;&atilde;o </td>
 <td class="tabela_datas">09/03/2010</td>
 </tr>
</table>
</body>
</html>
