<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Um Estado N&atilde;o Oper&aacute;rio e N&atilde;o Burgu&ecirc;s</title>
<link href="../../../css/texto.css" rel="stylesheet" type="text/css" />
</head>

<body>
<p class="toplink"> <a href="../../../index.htm" name="topp" id="topp">MIA</a>&nbsp;&nbsp;&gt;&nbsp; <a href="../../../biblioteca.htm">Biblioteca&nbsp;</a>&gt;&nbsp; <a href="../../index.htm">Trotsky</a> &gt; <a href="../../../admin/novidades.htm">Novidades</a> </p>
<p class="toplink"><a href="../../ano/defesa/index.htm">&lt;&lt;&lt; Em Defesa do Marxismo </a></p>
<h1>Um Estado N&atilde;o Oper&aacute;rio e N&atilde;o Burgu&ecirc;s</h1>
<h2>Leon Trotsky</h2>
<h3>25 de Novembro de 1937</h3>
<table border="1" align="center">
 <tr>
 <td class="toplink">Transcri&ccedil;&atilde;o autorizada </td>
 </tr>
 <tr>
 <td><img src="../../../img/lg_proposta_pq.gif" alt="logotipo" width="164" height="50" border="0" /></td>
 </tr>
</table>
<hr />
<p class="info"><strong>Primeira Edi&ccedil;&atilde;o:</strong> Leon Trotsky, In Defense of Marxism, New York 1942.<br />
 <strong>Fonte:</strong> &quot;Em Defesa do Marxismo&quot;, publica&ccedil;&atilde;o da Editora &quot;Proposta Editorial&quot; <br />
 <strong>Direitos de Reprodu&ccedil;&atilde;o: </strong>&copy; Editora Proposta Editorial. Agrade&ccedil;emos a Valfrido Lima pela <a href="../../ano/defesa/autorizacao.htm">autoriza&ccedil;&atilde;o concedida</a>. </p>
<hr class="infobot" noshade="noshade" size="1" />
<h4>&quot;A forma pol&iacute;tica e o conte&uacute;do social</h4>
<p> Os camaradas <a href="../../../dicionario/verbetes/b/burnham_james.htm" target="_blank">Burnham</a> e <a href="../../../dicionario/verbetes/c/carter_james.htm" target="_blank">Carter</a> puseram, novamente em quest&atilde;o a natureza de classe do Estado sovi&eacute;tico. A resposta que prop&otilde;em &eacute;, em minha opini&atilde;o, completamente falsa. Mas, j&aacute; que estes camaradas, ao contr&aacute;rio de alguns ultra-esquerdistas, n&atilde;o suplantam a an&aacute;lise cient&iacute;fica com alaridos estridentes, pode-se e deve-se discutir de novo esta quest&atilde;o extremamente importante.</p>
<p><a href="../../../dicionario/verbetes/b/burnham_james.htm" target="_blank">Burnham</a> e <a href="../../../dicionario/verbetes/c/carter_james.htm" target="_blank">Carter</a> n&atilde;o esquecem que a diferen&ccedil;a principal entre a URSS e o Estado burgu&ecirc;s contempor&acirc;neo se expressa no poderoso desenvolvimento das for&ccedil;as produtivas, resultado da transforma&ccedil;&atilde;o das formas de propriedade. Mais adiante, admitem que &quot;a estrutura econ&ocirc;mica, tal como foi estabelecida pela Revolu&ccedil;&atilde;o de Outubro, permanece, no fundamental, sem altera&ccedil;&atilde;o&quot;. Disto deduzem que o proletariado sovi&eacute;tico e mundial t&ecirc;m o dever de defender a URSS contra o imperialismo. Nisto estamos completamente de acordo com <a href="../../../dicionario/verbetes/b/burnham_james.htm" target="_blank">Burnham</a> e <a href="../../../dicionario/verbetes/c/carter_james.htm" target="_blank">Carter</a>. Mas, por importantes que sejam os pontos de acordo, n&atilde;o esgotam o problema.</p>
<p> Sem solidarizar-se com os ultra-esquerdistas, <a href="../../../dicionario/verbetes/b/burnham_james.htm" target="_blank">Burnham</a> e <a href="../../../dicionario/verbetes/c/carter_james.htm" target="_blank">Carter</a> consideram, no entanto, que a URSS deixou de ser um Estado oper&aacute;rio &quot;no sentido tradicional (?) que o marxismo d&aacute; a este termo&quot;, Mas como &quot;a estrutura econ&ocirc;mica continua ainda basicamente inalterada&quot;, a URSS tamb&eacute;m n&atilde;o se converteu em um Estado burgu&ecirc;s. Ao mesmo tempo, <a href="../../../dicionario/verbetes/b/burnham_james.htm" target="_blank">Burnham</a> e <a href="../../../dicionario/verbetes/c/carter_james.htm" target="_blank">Carter</a> negam-se &#8212; e n&atilde;o podemos sen&atilde;o felicit&aacute;-los &#8212; a considerar a burocracia como uma classe independente, Estes postulados, incompat&iacute;veis entre si, conduzem a que, da mesma forma que os stalinistas, o Estado sovi&eacute;tico n&atilde;o seja j&aacute; o &oacute;rg&atilde;o de uma domina&ccedil;&atilde;o de classe. Que &eacute; ent&atilde;o?</p>
<p> Temos assim, sob nossos olhos, uma nova tentativa de rever a teoria de classe do Estado. N&atilde;o somos, evidentemente, fetichistas. Se novos fatos hist&oacute;ricos exigem uma revis&atilde;o de teoria, n&atilde;o nos deteremos perante esta necessidade. Mas a experi&ecirc;ncia lament&aacute;vel das velhas revis&otilde;es deveria, em todo o caso, inspirar-nos uma saud&aacute;vel prud&ecirc;ncia. Pensaremos dez vezes a velha teoria e os novos fatos antes de elaborar uma nova doutrina. </p>
<p> Os pr&oacute;prios <a href="../../../dicionario/verbetes/b/burnham_james.htm" target="_blank">Burnham</a> e <a href="../../../dicionario/verbetes/c/carter_james.htm" target="_blank">Carter</a> afirmam, de passagem, que o Estado do proletariado pode, em fun&ccedil;&atilde;o das condi&ccedil;&otilde;es objetivas e subjetivas, &quot;exprimir-se em um consider&aacute;vel n&uacute;mero de formas governamentais variadas&quot;. Acrescentamos para clarificar as coisas: ou atrav&eacute;s de uma luta livre de diversos partidos no seio dos soviets ou atrav&eacute;s da concentra&ccedil;&atilde;o do poder de fato nas m&atilde;os de um s&oacute; indiv&iacute;duo. A ditadura pessoal significa, evidentemente, o sintoma do perigo extremo para o regime. Mas, ao mesmo tempo, aparece, &agrave;s vezes, como a &uacute;nica forma de salvar o regime. Em conseq&uuml;&ecirc;ncia, a natureza de classe do Estado define-se, n&atilde;o por suas formas pol&iacute;ticas, mas sim por seu conte&uacute;do social, quer dizer pelo car&aacute;ter das formas de propriedade e das rela&ccedil;&otilde;es de produ&ccedil;&atilde;o que o Estado em quest&atilde;o protege e defende.</p>
<p><a href="../../../dicionario/verbetes/b/burnham_james.htm" target="_blank">Burnham</a> e <a href="../../../dicionario/verbetes/c/carter_james.htm" target="_blank">Carter</a> n&atilde;o negam isto, em principio, no entanto recusam-se a ver na Uni&atilde;o Sovi&eacute;tica um Estado oper&aacute;rio, e isso por duas raz&otilde;es, uma de car&aacute;ter econ&ocirc;mico e outra de car&aacute;ter pol&iacute;tico: &quot;Durante o ano passado, escrevem, a burocracia colocou-se definitivamente no caminho da destrui&ccedil;&atilde;o da economia planificada e nacionalizada&quot;. (N&atilde;o fez mais do que &quot;colocar-se no caminho de&quot;?) Observamos mais longe que o curso do desenvolvimento &quot;leva a burocracia a enfrentar-se j&aacute;, sem cessar e cada vez mais profundamente, com as necessidades e os interesses da economia nacional&quot; (n&atilde;o faz ainda mais do que &quot;lev&aacute;-la&quot;?)</p>
<p> As contradi&ccedil;&otilde;es entre a burocracia e a economia observam-se j&aacute; antes, mas durante o ano passado &quot;os atos da burocracia sabotam ativamente o plano e arru&iacute;nam o monop&oacute;lio do Estado&quot;. (&quot;arru&iacute;nam&quot;, somente? ainda n&atilde;o o destru&iacute;ram?)</p>
<p> Como dissemos, o segundo argumento tem um car&aacute;ter pol&iacute;tico: &quot;o conceito de ditadura do proletariado n&atilde;o constitui uma categoria essencialmente econ&ocirc;mica, mas sim, em primeiro lugar, pol&iacute;tica (...). Todas as formas, todos os organismos, todas as institui&ccedil;&otilde;es do Estado de classe do proletariado est&atilde;o hoje destru&iacute;das e isso significa que o Estado de classe do proletariado est&aacute; destru&iacute;do.&quot; Este segundo argumento, considerado isoladamente, parece surpreendente, depois dos desenvolvimentos sobre as &quot;formas diversas&quot; do regime prolet&aacute;rio. Evidentemente, a ditadura do prolet&aacute;rio &eacute;, n&atilde;o s&oacute; &quot;essencialmente&quot;, mas sim total e inteiramente. uma &quot;categoria pol&iacute;tica&quot;. No entanto, a pol&iacute;tica em si mesma n&atilde;o &eacute; sen&atilde;o economia concentrada. A domina&ccedil;&atilde;o da social-democracia no Estado e os sovietes (na Alemanha em 1918-1919) n&atilde;o tinha nada em comum com a ditadura do proletariado, na medida em que deixava intacta a propriedade burguesa. Em contrapartida, um regime que conserva propriedade expropriada e nacionalizada contra o imperialismo &eacute;, por isso, independentemente das formas pol&iacute;ticas, a ditadura do proletariado.</p>
<p><a href="../../../dicionario/verbetes/b/burnham_james.htm" target="_blank">Burnham</a> e <a href="../../../dicionario/verbetes/c/carter_james.htm" target="_blank">Carter</a> &ldquo;admitem-no&quot; no geral. &Eacute; por isso que juntam um argumento econ&ocirc;mico e um pol&iacute;tico. A burocracia, afirmam, n&atilde;o s&oacute; expropriou definitivamente o proletariado do poder pol&iacute;tico, como tamb&eacute;m colocou a economia num beco sem sa&iacute;da. Se a burocracia, apesar de suas caracter&iacute;sticas reacion&aacute;rias, jogou no per&iacute;odo precedente! Um papel relativamente progressivo, durante o &uacute;ltimo per&iacute;odo, pelo contr&aacute;rio, transformou-se definitivamente em um fator reacion&aacute;rio. Este ju&iacute;zo tem um n&uacute;cleo que corresponde plenamente a todas as aprecia&ccedil;&otilde;es e todos os progn&oacute;sticos da Quarta Internacional. Mais de uma vez recordamos que o &quot;despotismo esclarecido&quot; tinha tido um papel progressivo no desenvolvimento da burguesia, para depois transformar-se num freio a este desenvolvimento. Uma revolu&ccedil;&atilde;o, como sabemos, resolveu o conflito. O &quot;despotismo esclarecido&quot;, escrevemos, pode ter um papel progressivo na forma&ccedil;&atilde;o da economia socialista em um per&iacute;odo de tempo infinitamente mais curto. Este progn&oacute;stico confirma-se claramente ante os nossos olhos. Enganada pelos seus pr&oacute;prios &ecirc;xitos, a burocracia esperava obter, sem cessar, um maior coeficiente de desenvolvimento econ&ocirc;mico... No entanto, encaminhava-se para uma profunda crise da economia que constitui uma das fontes de seu atual p&acirc;nico e da repress&atilde;o desencadeada. Isto significa que na URSS as for&ccedil;as produtivas deixaram de crescer? N&atilde;o podemos avan&ccedil;ar semelhante afirma&ccedil;&atilde;o. As possibilidades criadoras da economia s&atilde;o t&atilde;o grandes que as for&ccedil;as produtivas, apesar do freio burocr&aacute;tico, ainda s&atilde;o capazes de se desenvolver durante muitos anos, mas com um ritmo de progress&atilde;o muito mais moderado que at&eacute; agora. Hoje &eacute; quase imposs&iacute;vel avan&ccedil;ar um progn&oacute;stico preciso a este respeito. Em todo caso, a crise pol&iacute;tica que neste momento dilacera a burocracia, &eacute; muito mais perigosa para ela do que a perspectiva de uma parada no desenvolvimento das for&ccedil;as produtivas.</p>
<p> No entanto, para simplificar a quest&atilde;o podemos admitir que a burocracia se converteu hoje em um freio absoluto ao desenvolvimento econ&ocirc;mico. Este fato por si s&oacute;, significa que a natureza de classe da URSS mudou ou que a URSS est&aacute; privada de qualquer natureza de classe? Aqui reside, em meu entender, o erro principal de nossos camaradas...</p>
<p> A sociedade burguesa desenvolveu as for&ccedil;as produtivas at&eacute; a guerra mundial. Foi s&oacute; durante o &uacute;ltimo quarto de s&eacute;culo que a burguesia se converteu em um freio absoluto ao seu desenvolvimento. Isto significa, portanto, que a sociedade burguesa deixou de ser burguesa? N&atilde;o. Isso s&oacute; significa que se converteu em uma sociedade burguesa em putrefa&ccedil;&atilde;o. Em toda uma s&eacute;rie de pa&iacute;ses, a manuten&ccedil;&atilde;o da propriedade privada s&oacute; foi poss&iacute;vel atrav&eacute;s da instaura&ccedil;&atilde;o de um regime fascista. Em outras palavras, a burguesia privou-se de todas as formas e de todos os meios de domina&ccedil;&atilde;o pol&iacute;tica direta. Isto significa, portanto, que o Estado deixou de ser burgu&ecirc;s? N&atilde;o, na medida em que o fascismo protege a propriedade privada dos meios de produ&ccedil;&atilde;o com seus b&aacute;rbaros m&eacute;todos, e na medida em que o Estado, sob o fascismo, permanece burgu&ecirc;s.</p>
<p> N&atilde;o queremos, de maneira alguma, dar &agrave; nossa analogia um significado exaustivo. Mas mostra, sem d&uacute;vida, que a concentra&ccedil;&atilde;o do poder nas m&atilde;os da burocracia e a deten&ccedil;&atilde;o do desenvolvimento das for&ccedil;as produtivas n&atilde;o mudam por si s&oacute; a natureza de classe da sociedade e de seu Estado. S&oacute; a interven&ccedil;&atilde;o da viol&ecirc;ncia revolucion&aacute;ria ou contra-revolucion&aacute;ria no terreno da propriedade pode modificar esta natureza.</p>
<p> Mas a hist&oacute;ria n&atilde;o conhece casos de oposi&ccedil;&atilde;o entre o Estado e a economia? Sim! Quando o &quot;<a href="../../../dicionario/verbetes/t/terceiro_estado.htm" target="_blank">terceiro Estado</a>&quot; se apoderou do poder, a sociedade ainda permaneceu alguns anos. Durante os primeiros meses do regime sovi&eacute;tico, o proletariado dirigia uma economia burguesa. A ditadura do proletariado apoiou-se durante v&aacute;rios anos, e em certa medida se ap&oacute;ia ainda, em uma economia pequeno-burguesa. Em caso de triunfo da contra-revolu&ccedil;&atilde;o burguesa na URSS, o governo deveria apoiar-se durante um largo per&iacute;odo na economia nacionalizada. Mas, o que significa uma contradi&ccedil;&atilde;o temporal desta natureza entre o Estado e a economia? Significa a revolu&ccedil;&atilde;o ou a contra-revolu&ccedil;&atilde;o.</p>
<p> A vit&oacute;ria que uma classe consegue sobre a outra leva, precisamente, a reconstruir a economia no sentido dos interesses do vencedor. Mas uma situa&ccedil;&atilde;o tal, de encruzilhada, que constitui um momento necess&aacute;rio a toda a revolu&ccedil;&atilde;o social n&atilde;o tem nada em comum com a teoria do Estado sem classes que, na falta de uma verdadeiro patr&atilde;o, &eacute; explorado por um empregado, quer dizer, o burocrata.</p>
<h4>A norma e o fato</h4>
<p> O que impede numerosos camaradas de terem uma aprecia&ccedil;&atilde;o sociol&oacute;gica correta da URSS, &eacute; que uma aproxima&ccedil;&atilde;o subjetiva e normativa do problema substitui lima aproxima&ccedil;&atilde;o objetiva e dial&eacute;tica. <a href="../../../dicionario/verbetes/b/burnham_james.htm" target="_blank">Burnham</a> e <a href="../../../dicionario/verbetes/c/carter_james.htm" target="_blank">Carter</a> dizem tamb&eacute;m &#8212; e n&atilde;o &eacute; por casualidade &#8212; que n&atilde;o se pode considerar a Uni&atilde;o Sovi&eacute;tica como um Estado oper&aacute;rio no &quot;sentido tradicional que o marxismo d&aacute; ao termo&quot;. Isso significa simplesmente que a URSS n&atilde;o responde &agrave;s normas do Estado oper&aacute;rio, tal como est&atilde;o estabelecidas em nosso programa. Isto &eacute; indiscut&iacute;vel. Nosso programa baseia-se em um desenvolvimento progressivo do Estado oper&aacute;rio e por isso mesmo, no seu desaparecimento gradual. A hist&oacute;ria, que nem sempre atua de acordo com nosso programa, confrontou-nos com um processo de degenera&ccedil;&atilde;o do Estado oper&aacute;rio. No entanto, isso significa que o Estado oper&aacute;rio que entra em contradi&ccedil;&atilde;o com as exig&ecirc;ncias de nosso programa deixou por isso de ser um Estado oper&aacute;rio? Um f&iacute;gado atacado pela mal&aacute;ria n&atilde;o corresponde a um tipo normal de f&iacute;gado. Mas n&atilde;o deixa, por isso, de ser um f&iacute;gado. A anatomia e a fisiologia n&atilde;o s&atilde;o suficientes para compreender a sua natureza. &Eacute; preciso acrescentar a patologia. &Eacute; evidentemente mais f&aacute;cil dizer, diante de um f&iacute;gado doente, &quot;n&atilde;o gosto deste f&iacute;gado&quot; e voltar-lhe as costas. No entanto, um m&eacute;dico n&atilde;o pode dar-se a um luxo desses. Deve descobrir, nas condi&ccedil;&otilde;es da pr&oacute;pria doen&ccedil;a e na deforma&ccedil;&atilde;o do &oacute;rg&atilde;o suscitada pela doen&ccedil;a, os meios terap&ecirc;uticos da cura (a &quot;reforma&quot;) ou da interven&ccedil;&atilde;o cir&uacute;rgica (a &quot;revolu&ccedil;&atilde;o&quot;). Para isto, antes de mais nada, deve. compreender que o &oacute;rg&atilde;o deformado &eacute; um f&iacute;gado doente e n&atilde;o qualquer outra coisa.</p>
<p> Mas tomemos um compara&ccedil;&atilde;o mais pr&oacute;xima: comparemos o Estado oper&aacute;rio e o sindicato. Do ponto de vista do nosso programa, o sindicato deve ser uma organiza&ccedil;&atilde;o de luta de classes. Que atitude tomar a respeito da <a href="../../../dicionario/verbetes/a/afl.htm" target="_blank">American Federation of Labour (AFL)</a>? Os seus dirigentes s&atilde;o not&oacute;rios agentes da burguesia. Sobre todas as quest&otilde;es fundamentais, os senhores <a href="../../../dicionario/verbetes/g/green_william.htm" target="_blank">Green</a>, Voll e companhia t&ecirc;m uma pol&iacute;tica diretamente contradit&oacute;ria com os interesses do proletariado. Pode-se levar a analogia mais longe e declarar que se, antes da forma&ccedil;&atilde;o do <a href="../../../dicionario/verbetes/c/cio_cong_ind_org.htm" target="_blank">Commitee of Industrial Organization (CIO)</a>, a <a href="../../../dicionario/verbetes/a/afl.htm" target="_blank">AFL</a> tinha at&eacute; certo ponto um trabalho progressivo, hoje, quando a atividade essencial da <a href="../../../dicionario/verbetes/a/afl.htm" target="_blank">AFL</a> consiste em lutar contra as tend&ecirc;ncias progressistas (ou menos reacion&aacute;rias) da <a href="../../../dicionario/verbetes/c/cio_cong_ind_org.htm" target="_blank">CIO</a>, o aparato de <a href="../../../dicionario/verbetes/g/green_william.htm" target="_blank">Green</a> converteu-se definitivamente em um fator reacion&aacute;rio. Isto ser&aacute; perfeitamente correto. Mas disso n&atilde;o se deduz, de nenhuma maneira, que a <a href="../../../dicionario/verbetes/a/afl.htm" target="_blank">AFL</a> deixe de ser uma organiza&ccedil;&atilde;o sindical.</p>
<p> O car&aacute;ter de classe do Estado define-se pela sua rela&ccedil;&atilde;o com as normas de propriedade dos meios de produ&ccedil;&atilde;o. O que define uma organiza&ccedil;&atilde;o oper&aacute;ria como sindicato, &eacute; sua rela&ccedil;&atilde;o com a reparti&ccedil;&atilde;o da renda nacional. O fato de que <a href="../../../dicionario/verbetes/g/green_william.htm" target="_blank">Green</a> e Cia. defendam a propriedade privada dos meios de produ&ccedil;&atilde;o, define-os como burgueses. Se al&eacute;m disso estes senhores defendessem os benef&iacute;cios da burguesia contra todos os atentados por parte dos trabalhadores, quer dizer, se lutassem contra as greves, contra os aumentos de sal&aacute;rios, contra as ajudas aos desempregados, ter&iacute;amos ent&atilde;o uma organiza&ccedil;&atilde;o <a href="../../../dicionario/verbetes/s/sindicatos_amarelos.htm" target="_blank">amarela</a> e n&atilde;o um sindicato. No entanto, para n&atilde;o romper com sua base, <a href="../../../dicionario/verbetes/g/green_william.htm" target="_blank">Green</a> e Cia s&atilde;o obrigados, dentro de certos limites, a dirigir o combate dos trabalhadores pelo aumento de sal&aacute;rios ou pelo menos contra a diminui&ccedil;&atilde;o da parte que lhes est&aacute; reservada na renda nacional. Este crit&eacute;rio objetivo &eacute; suficiente para tra&ccedil;ar em todas as ocasi&otilde;es importantes uma linha de demarca&ccedil;&atilde;o entre os sindicatos mais reacion&aacute;rios e as organiza&ccedil;&otilde;es amarelas. Por isso mesmo n&atilde;o s&oacute; somos obrigados a combater dentro da <a href="../../../dicionario/verbetes/a/afl.htm" target="_blank">AFL</a>, como tamb&eacute;m a defende-la contra os <a href="../../../dicionario/verbetes/s/sindicatos_amarelos.htm" target="_blank">amarelos</a>, o Klux-Klux-Klan etc.</p>
<p> A fun&ccedil;&atilde;o de <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Stalin</a>, como a de <a href="../../../dicionario/verbetes/g/green_william.htm" target="_blank">Green</a>, tem um duplo car&aacute;ter. <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Stalin</a> serve &agrave; burocracia e por isso &agrave; burguesia mundial, mas n&atilde;o pode servir a burocracia sem preservar o fundamento social que a burocracia explora em seu pr&oacute;prio interesse. Nessa medida, <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">St&aacute;lin</a> defende a propriedade nacionalizada contra o imperialismo e contra as camadas demasiado impacientes e &aacute;vidas da burocracia. No entanto ele realiza esta defesa por m&eacute;todos que preparam o desmoronamento geral da sociedade sovi&eacute;tica. &Eacute; por isso que &eacute; preciso derrubar a camarilha stalinista. Mas &eacute; o proletariado revolucion&aacute;rio que deve derrub&aacute;-la. N&atilde;o pode confiar esta tarefa aos imperialistas. O proletariado defende a URSS contra o imperialismo, apesar de <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Stalin</a>.</p>
<p> O desenvolvimento hist&oacute;rico acostumou-nos a ter, &agrave; nossa frente, os sindicatos mais diversos: sindicatos combativos, reformistas, revolucion&aacute;rios, reacion&aacute;rios e cat&oacute;licos. Em um Estado oper&aacute;rio, tudo isto &eacute; diferente. &Eacute; a primeira vez que assistimos a uma experi&ecirc;ncia parecida. Dai a tend&ecirc;ncia de ver a URSS exclusivamente sob o &acirc;ngulo das normas do programa revolucion&aacute;rio. Ao mesmo tempo o Estado oper&aacute;rio &eacute; um fato objetivo, hist&oacute;rico, que est&aacute; submetido &agrave; a&ccedil;&atilde;o de distintas for&ccedil;as hist&oacute;ricas que entram em total contradi&ccedil;&atilde;o com as normas &quot;tradicionais&quot;.</p>
<p> Os camaradas <a href="../../../dicionario/verbetes/b/burnham_james.htm" target="_blank">Burnham</a> e <a href="../../../dicionario/verbetes/c/carter_james.htm" target="_blank">Carter</a> t&ecirc;m toda a raz&atilde;o em dizer que <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">St&aacute;lin</a> e Cia. servem, com sua pol&iacute;tica. a burguesia internacional, Mas deve se colocar esta id&eacute;ia em condi&ccedil;&otilde;es determinadas de tempo e lugar. <a href="../../../dicionario/verbetes/h/hitler_adolf.htm" target="_blank">Hitler</a> tamb&eacute;m serve &agrave; burguesia, No entanto, h&aacute; uma diferen&ccedil;a entre as fun&ccedil;&otilde;es de <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Stalin</a> e as de <a href="../../../dicionario/verbetes/h/hitler_adolf.htm" target="_blank">Hitler</a>: este &uacute;ltimo defende as formas burguesas da propriedade. <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Stalin</a> adapta os interesses da. burocracia as formas prolet&aacute;rias de propriedade. O pr&oacute;prio <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Stalin</a>, na Espanha &#8212; quer dizer sobre o terreno do regime burgu&ecirc;s &#8212; leva a cabo a fun&ccedil;&atilde;o de <a href="../../../dicionario/verbetes/h/hitler_adolf.htm" target="_blank">Hitler</a> (diferenciam-se pouco um do outro nos dom&iacute;nios dos m&eacute;todos pol&iacute;ticos em geral). A compara&ccedil;&atilde;o dos pap&eacute;is do pr&oacute;prio <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">St&aacute;lin</a> na URSS e na Espanha mostra-nos bem que a burocracia n&atilde;o constitui uma classe independente, mas sim um instrumento das classes; e que por sua vez &eacute; imposs&iacute;vel definir a natureza social da burocracia a partir de sua virtude ou baixeza.</p>
<h4>Burocracia burguesa de um Estado oper&aacute;rio?</h4>
<p> A afirma&ccedil;&atilde;o de que a burocracia de um Estado oper&aacute;rio tem car&aacute;ter burgu&ecirc;s deve parecer n&atilde;o s&oacute; incompreens&iacute;vel, como simplesmente absurda para gente de esp&iacute;rito formalista.</p>
<p> No entanto, n&atilde;o existe, nem nunca existiu um Estado quimicamente puro. A monarquia prussiana semi-feudal cumpriu as mais importantes tarefas pol&iacute;ticas da burguesia, mas cumpriu-as &agrave; sua maneira, quer dizer com um estilo feudal e n&atilde;o jacobino. Observamos hoje, no Jap&atilde;o, uma rela&ccedil;&atilde;o an&aacute;loga entre o car&aacute;ter burgu&ecirc;s do Estado e o car&aacute;ter semi-feudal da casta dirigente. Tudo isso impede que estabele&ccedil;amos uma distin&ccedil;&atilde;o bastante clara entre a sociedade feudal e a sociedade burguesa. &Eacute; verdade que se pode objetar que &eacute; infinitamente mais f&aacute;cil a colabora&ccedil;&atilde;o entre as for&ccedil;as feudais e burguesas, do que a colabora&ccedil;&atilde;o entre as for&ccedil;as burguesas e prolet&aacute;rias. Pois no primeiro caso, se trata de duas formas de explora&ccedil;&atilde;o de classe. Mas o Estado oper&aacute;rio n&atilde;o cria uma nova sociedade em um s&oacute; dia.</p>
<p><a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> escrevia que no primeiro per&iacute;odo de sua exist&ecirc;ncia, as normas burguesas de distribui&ccedil;&atilde;o subsistem no seio do Estado oper&aacute;rio. &Eacute; preciso meditar nesta id&eacute;ia, a fundo. O pr&oacute;prio Estado oper&aacute;rio, enquanto Estado, &eacute; necess&aacute;rio precisamente porque nele permanecem vigentes as normas burguesas de distribui&ccedil;&atilde;o. A burocracia representa o &oacute;rg&atilde;o desta distribui&ccedil;&atilde;o. Isto significa que a burocracia, inclusive a mais revolucion&aacute;rias, representa, at&eacute; certo ponto, um organismo burgu&ecirc;s no Estado oper&aacute;rio. </p>
<p> Evidentemente, o que tem um sentido decisivo &eacute; o grau deste car&aacute;ter burgu&ecirc;s e a tend&ecirc;ncia geral de desenvolvimento. Se o Estado oper&aacute;rio se desburocratiza e se reduz progressivamente a nada, o desenvolvimento vai assim na dire&ccedil;&atilde;o do socialismo. Se, pelo contrario, a burocracia se toma cada vez mais potente, autorit&aacute;ria, privilegiada e conservadora &eacute; porque as tend&ecirc;ncias burguesas no Estado oper&aacute;rio se desenvolvem em detrimento das tend&ecirc;ncias socialistas; em outros termos, a contradi&ccedil;&atilde;o interna que existe em certo grau no Estado oper&aacute;rio, desde os primeiros dias de sua constitui&ccedil;&atilde;o n&atilde;o diminui como exige a &quot;norma&quot;, mas, ao contrario, cresce. Por enquanto, apesar do longo tempo decorrido, esta contradi&ccedil;&atilde;o n&atilde;o passou do terreno da distribui&ccedil;&atilde;o ao da produ&ccedil;&atilde;o e n&atilde;o fez explodir a propriedade nacionalizada e a economia planificada; o Estado permanece oper&aacute;rio.</p>
<p><a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">L&ecirc;nin</a> dizia h&aacute; quinze anos:</p>
<p class="quote3"> &quot;Temos um Estado oper&aacute;rio, mas com deforma&ccedil;&otilde;es burocr&aacute;ticas&quot;.</p>
<p> Nessa altura, as deforma&ccedil;&otilde;es burocr&aacute;ticas constitu&iacute;am a heran&ccedil;a direta do regime burgu&ecirc;s e, neste sentido, pareciam um simples res&iacute;duo. No entanto, sob a influ&ecirc;ncia de condi&ccedil;&otilde;es hist&oacute;ricas desfavor&aacute;veis, o &quot;res&iacute;duo&quot; burocr&aacute;tico viu-se alimentado por novas fontes e se transformou em um enorme fator hist&oacute;rico. Precisamente por isso, falamos hoje da degenera&ccedil;&atilde;o do Estado oper&aacute;rio. Esta degenera&ccedil;&atilde;o, como mostra o atual bacanal de terror <a href="../../../dicionario/verbetes/b/bonapartismo.htm" target="_blank">bonapartista</a>, aproxima-se do ponto cr&iacute;tico. O que n&atilde;o passava de uma pequena deforma&ccedil;&atilde;o burocr&aacute;tica prepara-se hoje para devorar o Estado oper&aacute;rio sem deixar uma migalha e levantar, sobre as ru&iacute;nas da propriedade nacionalizada, uma nova classe dirigente. Aproxima-se consideravelmente uma possibilidade, e n&atilde;o estamos dispostos a inclinar-nos a ela antes do tempo. </p>
<h4>Pela dial&eacute;tica!</h4>
<p> A URSS enquanto Estado oper&aacute;rio n&atilde;o responde &agrave; norma &quot;tradicional&quot;. Isso n&atilde;o significa ainda que n&atilde;o seja um Estado oper&aacute;rio. Mas tamb&eacute;m n&atilde;o significa que a norma se tenha demonstrado falsa. A &quot;norma&quot; &ecirc; definida em fun&ccedil;&atilde;o da vit&oacute;ria do proletariado internacional. Mas a URSS n&atilde;o &eacute; mais do que uma express&atilde;o parcial e desfigurada do Estado oper&aacute;rio, atrasado e isolado.</p>
<p> Uma forma de pensar &quot;puramente&quot; normativa, idealista e ultimatista quer construir o mundo &agrave; sua imagem e desfazer-se simplesmente dos fen&ocirc;menos de que n&atilde;o gosta. S&oacute; os sect&aacute;rios, quer dizer, a gente que &eacute; revolucion&aacute;ria s&oacute; na sua pr&oacute;pria imagina&ccedil;&atilde;o, se deixam guiar por puras normas ideais. Dizem: n&atilde;o gostamos destes sindicatos, n&atilde;o os defendemos.</p>
<p> E cada vez prometem voltar a come&ccedil;ar a hist&oacute;ria a partir do zero. Edifica&ccedil;&atilde;o, isso sim, um Estado oper&aacute;rio quando o bom deus lhes ponha entre as m&atilde;os um partido ideal e sindicatos ideais. Esperando este feliz momento, fazem todos os trejeitos que podem frente &agrave; realidade. Um vigoroso trejeito &eacute; a mais alta express&atilde;o do &quot;revolucion&aacute;rio&quot; sect&aacute;rio.</p>
<p> Um modo de pensar puramente hist&oacute;rico, reformista, <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">menchevique</a>, passivo, conservador, ocupa-se, segundo a express&atilde;o de <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a>, em justificar a podrid&atilde;o de hoje pela podrid&atilde;o de ontem. Os representantes deste tipo de pensamento entram nas organiza&ccedil;&otilde;es de massas para dissolverem-se no seu seio. Os desprez&iacute;veis &quot;amigos&quot; da URSS adaptam-se &agrave;s baixezas da burocracia, invocando as condi&ccedil;&otilde;es hist&oacute;ricas.</p>
<p> Em oposi&ccedil;&atilde;o a estes dois tipos de pensamento, o modo de pensar dial&eacute;tico, marxista, <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevique</a>, compreende os fen&ocirc;menos no seu desenvolvimento objetivo e, ao mesmo tempo, encontra nas condi&ccedil;&otilde;es internas deste desenvolvimento, a base que lhe permite realizar suas &quot;normas&quot;. Evidentemente fazendo isto, &eacute; imposs&iacute;vel esquecer que n&atilde;o se pode esperar ver realizar as normas program&aacute;ticas sen&atilde;o se estas representam a express&atilde;o generalizada das tend&ecirc;ncias progressivas do pr&oacute;prio processo objetivo.</p>
<p> Pode-se dar, aproximadamente, a seguinte defini&ccedil;&atilde;o program&aacute;tica do sindicato: organiza&ccedil;&atilde;o de trabalhadores de uma corpora&ccedil;&atilde;o ou de uma ind&uacute;stria que tem por objetivo: 1) lutar contra o capital para melhorar a situa&ccedil;&atilde;o dos trabalhadores; 2) participar na luta revolucion&aacute;ria para derrubar a burguesia e 3) participar na organiza&ccedil;&atilde;o da economia sobre fundamentos socialistas. Se compararmos esta realidade &quot;normativa&quot; e a realidade efetiva, poderia parecer que ser&iacute;amos obrigados a afirmar: n&atilde;o existe um s&oacute; sindicato no mundo. Mas semelhante forma de opor as normas e o fato, quer dizer, a express&atilde;o generalizada do desenvolvimento a uma manifesta&ccedil;&atilde;o particular deste mesmo desenvolvimento, uma oposi&ccedil;&atilde;o formal semelhante, ultimatista e n&atilde;o dial&eacute;tica entre o programa e a realidade fica totalmente sem vida e n&atilde;o abre nenhuma via de interven&ccedil;&atilde;o a um partido revolucion&aacute;rio. Ao mesmo tempo, os atuais sindicatos oportunistas podem, sob o impacto da decad&ecirc;ncia do imperialismo, e devem, se temos uma pol&iacute;tica correta neles, aproximar-se de nossas normas program&aacute;ticas e cumprir um papel progressivo. Isto sup&otilde;e, &eacute; claro, uma mudan&ccedil;a completa de dire&ccedil;&atilde;o. &Eacute; necess&aacute;rio que os trabalhadores dos EUA, da Fran&ccedil;a, da Inglaterra, expulsem <a href="../../../dicionario/verbetes/g/green_william.htm" target="_blank">Green</a>, Citrine, <a href="../../../dicionario/verbetes/j/jouhaux_leao.htm" target="_blank">Jouhaux</a> e Cia. Se o proletariado expulsa a tempo a burocracia sovi&eacute;tica, encentrar&aacute;, no dia seguinte ao da sua vit&oacute;ria, os meios de produ&ccedil;&atilde;o nacionalizados e os elementos essenciais da economia planificada. Isto significa que n&atilde;o ter&aacute; que voltar a come&ccedil;ar do zero. Enorme vantagem! S&oacute; janotas radicais habituados a saltar despreocupadamente de galho em galho, podem rejeitar de uma forma ligeira uma possibilidade semelhante. A revolu&ccedil;&atilde;o socialista &eacute; uma tarefa demasiado grandiosa para que se possa rejeitar de uma forma ligeira, com uma simples palmada, as suas inestim&aacute;veis conquistas materiais e voltar a come&ccedil;ar do zero.</p>
<p>&Eacute; excelente que os camaradas <a href="../../../dicionario/verbetes/b/burnham_james.htm" target="_blank">Burnham</a> e <a href="../../../dicionario/verbetes/c/carter_james.htm" target="_blank">Carter</a>, ao contr&aacute;rio do nosso camarada franc&ecirc;s Craipeau e toda uma s&eacute;rie de outros, n&atilde;o esque&ccedil;am o fator que constituem as for&ccedil;as produtivas e n&atilde;o se recusem a defender a Uni&atilde;o Sovi&eacute;tica. Mas esta posi&ccedil;&atilde;o &eacute; totalmente insuficiente. E se a criminosa dire&ccedil;&atilde;o da burocracia det&eacute;m o desenvolvimento da economia? Neste caso, os camaradas <a href="../../../dicionario/verbetes/b/burnham_james.htm" target="_blank">Burnham</a> e <a href="../../../dicionario/verbetes/c/carter_james.htm" target="_blank">Carter</a> deixar&atilde;o o imperialismo destruir as bases sociais da URSS? Estamos certos que n&atilde;o. No entanto, sua defini&ccedil;&atilde;o n&atilde;o marxista da URSS, caracterizada como um Estado n&atilde;o-oper&aacute;rio e n&atilde;o-burgu&ecirc;s, abre a porta a todo o tipo de dedu&ccedil;&otilde;es. </p>
<h4>Classe dirigente e, ao mesmo tempo, oprimida</h4>
<p> Como nossa consci&ecirc;ncia pol&iacute;tica poderia deixar de se indignar &#8212; dizem os ultra-esquerdistas &#8212; quando nos querem obrigar a crer que na URSS, sob o regime de <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Stalin</a>, o proletariado &eacute; a classe dirigente? Sob uma forma t&atilde;o abstrata, semelhante afirma&ccedil;&atilde;o &eacute;, efetivamente, suscet&iacute;vel de provocar indigna&ccedil;&atilde;o. Mas o problema &eacute; que as categorias abstratas, necess&aacute;rias no processo de an&aacute;lise, n&atilde;o s&atilde;o totalmente convenientes para s&iacute;ntese que exige o maior car&aacute;ter concreto poss&iacute;vel. O proletariado sovi&eacute;tico constitui a classe dirigente em um pa&iacute;s atrasado, onde os bens materiais de primeira necessidade s&atilde;o produzidos em quantidade insuficiente. O proletariado da URSS domina em um pa&iacute;s que n&atilde;o representa mais do que um doze avos da humanidade; o imperialismo domina os outros onze doze avos. A domina&ccedil;&atilde;o do proletariado, j&aacute; deformada pelo atraso e pobreza do pa&iacute;s, est&aacute; ainda duas ou tr&ecirc;s vezes mais deformada pela press&atilde;o do imperialismo mundial. O &oacute;rg&atilde;o de domina&ccedil;&atilde;o do proletariado &#8212; o Estado &#8212; converte-se assim, em &oacute;rg&atilde;o da press&atilde;o do imperialismo (a diplomacia, o com&eacute;rcio exterior, as id&eacute;ias e os costumes). Na escala hist&oacute;rica a luta pela domina&ccedil;&atilde;o n&atilde;o se d&aacute; entre o proletariado e a burocracia, mas sim entre o proletariado e a burguesia mundial. Nesta luta a burocracia n&atilde;o &eacute; mais do que um mecanismo de transmiss&atilde;o. A luta n&atilde;o terminou. Apesar de todos os esfor&ccedil;os que a camarilha moscovita desenvolve para demonstrar que representa uma segura for&ccedil;a conservadora (cf. a pol&iacute;tica de <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Stalin</a> na Espanha), o imperialismo mundial n&atilde;o d&aacute; sua confian&ccedil;a a <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Stalin</a>; n&atilde;o lhe poupa as maiores humilha&ccedil;&otilde;es e est&aacute; disposto a derrub&aacute;-lo na primeira ocasi&atilde;o favor&aacute;vel. <a href="../../../dicionario/verbetes/h/hitler_adolf.htm" target="_blank">Hitler</a> &#8212; aqui reside sua for&ccedil;a &#8212; n&atilde;o faz mais do que exprimir, da forma mais conseq&uuml;ente e franca a rela&ccedil;&atilde;o que liga a burguesia mundial e a burocracia sovi&eacute;tica. A burguesia, seja fascista ou democr&aacute;tica, n&atilde;o pode satisfazer-se com as isoladas proezas contra-revolucion&aacute;rias de <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Stalin</a>; tem necessidade da contra-revolu&ccedil;&atilde;o completa nas rela&ccedil;&otilde;es de propriedade e de abertura no mercado russo. Enquanto n&atilde;o conseguir isto, considera o Estado sovi&eacute;tico como um inimigo. E tem raz&atilde;o.</p>
<p> Nos pa&iacute;ses coloniais e semi-coloniais, o regime interno tem um car&aacute;ter principalmente burgu&ecirc;s. Mas a press&atilde;o do imperialismo, estrangeiro muda e altera de tal forma a estrutura econ&ocirc;mica e pol&iacute;tica destes pa&iacute;ses, que a burguesia nacional (inclusive nos pa&iacute;ses politicamente independentes da Am&eacute;rica do Sul) n&atilde;o chega, mais do que parcialmente, &agrave; situa&ccedil;&atilde;o de classe dirigente. A press&atilde;o do imperialismo sobre os paises atrasados n&atilde;o muda, na verdade, seu car&aacute;ter social fundamental, j&aacute; que o sujeito e o objeto da press&atilde;o n&atilde;o representam mais do que n&iacute;veis diferentes do desenvolvimento de uma s&oacute; e mesma sociedade burguesa. No entanto, a diferen&ccedil;a entre Inglaterra e &Iacute;ndia, o Jap&atilde;o e a China, os EUA e M&eacute;xico &eacute; t&atilde;o grande, que estabelecemos uma rigorosa distin&ccedil;&atilde;o entre os pa&iacute;ses burgueses opressores e oprimidos e consideramos nosso dever defender os segundos contra os primeiros. A burguesia dos pa&iacute;ses coloniais e semi-coloniais representa uma classe semi-dirigente e semi-oprimida.</p>
<p> A press&atilde;o do Imperialismo sobre a Uni&atilde;o Sovi&eacute;tica procura modificar a pr&oacute;pria natureza da sociedade sovi&eacute;tica. Esta luta &#8212; hoje pac&iacute;fica, amanh&atilde; militar &#8212; atinge as formas de propriedade. Enquanto mecanismo de transmiss&atilde;o desta luta, a burocracia se ap&oacute;ia ora no proletariado contra o imperialismo, ora no imperialismo contra o proletariado, para aumentar sua pr&oacute;pria for&ccedil;a. Ao mesmo tempo, explora impiedosamente o seu papel de distribuidor dos magros bens materiais para garantir a sua prosperidade e poder. Pela mesma raz&atilde;o, a domina&ccedil;&atilde;o do proletariado tem um car&aacute;ter limitado, falseado, deformado. Dizer que o proletariado dominante em um &uacute;nico pa&iacute;s atrasado e isolado, continua ainda sendo uma classe explorada, tem todo o fundamento. O imperialismo mundial representa a fonte da opress&atilde;o, a burocracia funciona como mecanismo de transmiss&atilde;o desta opress&atilde;o. Se h&aacute; uma contradi&ccedil;&atilde;o entre os termos &quot;classe dirigente e oprimida&quot; esta contradi&ccedil;&atilde;o n&atilde;o surge dos erros do pensamento, mas sim de uma contradi&ccedil;&atilde;o na pr&oacute;pria situa&ccedil;&atilde;o da URSS. &Eacute; precisamente por isso que rejeitamos a teoria do socialismo em um s&oacute; pa&iacute;s.</p>
<p> Reconhecer na URSS um Estado oper&aacute;rio &#8212; n&atilde;o o modelo deste Estado, mas sim uma deforma&ccedil;&atilde;o do modelo &#8212; n&atilde;o significa de forma alguma que seja concedida &agrave; burocracia sovi&eacute;tica uma anistia te&oacute;rica e pol&iacute;tica: pelo contr&aacute;rio, seu car&aacute;ter reacion&aacute;rio aparece plenamente &agrave; luz da contradi&ccedil;&atilde;o, entre sua pol&iacute;tica anti-prolet&aacute;ria e as exig&ecirc;ncias do Estado oper&aacute;rio. S&oacute; esta forma de colocar o problema d&aacute; a verdadeira for&ccedil;a motriz &agrave; nossa atividade dirigida a desmascarar os crimes da camarilha stalinista. Defender a URSS &eacute; n&atilde;o s&oacute; lutar sem reservas contra o imperialismo, como tamb&eacute;m, preparar a derrubada da burocracia <a href="../../../dicionario/verbetes/b/bonapartismo.htm" target="_blank">bonapartista</a>.</p>
<p> A experi&ecirc;ncia da URSS sublinha a amplitude das possibilidades que o Estado oper&aacute;rio cont&eacute;m, e o vigor de sua capacidade de resist&ecirc;ncia. Mas esta experi&ecirc;ncia demonstra tamb&eacute;m a pot&ecirc;ncia da press&atilde;o exercida pelo capital e por sua ag&ecirc;ncia burocr&aacute;tica, a dificuldade que o proletariado encontra para alcan&ccedil;ar sua emancipa&ccedil;&atilde;o total e a import&acirc;ncia que reveste a tarefa de educar e solidificar a nova Internacional no esp&iacute;rito de uma luta revolucion&aacute;ria implac&aacute;vel.</p>
<p class="date"><em>Coyoac&aacute;n (M&eacute;xico)</em></p>
<p class="link"><a href="#topp" >In&iacute;cio da p&aacute;gina</a></p>
<hr />
<table border="1" align="right" summary="datas de inclusão e alteração">
 <tr>
 <td class="tabela_datas">Inclus&atilde;o</td>
 <td class="tabela_datas">01/09/2009</td>
 </tr>
 <tr>
   <td class="tabela_datas">&Uacute;ltima altera&ccedil;&atilde;o</td>
   <td class="tabela_datas">14/04/2014</td>
 </tr>
</table>
</body>
</html>
