<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta name="Keywords" content="Marx, Engels, Lenin, Lenine, Comunismo, Socialismo, Revolu&ccedil;&atilde;o, Proletariado" />
<title>A Democracia Prolet&aacute;ria &eacute; a Democracia Verdadeira</title>
<link href="../../../css/texto.css" rel="stylesheet" type="text/css" />


</head>

<body>
<p class="toplink"> <a href="../../../index.htm" name="topp" id="topp">MIA</a>&nbsp;&nbsp;&gt;&nbsp; <a href="../../../biblioteca.htm">Biblioteca</a> &gt;&nbsp; <a href="../../index.htm">Enver Hoxha</a> &gt; <a href="../../../admin/novidades.htm">Novidades</a> </p>
<h1>A Democracia Prolet&aacute;ria &eacute; a Democracia Verdadeira</h1>
<h2>Enver Hoxha</h2>
<h3>20 de Setembro de 1978</h3>
<hr />
<p class="info"> <strong>Primeira Edi&ccedil;&atilde;o: </strong><span class="noticia-olho">Discurso pronunciado na Reuni&atilde;o do Conselho Geral da Frente Democr&aacute;tica da Alb&acirc;nia em 20 de Setembro de 1978.</span><br /> <strong>Fonte:</strong> <a href="http://grabois.org.br/beta/" class="link_ext">Funda&ccedil;&atilde;o Maur&iacute;cio Grabois</a>.<em> Revista Princ&iacute;pios</em>, Edi&ccedil;&atilde;o 6, Jun, 1983, p&aacute;g: 37-44.<br /> <strong> HTML:</strong> <a href="../../../admin/correio.htm">Fernando A. S. Ara&uacute;jo</a></p>
<hr />
<p>A Rep&uacute;blica Popular Socialista da Alb&acirc;nia e nossa sociedade socialista diferem radicalmente dos Estados e sociedades capitalistas-revisionistas dos diversos pa&iacute;ses do mundo. Em que consiste esta diferen&ccedil;a? Em primeiro lugar, na base econ&ocirc;mica, na estrutura da sociedade e na superestrutura que reflete esta base. A base e a superestrutura nas sociedades capitalistas e revisionistas t&ecirc;m uma estrutura interna antag&ocirc;nica, enquanto que em nossa sociedade socialista est&atilde;o isentas dos antagonismos de classe e, como tais, aperfei&ccedil;oam-se continuamente.</p>
<p> Em nossa concep&ccedil;&atilde;o da base e da superestrutura, que caracterizam toda forma&ccedil;&atilde;o econ&ocirc;mico-social, guiamo-nos pelos princ&iacute;pios te&oacute;ricos que nos foram legados por <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a>, <a href="../../../dicionario/verbetes/e/engels.htm" target="_blank">Engels</a>, <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">L&ecirc;nin</a> e <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Stalin</a>. Nosso Partido assimilou e aplicou estes princ&iacute;pios corretamente, te&oacute;rica e praticamente, por isso nosso pa&iacute;s se transformou de pa&iacute;s outrora economicamente pobre e atrasado, no aspecto cultural e educacional, num pa&iacute;s livre, independente e soberano, com uma economia socialista desenvolvida, com uma cultura, um ensino e uma ci&ecirc;ncia avan&ccedil;ados, com uma defesa poderosa e uma pol&iacute;tica exterior justa e de princ&iacute;pios.</p>
<p> S&oacute; na Alb&acirc;nia Socialista &eacute; poss&iacute;vel falar, em toda a acep&ccedil;&atilde;o do termo, de uma democracia verdadeira, proclamada n&atilde;o somente de palavra, mas garantida realmente.</p>
<p> A liga&ccedil;&atilde;o e coopera&ccedil;&atilde;o da base com a superestrutura, onde o papel principal corresponde &agrave; base econ&ocirc;mica, assim como a incessante revolucionariza&ccedil;&atilde;o de nossa superestrutura socialista, criaram em nossa gente a convic&ccedil;&atilde;o de que a via pela qual avan&ccedil;a nossa sociedade socialista &eacute; justa. No caminho da edifica&ccedil;&atilde;o do socialismo, o papel de guia correspondeu &agrave; classe oper&aacute;ria, e &agrave; sua vanguarda marxista-leninista, e &eacute; por isso que por este caminho se obtiveram grandes &ecirc;xitos.</p>
<h4>Democracia para as Amplas Massas</h4>
<p> Na Rep&uacute;blica Popular Socialista da Alb&acirc;nia, a classe oper&aacute;ria, o campesinato cooperativista e os demais trabalhadores exercem o poder atrav&eacute;s dos &oacute;rg&atilde;os representativos, assim como diretamente. Na Alb&acirc;nia, as massas participam ativamente no governo do pa&iacute;s, na dire&ccedil;&atilde;o da economia, na discuss&atilde;o das leis e dos planos econ&ocirc;micos, no controle da atividade dos &oacute;rg&atilde;os do poder etc. &Agrave;s massas assiste o direito de expressar suas opini&otilde;es livremente sobre todos os problemas de interesse social ou pessoal. Estes direitos lhes s&atilde;o assegurados pelo Partido atrav&eacute;s da Constitui&ccedil;&atilde;o. Por isso, s&oacute; na Alb&acirc;nia Socialista &eacute; poss&iacute;vel falar, em toda a acep&ccedil;&atilde;o do termo, de uma democracia verdadeira, proclamada n&atilde;o somente de palavra, mas garantida realmente. Estes direitos tamb&eacute;m s&atilde;o proclamados, formalmente, pelas Constitui&ccedil;&otilde;es burguesas e revisionistas, mas estas, na realidade, n&atilde;o asseguram as premissas que permitam levar &agrave; pr&aacute;tica os direitos proclamados. Criticando duramente a fraude burguesa sobre a chamada igualdade de direitos no Estado capitalista, <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Stalin</a> escrevia que elas (as Constitui&ccedil;&otilde;es burguesas):</p>
<p class="quote3"> &quot;falam da igualdade dos cidad&atilde;os, mas esquecem que n&atilde;o pode haver verdadeira igualdade entre patr&atilde;o e oper&aacute;rio, entre latifundi&aacute;rio e campon&ecirc;s, quando os primeiros t&ecirc;m a riqueza e o peso pol&iacute;tico na sociedade e os segundos s&atilde;o privados de um e de outro; quando os primeiros s&atilde;o exploradores e os segundos explorados&quot;.</p>
<p> Entre n&oacute;s, o socialismo &eacute; constru&iacute;do com &ecirc;xito, no interesse das amplas massas populares, nos terrenos da economia, cultura, educa&ccedil;&atilde;o, ci&ecirc;ncia, defesa etc. A Alb&acirc;nia marcha constantemente para a sociedade socialista avan&ccedil;ada, vigilante para salvaguardar escrupulosamente a soberania do povo. Na Constitui&ccedil;&atilde;o est&aacute; inscrito: </p>
<p class="quote3">&quot;Todo o poder estatal na Rep&uacute;blica Popular Socialista da Alb&acirc;nia emana do povo trabalhador e a ele pertence&quot;.</p>
<p> O Partido trabalhou e trabalha para que nosso pa&iacute;s seja, em todos os aspectos, livre com rela&ccedil;&atilde;o aos estrangeiros, para que seja inteiramente independente do exterior e jamais seja amea&ccedil;ado pelas classes que nossa revolu&ccedil;&atilde;o derrubou e privou do poder econ&ocirc;mico, pol&iacute;tico e moral.</p>
<p> A ideologia marxista-leninista inspira e alimenta nosso Partido marxista-leninista, cujo &uacute;nico objetivo &eacute; elevar o bem-estar do povo e levar a cabo a edifica&ccedil;&atilde;o do socialismo, sob a ditadura do proletariado. Um sistema econ&ocirc;mico-social socialista n&atilde;o pode viver sem uma ampla e verdadeira democracia prolet&aacute;ria, sem uma estreita e sincera colabora&ccedil;&atilde;o entre as diversas camadas das massas trabalhadoras, que o Partido torna conscientes. Nossa sociedade se distingue pelo fato de ser governada pelas leis da ditadura do proletariado e da democracia socialista. Esta sociedade est&aacute; consciente de que os direitos e deveres dos cidad&atilde;os se definiram com base na concilia&ccedil;&atilde;o dos interesses da sociedade e do indiv&iacute;duo, dando prioridade ao interesse geral. A prioridade ao interesse geral deve ser o princ&iacute;pio pelo qual cada um deve se guiar em seus pensamentos e em suas aspira&ccedil;&otilde;es. Para que o interesse geral possa ter supremacia e para que se realizem os benef&iacute;cios que nosso sistema socialista proporciona, requer-se uma ampla participa&ccedil;&atilde;o das massas trabalhadoras na dire&ccedil;&atilde;o do Estado de ditadura do proletariado e da economia.</p>
<p> Podemos afirmar, com orgulho, que nosso pa&iacute;s &eacute; verdadeiramente socialista. N&atilde;o h&aacute; no mundo outro pa&iacute;s como o nosso, onde os cidad&atilde;os sejam t&atilde;o iguais perante a lei, onde a diferen&ccedil;a dos sal&aacute;rios entre o oper&aacute;rio e o funcion&aacute;rio seja t&atilde;o pequena. A propor&ccedil;&atilde;o entre o sal&aacute;rio de um oper&aacute;rio e o do mais alto funcion&aacute;rio &eacute; de um para dois. Os estrangeiros perguntam: como &eacute; poss&iacute;vel que um alto funcion&aacute;rio tenha um sal&aacute;rio t&atilde;o pouco superior ao do oper&aacute;rio comum? N&atilde;o &eacute; dif&iacute;cil responder a esta pergunta. Em nosso pa&iacute;s isto ocorre porque o Estado de ditadura do proletariado, com suas justas leis, sancionou os princ&iacute;pios marxistas-leninistas sobre os sal&aacute;rios. Referindo-se a este problema, <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">L&ecirc;nin</a> escrevia que a passagem da democracia burguesa &agrave; democracia popular &eacute;:</p>
<p class="quote3"> &quot;a aboli&ccedil;&atilde;o (...) de todos os privil&eacute;gios pecuni&aacute;rios dos funcion&aacute;rios, a redu&ccedil;&atilde;o dos vencimentos de todos os funcion&aacute;rios do Estado at&eacute; o n&iacute;vel do sal&aacute;rio de um oper&aacute;rio&quot;.</p>
<p> Digam o que quiserem os que pensam que na Alb&acirc;nia n&atilde;o h&aacute;, por assim dizer, liberdade para os cidad&atilde;os, que supostamente n&atilde;o h&aacute; democracia, n&atilde;o h&aacute; muitos partidos nem debates sem fim no parlamento. Em nosso pa&iacute;s existe, nas formas mais apropriadas e mais democr&aacute;ticas, a mais completa liberdade para as massas trabalhadoras; n&atilde;o fosse assim, n&atilde;o poderia haver, nem florescer como est&aacute; florescendo, a unidade monol&iacute;tica do povo com o Partido. &Eacute; precisamente a&iacute;, na unidade Partido-povo, que est&aacute; a chave de nossas vit&oacute;rias. &Eacute; por isso que os inimigos capitalistas e revisionistas querem destruir esta chave de ouro, caluniando-nos da maneira mais c&iacute;nica.</p>
<p> N&atilde;o s&oacute; nos &oacute;rg&atilde;os do Poder, mas tamb&eacute;m nas reuni&otilde;es dos trabalhadores, s&atilde;o feitas numerosas interven&ccedil;&otilde;es que conferem a estas reuni&otilde;es o car&aacute;ter de um grande debate popular.</p>
<p> Se um estrangeiro, seja burgu&ecirc;s ou revisionista, escutar as interven&ccedil;&otilde;es dos representantes do povo em nossa Assembl&eacute;ia Popular, poder&aacute; dizer: &#8220;Aqui n&atilde;o h&aacute; debates como em nosso parlamento, isto n&atilde;o &eacute; normal!&#8221;. &Eacute; verdade que na Assembl&eacute;ia Popular n&atilde;o h&aacute; debates apenas pelo gosto de debater. Mas, isto n&atilde;o significa que n&atilde;o haja debate. Todo problema pol&iacute;tico ou econ&ocirc;mico submetido ao exame da Assembl&eacute;ia Popular foi de antem&atilde;o objeto de debates, discuss&otilde;es e propostas ardentes e construtivas, entre as massas trabalhadoras e suas organiza&ccedil;&otilde;es, debates que os deputados acompanham para escutar a voz das massas, deles participando ativamente. Nada marcha como se estivesse sobre rodas, em calma, segundo os desejos de uns ou de outros, ou por imposi&ccedil;&atilde;o de cima, mas ao contr&aacute;rio, tudo se considera do ponto de vista do interesse geral, j&aacute; que os assuntos foram debatidos e examinados cuidadosamente, antes de serem submetidos &agrave; aprova&ccedil;&atilde;o do &oacute;rg&atilde;o supremo do poder estatal; por que realizar debates pelo simples gosto de debater, gritar e vociferar na nossa Assembl&eacute;ia como se faz nos parlamentos burgueses para se manifestar a democracia? N&atilde;o &eacute; verdade que n&atilde;o haja debates em nossos &oacute;rg&atilde;os do Poder estatal, seja na Assembl&eacute;ia Popular, ou nos conselhos populares em todos os n&iacute;veis. Quando se discute sobre um plano ou uma lei, n&atilde;o s&oacute; nos &oacute;rg&atilde;os do Poder, mas tamb&eacute;m nas reuni&otilde;es dos trabalhadores, s&atilde;o feitas numerosas interven&ccedil;&otilde;es, que conferem a estas reuni&otilde;es o car&aacute;ter de um grande debate popular; que aprofundam todos os aspectos do problema para encontrar a solu&ccedil;&atilde;o mais justa. Debates desta natureza n&atilde;o se d&atilde;o em nenhum pa&iacute;s do mundo capitalista-revisionista. Portanto, tamb&eacute;m neste sentido revela-se a grande superioridade da nova sociedade socialista, para cujo desenvolvimento, fortalecimento e defesa devemos trabalhar sempre, como nos ensina a ideologia marxista-leninista. Esta sociedade e esta ideologia criam as possibilidades para desenvolver as virtudes dos homens; criam as condi&ccedil;&otilde;es mais apropriadas para o desenvolvimento da economia no interesse geral e n&atilde;o no interesse de uma classe de exploradores. A sociedade socialista e o marxismo-leninismo indicam-nos o caminho para encontrar continuamente os mais perfeitos m&eacute;todos de administra&ccedil;&atilde;o dos valores materiais e morais do povo e a forma de colocar estes valores a servi&ccedil;o da P&aacute;tria.</p>
<h4>Democracia de Fachada no Mundo do Capital</h4>
<p> Os Estados onde dominam os partidos pol&iacute;ticos da burguesia, mesmo que se apresentem como democr&aacute;ticos, na realidade, em sua atividade n&atilde;o d&atilde;o mostras de democracia, nem de verdadeira liberdade, individual ou social.</p>
<p> Ainda que os deputados burgueses, como um moinho que gira no vazio, discorram sobre os direitos humanos, no fim das contas quem domina s&atilde;o os capitalistas, domina a grande burguesia que, vez por outra, reparte o poder com a m&eacute;dia burguesia e mant&eacute;m sob sua domina&ccedil;&atilde;o o proletariado, o campesinato pobre e os demais trabalhadores, tais como os artes&atilde;os e intelectuais pobres, que o desemprego e a fome reduziram a uma camada social revolucionariamente d&eacute;bil. Estes desgra&ccedil;ados eleitores decidem, como diz <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a>:</p>
<p class="quote3"> &quot;uma vez cada tr&ecirc;s ou seis anos... quais membros da classe dominante h&atilde;o de representar e esmagar o povo no parlamento&quot;.</p>
<p> Todos os protestos e as reivindica&ccedil;&otilde;es promovidos pelos partidos pol&iacute;ticos no poder ou na oposi&ccedil;&atilde;o, n&atilde;o levam &agrave; derrocada do regime capitalista, que explora implacavelmente os trabalhadores; mas t&ecirc;m como objetivo, conseguir certas reformas econ&ocirc;micas t&atilde;o insignificantes que n&atilde;o afetam muito a burguesia. Para compreendermos todo o car&aacute;ter fraudulento destas pr&aacute;ticas, basta recordar que, quando as reivindica&ccedil;&otilde;es das massas ultrapassam os limites fixados pelos partidos pol&iacute;ticos, e quando elas insistem em obter realmente as liberdades e os direitos que lhes assistem, eis que interv&ecirc;m as for&ccedil;as de defesa da ordem capitalista e as afogam em sangue. A hist&oacute;ria mundial conhece uma infinidade de fatos desse g&ecirc;nero.</p>
<p> Quando as reivindica&ccedil;&otilde;es das massas ultrapassam os limites fixados pelos partidos pol&iacute;ticos, eis que interv&ecirc;m as for&ccedil;as de defesa da ordem capitalista e as afogam em sangue.</p>
<p> O que &eacute;, na realidade, a democracia burguesa? &Eacute; uma forma de domina&ccedil;&atilde;o da burguesia, enquanto que os direitos e as leis proclamados para todos t&ecirc;m car&aacute;ter puramente formal e fraudulento, porque, nas condi&ccedil;&otilde;es da exist&ecirc;ncia da propriedade privada, faltam os meios s&oacute;cio-econ&ocirc;micos que assegurem sua efetiva aplica&ccedil;&atilde;o. Com esta democracia burguesa pode-se criticar a um e a outro na imprensa, em diversas reuni&otilde;es ou no parlamento, pode-se criticar um partido ou um governo que chega ao poder, pode-se tagarelar tudo o que se quiser, mas n&atilde;o se pode mudar nada; as pessoas se v&ecirc;em obrigadas a limitar-se somente &agrave;s palavras, j&aacute; que o poder econ&ocirc;mico e pol&iacute;tico capitalista, com todo seu aparato, est&aacute; pronto a lan&ccedil;ar-se, como uma fera, contra quem se levantar, com atos, contra a classe dominante, contra a oligarquia financeira. Recordando o rigor com que a burguesia francesa castigou os oper&aacute;rios depois da insurrei&ccedil;&atilde;o de junho de 1848, <a href="../../../dicionario/verbetes/e/engels.htm" target="_blank">F. Engels</a> escrevia:</p>
<p class="quote3"> &quot;Era a primeira vez que a burguesia mostrava claramente a que insensatas crueldades de vingan&ccedil;a &eacute; capaz de chegar t&atilde;o logo o proletariado se atreve a enfrent&aacute;-la como classe independente com interesses pr&oacute;prios e reivindica&ccedil;&otilde;es pr&oacute;prias&quot;.</p>
<p> Por acaso, podemos qualificar de &quot;democracia&quot; a forma de poder da burguesia, que se ap&oacute;ia no princ&iacute;pio da submiss&atilde;o da maioria &agrave; minoria? N&atilde;o, em absoluto. &Eacute; uma democracia somente nas apar&ecirc;ncias, que n&atilde;o traz nenhuma vantagem &agrave;s massas do povo. Esta &quot;democracia&quot; n&atilde;o assegura ao povo nenhuma liberdade verdadeira, n&atilde;o faz com que o pa&iacute;s se torne independente dos outros Estados, pol&iacute;tica, econ&ocirc;mica e militarmente mais poderosos. Isto ocorre porque este tipo de democracia est&aacute; ligado com outras &quot;democracias&quot; capitalistas mais poderosas, que lhe imp&otilde;em sua vontade pr&oacute;pria. O capital, nacional ou internacional, imp&otilde;e &agrave;s amplas massas trabalhadoras sua vontade, seus desejos e seus pontos de vista. Quando nos pa&iacute;ses capitalistas e revisionistas alguma coisa &eacute; apresentada como vontade das massas trabalhadoras, &eacute; preciso compreender que, na realidade, por tr&aacute;s dela, est&aacute; a vontade da aristocracia oper&aacute;ria.</p>
<p> Apesar da gritaria da oposi&ccedil;&atilde;o no parlamento, os pre&ccedil;os sobem, a vida se corrompe e degenera, os assassinatos e os roubos a m&atilde;o armada na rua, os sequestros de pessoas, de dia e de noite, se tornam cada vez mais inquietantes.</p>
<p> As leis que s&atilde;o aprovadas pelos parlamentos burgueses e revisionistas expressam a vontade das classes dominantes, e defendem seus interesses. Estas leis beneficiam os partidos do capital, que constituem a maioria no parlamento. Apesar da gritaria da oposi&ccedil;&atilde;o no parlamento, os pre&ccedil;os sobem, a vida se corrompe e degenera, os assassinatos e os roubos a m&atilde;o armada na rua, os seq&uuml;estros de pessoas, de dia e de noite, se tornam cada vez mais inquietantes. Este caos e esta confus&atilde;o, esta liberdade dos malfeitores para perpetrar crimes s&atilde;o qualificados pelos capitalistas e revisionistas como &quot;democracia verdadeira&quot;!</p>
<p> O chamado pluralismo, at&eacute; a &eacute;poca da propaga&ccedil;&atilde;o do revisionismo contempor&acirc;neo, <a href="../../../dicionario/verbetes/t/tito.html" target="_blank">titista</a> e <a href="../../../dicionario/verbetes/k/kruschev.htm" target="_blank">kruschevista</a>, limitava-se &agrave; participa&ccedil;&atilde;o dos partidos pseudo-democr&aacute;ticos, tais como os partidos radicais, socialistas, social-democratas e muitos outros partidos de nomes an&aacute;logos, no poder de opress&atilde;o capitalista.</p>
<p> S&atilde;o sup&eacute;rfluas as explica&ccedil;&otilde;es para demonstrar que a participa&ccedil;&atilde;o no poder de muitos partidos burgueses, capitalistas, revisionistas e fascistas nos pa&iacute;ses capitalistas e imperialistas, como nos Estados Unidos, entre outros, n&atilde;o transformou, em absoluto, suas sociedades reacion&aacute;rias em progressistas. Pelo contr&aacute;rio, no imperialismo, a democracia experimenta uma viragem para a rea&ccedil;&atilde;o. N&atilde;o &eacute; progressista, nem democr&aacute;tica, a sociedade que defende o regime de explora&ccedil;&atilde;o e nele se ap&oacute;ia.</p>
<h4>O Revisionismo Aboliu a Democracia Prolet&aacute;ria</h4>
<p> Um partido &uacute;nico no poder, quando n&atilde;o segue uma linha marxista-leninista, precisa conservar certas apar&ecirc;ncias supostamente marxistas, e se esfor&ccedil;ar em dar formas e denomina&ccedil;&otilde;es socialistas tamb&eacute;m ao poder que dirige; mas sua ess&ecirc;ncia e seus objetivos, assim como os do Estado, s&atilde;o anti-socialistas, porque tendem a realizar a transforma&ccedil;&atilde;o regressiva do pa&iacute;s e restaurar o capitalismo. Todos os Estados chamados democr&aacute;ticos, tanto sob o sistema do pluralismo, como sob a domina&ccedil;&atilde;o de um partido &uacute;nico que n&atilde;o seja marxista-leninista, n&atilde;o querem substituir a velha sociedade capitalista exploradora por uma sociedade nova, socialista. Nesta velha sociedade, onde existem a propriedade privada e a domina&ccedil;&atilde;o capitalista, n&atilde;o pode haver liberdade, democracia, independ&ecirc;ncia e soberania verdadeiras para o povo. <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">L&ecirc;nin</a> nos ensina que: </p>
<p class="quote3"> &quot;s&oacute; a ditadura do Proletariado poder&aacute; emancipar a humanidade da escravid&atilde;o que lhe imp&otilde;e o capital, das mentiras, falsidades e hipocrisia da democracia burguesa que s&oacute; existe para os ricos, e dar a democracia para os pobres, ou seja, conseguir que os oper&aacute;rios e camponeses pobres tenham verdadeiro acesso aos benef&iacute;cios que a democracia outorga&quot;.</p>
<p> Todo potencial econ&ocirc;mico e pol&iacute;tico das sociedades capitalista-revisionistas se encontra nas m&atilde;os de um punhado de magnatas, de ricos, que criaram uma vasta e poderosa rede de mecanismos estatais, a fim de manter de p&eacute; o seu poder, mediante a viol&ecirc;ncia.</p>
<p> A explora&ccedil;&atilde;o capitalista n&atilde;o pode ser realizada sem uma propaganda pol&iacute;tica intensa, que sirva para desorientar o povo, e sem uma s&eacute;rie de leis f&eacute;rreas que limitem ao m&aacute;ximo os direitos dos trabalhadores. O grande aparato de propaganda &agrave; disposi&ccedil;&atilde;o da burguesia, atua, a todo momento, contra o proletariado e sua ditadura, contra os povos que se t&ecirc;m levantado em luta para defender seus direitos. Todo o potencial econ&ocirc;mico e pol&iacute;tico das sociedades capitalistas-revisionistas se encontra nas m&atilde;os de um punhado de magnatas, de ricos, que criaram uma vasta e poderosa rede de mecanismos estatais, a fim de manter de p&eacute; o seu poder, mediante a viol&ecirc;ncia. Em fun&ccedil;&atilde;o deste objetivo agem o Ex&eacute;rcito, a pol&iacute;cia, os agentes secretos, os tribunais e outros &oacute;rg&atilde;os de domina&ccedil;&atilde;o de classe, que castigam severamente toda e qualquer oposi&ccedil;&atilde;o, individual ou coletiva, do proletariado e demais trabalhadores e reprimem as revoltas populares.</p>
<p> O revisionismo contempor&acirc;neo colocou na ordem-do-dia o reformismo, que constitui a ess&ecirc;ncia de suas concep&ccedil;&otilde;es te&oacute;ricas e pr&aacute;ticas. O reformismo se op&otilde;e &agrave; ideologia marxista-leninista e &agrave; demoli&ccedil;&atilde;o do capitalismo atrav&eacute;s da revolu&ccedil;&atilde;o violenta. O motor da revolu&ccedil;&atilde;o prolet&aacute;ria &eacute; a implac&aacute;vel luta de classes, a luta do proletariado e seus aliados, o campesinato pobre e demais camadas oprimidas, contra a burguesia, o capital monopolista de Estado, o capital financeiro; enquanto que o reformismo nega a luta de classes, a revolu&ccedil;&atilde;o socialista e a ditadura do proletariado.</p>
<p> Assim, pois, o reformismo &eacute; o coveiro da revolu&ccedil;&atilde;o, &eacute; a ant&iacute;tese do marxismo-leninismo; por isso o abra&ccedil;aram os partidos revisionistas de diversos pa&iacute;ses, desde a Uni&atilde;o Sovi&eacute;tica, Iugosl&aacute;via e China, at&eacute; os dos antigos pa&iacute;ses socialistas e os partidos revisionistas de todos os pa&iacute;ses do mundo.</p>
<p> Nossa teoria marxista-leninista demonstrou, com a m&aacute;xima clareza, que &eacute; imposs&iacute;vel chegar &agrave; sociedade socialista sem romper os marcos do regime capitalista. Essa meta somente se alcan&ccedil;a destruindo, at&eacute; seus alicerces, esse regime e suas institui&ccedil;&otilde;es, instaurando o poder do proletariado, dirigido por sua vanguarda, o partido comunista marxista-leninista. </p>
<h4>O Socialismo Realiza as Aspira&ccedil;&otilde;es Humanas</h4>
<p> A burguesia capitalista e os revisionistas nos atacam pelo fato de nos apoiarmos firmemente na ditadura do proletariado. Acusam-nos, a n&oacute;s comunistas, de n&atilde;o respeitar em nossa sociedade a personalidade humana! Esta acusa&ccedil;&atilde;o &eacute; uma grosseira cal&uacute;nia, que visa encobrir a cruel opress&atilde;o do proletariado e do povo trabalhador, pelo capital. A exist&ecirc;ncia das classes antag&ocirc;nicas &eacute; a base da opress&atilde;o da personalidade humana e das massas trabalhadoras. Pelo contr&aacute;rio, e &eacute; que existe um sistema social que liberta verdadeiramente o homem de suas ang&uacute;stias, de seus tormentos, dos sentimentos mesquinhos, das velhas sobreviv&ecirc;ncias idealistas, este &eacute; o sistema social socialista, que realiza a supress&atilde;o das classes exploradoras e da propriedade privada, que p&otilde;e fim &agrave; explora&ccedil;&atilde;o do homem pelo homem.</p>
<p> O socialismo coloca a pessoa humana numa posi&ccedil;&atilde;o que lhe permite ver e sentir que n&atilde;o est&aacute; isolada do resto do mundo, mas que &eacute; membro de uma sociedade nova...</p>
<p> A destrui&ccedil;&atilde;o do poder das classes exploradoras, que exercem uma b&aacute;rbara domina&ccedil;&atilde;o sobre os trabalhadores, e a instaura&ccedil;&atilde;o do poder da classe oper&aacute;ria libertam o homem e o colocam num pedestal, fazem-no trabalhar com ardor, dirigir com uma consci&ecirc;ncia pura, criticar quando &eacute; preciso e elogiar quando &eacute; necess&aacute;rio. O socialismo coloca a pessoa humana numa posi&ccedil;&atilde;o que lhe permite ver e sentir que n&atilde;o est&aacute; isolada do resto do mundo, mas que &eacute; membro de uma sociedade nova, a qual tem por objetivo o progresso do indiv&iacute;duo, no marco do desenvolvimento da sociedade. Nesta sociedade, o homem passa a ocupar o lugar que lhe corresponde, na base de sua capacidade e do trabalho que realiza, sendo livre para trabalhar e gozar os frutos do seu trabalho. Nem o burgu&ecirc;s, nem o capitalista, nem o revisionista, pode conceber a liberdade do indiv&iacute;duo em nossa sociedade, porque medem a personalidade com sua medida de estandardiza&ccedil;&atilde;o e de manipula&ccedil;&atilde;o dos homens.</p>
<p> Aceitando a separa&ccedil;&atilde;o do indiv&iacute;duo face &agrave; sociedade, as classes exploradoras pretendiam assegurar privil&eacute;gios para as pessoas de sua classe, dot&aacute;-las de saber, de liberdade e compet&ecirc;ncia para dominar e dirigir os outros. Nosso regime cortou pelas ra&iacute;zes o individualismo burgu&ecirc;s e criou para o indiv&iacute;duo e a sociedade possibilidades ilimitadas para que desenvolvam suas capacidades e usufruam de todos os direitos e de todas as liberdades constitucionais.</p>
<p> O Estado burgu&ecirc;s do per&iacute;odo da domina&ccedil;&atilde;o do capital monopolista de Estado pretende dar a impress&atilde;o de que, nesses pa&iacute;ses, as leis s&atilde;o feitas pelo parlamento, onde os diversos partidos est&atilde;o representados por seus delegados, supostamente eleitos mediante sufr&aacute;gio universal. </p>
<p> O parlamento burgu&ecirc;s abre suas portas aos &quot;eleitos&quot;, mas a ditadura da burguesia faz seu trabalho; l&aacute; se travam debates e sucedem-se vota&ccedil;&otilde;es sem fim, enquanto as coisas marcham como querem os que fazem as leis, os ricos, os propriet&aacute;rios dos trustes, dos monop&oacute;lios e dos bancos, cujo poder, um verdadeiro segundo Estado capitalista, manipula o parlamento e o governo, mesmo se esta manipula&ccedil;&atilde;o n&atilde;o est&aacute; prevista nas constitui&ccedil;&otilde;es vigentes. Partindo de tudo isto, <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">L&ecirc;nin</a> escrevia:</p>
<p class="quote3">&quot;(...) em qualquer pa&iacute;s parlamentarista (...) o verdadeiro trabalho 'estatal' se faz nos bastidores e &eacute; executado pelos minist&eacute;rios, reparti&ccedil;&otilde;es e Estados-Maiores&quot;.</p>
<p> Na Alb&acirc;nia, os conselhos de liberta&ccedil;&atilde;o nacional, que foram criados sob a dire&ccedil;&atilde;o do Partido na &eacute;poca da Luta Anti-fascista de Liberta&ccedil;&atilde;o Nacional, que se consolidaram depois da Liberta&ccedil;&atilde;o e no curso da edifica&ccedil;&atilde;o do socialismo, s&atilde;o &oacute;rg&atilde;os da ditadura do proletariado, eleitos pelo povo, que representam a vontade e as aspira&ccedil;&otilde;es do povo trabalhador. Os &oacute;rg&atilde;os representativos do povo no poder estatal s&atilde;o a Assembl&eacute;ia Popular e os conselhos populares. Segundo a Constitui&ccedil;&atilde;o da Rep&uacute;blica Popular Socialista da Alb&acirc;nia,</p>
<p class="quote3"> &quot;os &oacute;rg&atilde;os representativos dirigem e controlam a atividade de todos os demais &oacute;rg&atilde;os estatais, que s&atilde;o respons&aacute;veis e prestam contas perante eles&quot;.</p>
<p> N&atilde;o &eacute; a viol&ecirc;ncia que leva as pessoas a aplicarem as leis estabelecidas pelo Estado de ditadura do proletariado, mas a plena convic&ccedil;&atilde;o de que a aplica&ccedil;&atilde;o das leis resulta em seu pr&oacute;prio benef&iacute;cio e no de toda a sociedade.</p>
<p> A democracia entre n&oacute;s n&atilde;o &eacute; um jogo para enganar as massas, ela se materializa na pr&aacute;tica. Aqui n&atilde;o h&aacute; dois poderes, um reconhecido pela lei e outro de fato, mas um poder estatal &uacute;nico, que emana do povo e que a ele pertence. Nosso Estado &eacute; o Estado da ditadura do proletariado, que criou suas pr&oacute;prias leis e aparelhos revolucion&aacute;rios, um novo m&eacute;todo e um novo estilo de trabalho, que expressa e defende os interesses dos trabalhadores.</p>
<p> Em nosso pa&iacute;s, n&atilde;o &eacute; a viol&ecirc;ncia que leva as pessoas a aplicarem as leis estabelecidas pelo Estado da ditadura do proletariado, mas a plena convic&ccedil;&atilde;o de que a aplica&ccedil;&atilde;o das leis resulta em seu pr&oacute;prio benef&iacute;cio e no de toda a sociedade. Nosso povo aplica as leis de maneira consciente, porque participa vivamente em sua elabora&ccedil;&atilde;o.</p>
<p> Nos pa&iacute;ses capitalistas e revisionistas a lei &eacute; aplicada por meio da feroz viol&ecirc;ncia da burguesia; l&aacute; n&atilde;o se pode aspirar &agrave; realiza&ccedil;&atilde;o, livremente consentida, da lei pelo povo, dado que seu conte&uacute;do est&aacute; em flagrante oposi&ccedil;&atilde;o com seus interesses. Evocando o car&aacute;ter injusto da lei burguesa, <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> dizia:</p>
<p class="quote3">&quot;cada cap&iacute;tulo da Constitui&ccedil;&atilde;o cont&eacute;m, com efeito, sua pr&oacute;pria ant&iacute;tese (...) Na frase geral, a liberdade, no coment&aacute;rio adicional, a anula&ccedil;&atilde;o da liberdade&quot;.</p>
<p> Nesses pa&iacute;ses, o cidad&atilde;o &eacute; uma mercadoria, tratado precisamente como uma mercadoria, enquanto que entre n&oacute;s, cada cidad&atilde;o da Rep&uacute;blica &eacute; valorizado em alt&iacute;ssimo grau e desempenha um grande papel na sociedade. Para que o cidad&atilde;o jogue este papel, o mais ativamente poss&iacute;vel, &eacute; preciso que eleve ainda mais seu n&iacute;vel de forma&ccedil;&atilde;o ideol&oacute;gica, pol&iacute;tica, cultural e cientifica, e que tome consci&ecirc;ncia de seu papel.<br />
</p>
<p class="link"><a href="#topp" >In&iacute;cio da p&aacute;gina</a></p>
<hr />
<table width="0" border="0" align="center" summary="fonte"> <tr> <td class="link">Fonte</td> </tr> <tr> <td><a href="http://grabois.org.br"><img src="../../../img/colaboradores/fundacao_grabois.jpg" alt="logotipo vermelho" width="232" height="67" border="0" /></a></td> </tr>
</table>
<table border="1" align="right" summary="datas inclusão e exclusão"> <tr> <td class="tabela_datas">Inclus&atilde;o</td> <td class="tabela_datas">01/09/2014</td> </tr>
</table>
</body>
</html>
