<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Crise e taxa de lucro. Uma resposta a Michel Husson</title>
<link href="../../../css/texto.css" rel="stylesheet" type="text/css" />

</head>

<body>
<p class="toplink"><a href="../../../index.htm" 
name="topp" id="topp">MIA</a>&nbsp;&nbsp;&gt;&nbsp; <a 
href="../../../biblioteca.htm">Biblioteca</a>&nbsp;&nbsp;&gt;&nbsp; <a 
href="../../index.htm">Harman</a> &gt; <a href="../../../admin/novidades.htm">Novidades</a></p>
<h1>Crise e taxa de lucro. Uma resposta a Michel Husson</h1>
<h2>Chris Harman<span class="H1reduzido"><a href="#ta"><sup>(*)</sup></a></span><a name="a" id="a"></a></h2>
<h3>19 de Outubro de 2009</h3>
<hr />
<p class="info"> <strong>T&iacute;tulo original:</strong> CRISE ET TAUX DE PROFIT. Une r&eacute;ponse &agrave; Michel Husson.<br />
 <strong>Primeira Edi&ccedil;&atilde;o: </strong> <em> Inprecor , N&deg; 556-557, janeiro 2010.</em><br />
 <strong>Fonte da Presente Tradu&ccedil;&atilde;o:</strong> <em> Inprecor (Tradu&ccedil;&atilde;o para franc&ecirc;s de Vanina Giudicelli e Sylvestre Jaffard). </em><br />
 <strong>Tradu&ccedil;&atilde;o para o portugu&ecirc;s da Galiza: </strong><a href="../../../admin/correio.htm" >Jos&eacute; Andr&eacute; L&ocirc;pez Gon&ccedil;&acirc;lez</a>. Junho 2010.<br />
 <strong>HTML:</strong> <a href="../../../admin/correio.htm" >Fernando A. S. Ara&uacute;jo</a><br />
 <strong>Direito de Reprodu&ccedil;&atilde;o:</strong> A c&oacute;pia ou distribui&ccedil;&atilde;o deste documento &eacute; livre e&nbsp;indefinidamente garantida nos termos da GNU Free Documentation License. </p>
<hr />
<p>Michel Husson criticou um certo n&uacute;mero de economistas marxistas, eu entre eles, da maneira mais severa<a href="#tr1"><sup>(1)</sup></a>.<a name="r1" id="r1"></a> Ele escreveu:</p>
<p class="quote3"> &laquo;<em>A crise suscita desde os &uacute;ltimos meses uma s&eacute;rie de contribui&ccedil;&otilde;es sob o signo de um dogmatismo contra-produtivo e bastante desanimador&raquo;</em>(...)<em> O ponto comum dos contributos &agrave; discuss&atilde;o &eacute; em refer&ecirc;ncia &agrave; interpreta&ccedil;&atilde;o ortodoxa da lei da queda da taxa de lucro.</em>&raquo;<a href="#tr2"><sup>(2)</sup></a><a name="r2" id="r2"></a></p>
<p> Isto, diz, ignora o fato elementar de que havia </p>
<p class="quote3">&laquo;uma tend&ecirc;ncia muito clara no sentido de aumentar as taxas de lucro nos principais pa&iacute;ses capitalistas. Esta evolu&ccedil;&atilde;o &eacute; suficientemente pronunciada para que n&atilde;o podamos esperar ter uma influ&ecirc;ncia significativa nas corre&ccedil;&otilde;es mais ou menos adequadas&raquo;.</p>
<p> Fornece ent&atilde;o um gr&aacute;fico com base em dados facilitados pola Uni&atilde;o Europeia,&nbsp; polos Estados Unidos, Europa e o G8 &eacute; suposto para justificar esse argumento. </p>
<p> Mas h&aacute; problemas com esses dados. Primeiro, ele n&atilde;o explica donde &eacute; que a Uni&atilde;o Europeia tirou os seus n&uacute;meros, nem detalha a metodologia utilizada para a constru&ccedil;&atilde;o da taxa de lucro a partir deles. (Tudo o que diz &eacute; que informam sobre &laquo;o excedente l&iacute;quido de explora&ccedil;&atilde;o na quantidade acumulada de capital l&iacute;quido&raquo;.) Sem essas informa&ccedil;&otilde;es &eacute; imposs&iacute;vel, para aqueles de n&oacute;s que somos acusados de &laquo;dogmatismo&raquo;, sobmeter a sua argumenta&ccedil;&atilde;o a uma an&aacute;lise cient&iacute;fica. </p>
<p> Em segundo lugar, os seus gr&aacute;ficos s&atilde;o muito diferentes de muitas outras tentativas de calcular a evolu&ccedil;&atilde;o da taxa do lucro. Este &eacute; claramente o caso dos Estados Unidos. Husson afirma que, na d&eacute;cada 1998-2008, n&atilde;o tem sido apenas restaurada ap&oacute;s a queda nos anos 1968-82 em cerca de um quarto, mas aumentou em cerca de 30% acima do seu n&iacute;vel antes de 1973.<a href="#tr3"><sup>(3)</sup></a><a name="r3" id="r3"></a></p>
<p> Em contraste, Robert Brenner, Fred Moseley, Simon Mohun, Alan Freeman e Andrew Kliman forneceram dados cada um que, embora n&atilde;o sejam id&ecirc;nticos, mostram todos uma tend&ecirc;ncia geral que difere daquela de Michel Husson. Por um lado, mostram um decl&iacute;nio maior at&eacute; 1982 em rela&ccedil;&atilde;o aos seus valores, por outro lado, revelam uma recupera&ccedil;&atilde;o muito mais limitada que a de Husson &mdash; nem mesmo chegar, muito menos superar 30%, os n&uacute;meros do final dos anos 1960. Moseley, que apresenta a maior recupera&ccedil;&atilde;o da taxa de lucro nos &uacute;ltimos anos, oferece uma gr&aacute;fica que nem se aproxima aos valores de Husson, enquanto Brenner, Mohun, Freeman e Kliman afirmam que a rentabilidade recente foi significativamente menor &agrave; da d&eacute;cada de 1960. Esses n&uacute;meros s&atilde;o baseados em estat&iacute;sticas verific&aacute;veis fornecidas polo Buro americano de An&aacute;lise Econ&ocirc;mico nos seus quadros sobre a renda e produto nacional bruto (PNB). </p>
<p> Arnaud Sylvain fornece apenas n&uacute;meros at&eacute; o ano 2.000, mas o seu quadro certamente n&atilde;o prova um aumento enorme acima dos valores de 1.960 que diz Husson. Polo contr&aacute;rio, mostra o auge na d&eacute;cada de 1.990 a um n&iacute;vel equivalente ao de 1973 e bem abaixo da m&eacute;dia ao cabo da d&eacute;cada de 1.960.<a href="#tr4"><sup>(4)</sup></a><a name="r4" id="r4"></a> Os n&uacute;meros Dum&eacute;nil e L&eacute;vy, at&eacute; 1.997, tamb&eacute;m s&atilde;o diferentes dos de Husson.<a href="#tr5"><sup>(5)</sup></a><a name="r5" id="r5"></a> Os n&uacute;meros de Goldman Sachs unicamente come&ccedil;am na d&eacute;cada de 1.980 e n&atilde;o mostram o decl&iacute;nio nos lucros desde finais da d&eacute;cada de 1.960. Mas a tend&ecirc;ncia para a recupera&ccedil;&atilde;o dos lucros americanos &eacute; novamente diferente do que disse Husson, com um grau em 1.997 e 2.007 apenas cerca de 10% superior ao de 1.988. </p>
<p> Podem encontrar-se os mesmos problemas com os c&aacute;lculos para os outros pa&iacute;ses que com os valores de Husson para nos Estados Unidos. Brenner e Arnaud Sylvain mostram uma queda na taxa de longo prazo de lucro para o Jap&atilde;o, como Arthur Alexander<a href="#tr6"><sup>(6)</sup></a><a name="r6" id="r6"></a> e Fumio Hayashi e Edward C. Prescott<a href="#tr7"><sup>(7)</sup></a><a name="r7" id="r7"></a>. Mehmet Ufuk Tutan tem realizado um estudo minucioso da taxa de lucro para a Alemanha. Vai apenas at&eacute; 1.987, mas revela uma recupera&ccedil;&atilde;o muito menos pronunciada do que o gr&aacute;fico de Husson para os quatro maiores economias europeias.<a href="#tr8"><sup>(8)</sup></a><a name="r8" id="r8"></a> Eu achei por acaso tr&ecirc;s estudos sobre a taxa de lucro para a China. Um deles mostra uma queda significativa de mais de um ter&ccedil;o entre 1.978 e 2.000,<a href="#tr9"><sup>(9)</sup></a><a name="r9" id="r9"></a> a segunda mostra uma queda acentuada ainda por cerca de 40% de 1980 a 2.003;<a href="#tr10"><sup>(10)</sup></a><a name="r10" id="r10"></a> o terceiro mostra uma queda no setor produtivo, at&eacute; 1.999, mas um aumento significativo depois.<a href="#tr11"><sup>(11)</sup></a><a name="r11" id="r11"></a></p>
<table border="0" align="center">
 <tr>
 <td><img src="../../img/grafico.gif" alt="grafico" width="553" height="335" /></td>
 </tr>
 <tr>
 <td><div>
 <div align="center">A grande diverg&ecirc;ncia</div>
 </div></td>
 </tr>
</table>
<p>Todos estes n&uacute;meros, deve notar-se, est&atilde;o sujeitos a limita&ccedil;&otilde;es consider&aacute;veis em polo menos dous n&iacute;veis.</p>
<p> &bull; Em primeiro lugar, h&aacute; problemas para medir o investimento em capital e, da&iacute;, obter os valores adequados. As empresas calculam a lucratividade de qualquer investimento acrescentando as despesas iniciais de capital em estruturas e equipamento, o custo anual das mat&eacute;rias-primas, componentes e sal&aacute;rios, e dividindo ent&atilde;o os lucros l&iacute;quidos por este montante. Ou seja, dividem o seu lucro com um certo n&uacute;mero de anos, polo investimento que fizeram durante esses anos. Assim, com os &laquo;procedimentos cont&aacute;beis convencionais (...) o valor do estoque de capital e do seu consumo s&atilde;o medidos no seu custo hist&oacute;rico&raquo;.<a href="#tr12"><sup>(12)</sup></a> <a name="r12" id="r12"></a></p>
<p> Mas, admitir os diversos n&uacute;meros de investimentos realizados em momentos diferentes durante um determinado per&iacute;odo &eacute; necessariamente um processo complicado, e a mais das vezes das tentativas para medir as taxas nacionais de lucro usando outro, a da contabilidade ao custo atual. O lucro realizado num determinado ano &eacute; medido pola contribui&ccedil;&atilde;o no valor de mercado (isto &eacute;, o custo de reposi&ccedil;&atilde;o) das estruturas e dos equipamentos utilizados. Isso leva necessariamente a uma distor&ccedil;&atilde;o nos n&uacute;meros, uma vez que qualquer aumento da produtividade uma vez que foi realizado o investimento significa que o seu valor &eacute; menor do que no momento da compra (mesmo se o pre&ccedil;o de mercado aumenta por causa da infla&ccedil;&atilde;o). A taxa de lucro parecer&aacute; maior do que era na realidade. Quanto maior a velocidade de inova&ccedil;&atilde;o tecnol&oacute;gica, maior ser&aacute; a diverg&ecirc;ncia. Isto &eacute; muito importante nos &uacute;ltimos anos, dado o aumento r&aacute;pido da produtividade ligada &agrave; inform&aacute;tica.<a href="#tr13"><sup>(13)</sup></a><a name="r13" id="r13"></a> Seria, ent&atilde;o, de esperar que os c&aacute;lculos a pre&ccedil;os correntes, a taxa de lucro recentemente mostrassem os lucros relativamente altos em compara&ccedil;&atilde;o com os do per&iacute;odo anterior. </p>
<p> &bull; Um segundo tipo de distor&ccedil;&atilde;o pode afetar os n&uacute;meros dos c&aacute;lculos de custo hist&oacute;rico da taxa de lucro durante os per&iacute;odos de subida dos pre&ccedil;os dos estoques de mercadorias realizadas polas empresas. A rentabilidade pode ser ampliada polo aparente aumento do valor destas explora&ccedil;&otilde;es, como resultado da infla&ccedil;&atilde;o.<a href="#tr14"><sup>(14)</sup></a> <a name="r14" id="r14"></a></p>
<p> Andrew Kliman tentou fornecer os n&uacute;meros que suprimem esses dous tipos de distor&ccedil;&atilde;o usando c&aacute;lculos de pre&ccedil;os hist&oacute;ricos que tentavam excluir os efeitos da infla&ccedil;&atilde;o.<a href="#tr15"><sup>(15)</sup></a><a name="r15" id="r15"></a> A tend&ecirc;ncia geral dos seus gr&aacute;ficos n&atilde;o &eacute; completamente diferente da de Brenner, Mohun e Moseley, exceto que eles mostram uma recupera&ccedil;&atilde;o muito mais fraca da rendibilidade do ponto mais baixo no in&iacute;cio dos anos 1.980. </p>
<p>&bull; Uma terceira distor&ccedil;&atilde;o dos valores de rentabilidade pode vir das bolhas de ativos. Estas levam &agrave;s empresas a afirmar que o valor dos activos detidos est&aacute; sobrevalorizado muito mais do que pode ser justificado por um aumento do valor real da produ&ccedil;&atilde;o (isto &eacute; claramente demonstrado nas contas dos fluxos financeiros provenientes dos Estados Unidos (&laquo;Flow of Funds Accounts of the United States&raquo;, [&laquo;Fluxo de Fundos de Contas dos Estados Unidos&raquo;]) &mdash; e, no caso das transa&ccedil;&otilde;es financeiras, o aumento pode ser registado como parte do aumento l&iacute;quido da produ&ccedil;&atilde;o nacional. Como s&atilde;o calculados normalmente os lucros da economia nacional atrav&eacute;s da dedu&ccedil;&atilde;o dos custos salariais do produto nacional l&iacute;quido, o seu aumento d&aacute; a impress&atilde;o de que os lucros aumentam mais do que acontece na realidade. O choque da crise financeira nos &uacute;ltimos dous anos est&aacute; agora levando alguns comentaristas econ&ocirc;micos a reconhecer que houve &laquo;lucros fict&iacute;cios&raquo; &mdash; e com eles um &laquo;crescimento econ&ocirc;mico fict&iacute;cio&raquo; &mdash; em meados do ano 2000, ou mesmo antes. A maioria dos c&aacute;lculos de rentabilidade tentaram evitar este problema, desagregando as sociedades n&atilde;o financeiras (ou, &agrave;s vezes, ao sector n&atilde;o financeiro). Mas muitas empresas importantes n&atilde;o-financeiras, tais como General Electric (a maior empresa industrial nos Estados Unidos), Ford e General Motors t&ecirc;m se tornado cada vez mais dependentes das opera&ccedil;&otilde;es financeiras a partir da d&eacute;cada de 1990.</p>
<p> O Financial Times escreveu que Andrew Smithers, o analista econ&ocirc;mico,&nbsp;</p>
<p class="quote3"> &laquo;<em>defendeu h&aacute; algum tempo que este est&aacute; seriamente distorcido pola infla&ccedil;&atilde;o do valor dos ativos. </em><em>Em 2.007, calcula, as &uacute;nicas mudan&ccedil;as nos valores dos dos bens im&oacute;veis t&ecirc;m adicionado mais de 1.000 mil milh&otilde;es de d&oacute;lares nas contas n&atilde;o-financeiras</em>&raquo;;<a href="#tr16"><sup>(16)</sup></a><a name="r16" id="r16"></a></p>
<p> Smithers calcula que as avalia&ccedil;&otilde;es do ativo, &laquo;<em>tem representado um n&iacute;vel bastante surpreendente de 22% dos rendimentos totais das empresas n&atilde;o financeiras</em>&raquo; nos &uacute;ltimos dez anos<a href="#tr17"><sup>(17)</sup></a>.<a name="r17" id="r17"></a>(18) A General Electric foi multada por v&aacute;rios milh&otilde;es de d&oacute;lares em agosto de falsamente ter inflado os seus n&iacute;veis de lucro. </p>
<p> H&aacute; toda raz&atilde;o para crer que os n&uacute;meros de Husson refletem todas essas distor&ccedil;&otilde;es. Em qualquer caso, o site europeu que refere avalia o valor dos investimentos realizados polas empresas em termos do seu custo de reposi&ccedil;&atilde;o, n&atilde;o polo seu pre&ccedil;o hist&oacute;rico. Tamb&eacute;m parece prov&aacute;vel que os n&uacute;meros s&atilde;o para toda a economia, incluindo todos os lucros inflados pela bolha do setor financeiro. Mas, sem uma explica&ccedil;&atilde;o detalhada da sua metodologia e das suas fontes, &eacute; dif&iacute;cil ser mais preciso. </p>
<table border="0" align="center">
 <tr>
 <td><img src="../../img/grafico2.jpg" alt="grafico 2" width="565" height="338" border="0" /></td>
 </tr>
 <tr>
 <td><div>
 <div align="center">As taxas de lucro hist&oacute;ricas corrrigidas pola infla&ccedil;&atilde;o</div>
 </div></td>
 </tr>
</table>
<h4>Uma compreens&atilde;o defeituosa da teoria</h4>
<p> N&atilde;o s&atilde;o apenas os n&uacute;meros Husson que n&atilde;o s&atilde;o confi&aacute;veis, mas tamb&eacute;m a sua tentativa de explic&aacute;-los em termos marxistas. Ele escreveu sobre a &laquo;lei da baixa tendencial da taxa de lucro&raquo; de <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a>: </p>
<p class="quote3">&laquo;<em>N&atilde;o h&aacute; nenhuma raz&atilde;o a priori para acreditar que a tend&ecirc;ncia prevale&ccedil;a sistematicamente sobre a contra-tend&ecirc;ncia. A produtividade do trabalho &eacute; suscept&iacute;vel de compensar, a um tempo, de forma perfeitamente sim&eacute;trica, o aumento dos sal&aacute;rios reais e o aumento do capital f&iacute;sico</em>&raquo;. </p>
<p> A acumula&ccedil;&atilde;o dos meios de produ&ccedil;&atilde;o n&atilde;o significa necessariamente, insiste, um aumento da composi&ccedil;&atilde;o org&acirc;nica do capital: </p>
<p class="quote3">&laquo;<em>A produtividade do trabalho permite reduzir o custo das &ldquo;m&aacute;quinas&rdquo;. </em><em>E esta contra-tend&ecirc;ncia pode compensar o aumento do n&uacute;mero de &ldquo;m&aacute;quinas&rdquo; de sorte que a evolu&ccedil;&atilde;o da composi&ccedil;&atilde;o org&acirc;nica &eacute; desconhecida</em>&raquo;. </p>
<p> Em tais circunst&acirc;ncias, um aumento da taxa de explora&ccedil;&atilde;o de cada oper&aacute;rio pode levar a um aumento da taxa de lucro. E ele defende, com base nos seus n&uacute;meros, que &eacute; o que aconteceu durante os &uacute;ltimos vinte e cinco anos:</p>
<p class="quote3"> &laquo;<em>o numerador e o denominador da taxa de lucro pode permanecer constante e, portanto, a taxa de lucro tamb&eacute;m</em><em>.</em>&raquo;</p>
<p> H&aacute;, no entanto, uma lacuna no seu racioc&iacute;nio. Ele ignora um ponto importante que foi formulado por v&aacute;rios marxistas nas controv&eacute;rsias sobre a taxa de lucro nos &uacute;ltimos quarenta anos.<a href="#tr18"><sup>(18)</sup></a><a name="r18" id="r18"></a> A pol&ecirc;mica foi provocada polo <a href="http://www.dotecome.com/politica/Textos/okishio.htm" class="link_ext">teorema</a> do marxista japon&ecirc;s <a href="http://en.wikipedia.org/wiki/Nobuo_Okishio" class="link_ext">Okishio</a> que argumentou que os capitalistas n&atilde;o iriam introduzir uma nova tecnologia a menos que aumentase a taxa de lucro, o aumento do investimento de capital s&oacute; pode reduzi-la. O seu efeito seria realmente aumentar a produtividade e, consequentemente, reduzir o pre&ccedil;o de um novo investimento, o que produziria um aumento global de rentabilidade. O &uacute;nico que poderia ent&atilde;o reduzir a rentabilidade seria uma queda na taxa de explora&ccedil;&atilde;o (ou seja, um aumento da quota da produ&ccedil;&atilde;o vai para os trabalhadores). </p>
<p> H&aacute; um contra-argumento simples e concludente, que foi por diversas vezes expresso por Robin Murray<a href="#tr19"><sup>(19)</sup></a>,<a name="r19" id="r19"></a> Ben Fine e Harris Lawrence<a href="#tr20"><sup>(20)</sup></a><a name="r20" id="r20"></a>, Guglielmo Carchedi,<a href="#tr21"><sup>(21)</sup></a><a name="r21" id="r21"></a> Alan Freeman Andrew Kliman<a href="#tr22"><sup>(22)</sup></a><a name="r22" id="r22"></a> e eu mesmo.<a href="#tr23"><sup>(23)</sup></a><a name="r23" id="r23"></a> &Eacute; que o efeito do aumento da produtividade sobre a restri&ccedil;&atilde;o do pre&ccedil;o de investimentos futuros n&atilde;o ajuda os capitalistas individuais a tirar proveito do investimento existente. Como o ditado diz, &laquo;N&atilde;o se podem construir casas de hoje com tijolos de amanh&atilde;&raquo;. O fato de que novas m&aacute;quinas h&atilde;o custar menos dentro de um ano ou dous n&atilde;o reduz de nenhuma forma o valor que j&aacute; se gastou no que se tem. Na verdade, quanto mais r&aacute;pida &eacute; a inova&ccedil;&atilde;o tecnol&oacute;gica mais aumenta a produtividade, mais rapidamente as m&aacute;quinas sofrem de &laquo;deprecia&ccedil;&atilde;o moral&raquo; e tornam-se obsoletas. H&aacute;, portanto, uma press&atilde;o acrescida sobre a taxa de lucro, e n&atilde;o uma press&atilde;o reduzida.</p>
<p> H&aacute; apenas um m&eacute;todo que leva a uma menor press&atilde;o sobre as taxas de lucro. &Eacute; que o custo dos investimentos existentes seja de uma forma ou de outra&nbsp; exclu&iacute;da das contas (se os capitais s&atilde;o desvalorizados). Mas o capitalista individual n&atilde;o pode simplesmente ignorar o que j&aacute; gastou. Mesmo se ele o faz,&nbsp; est&aacute;, em qualquer caso, perante uma redu&ccedil;&atilde;o da rentabilidade. </p>
<p> Como afirmei no meu &uacute;ltimo livro, <em>Zombie Capitalism</em>:</p>
<p class="quote3"><em >&laquo;O investimento (...) faz-se num momento dado. O fato de que o investimento adicional seja mais barato por causa das tecnologias de produ&ccedil;&atilde;o melhoradas ocorre num momento posterior. Os dous n&atilde;o s&atilde;o simult&acirc;neos</em> (...) <em>Quando os capitalistas medem as suas taxas de lucro que comparam a mais-valia que obt&ecirc;m nas plantas e m&aacute;quinas com as despesas para as adquirir em algum momento do passado </em><em>&mdash;</em><em> n&atilde;o com o que lhes custaria substitu&iacute;-las agora</em> (...) [a taxa de lucro] <em>implica necessariamente uma compara&ccedil;&atilde;o da mais-valia atual com o investimento pr&eacute;vio do qual deriva. A pr&oacute;pria no&ccedil;&atilde;o de </em><em>&laquo;</em><em>valor acrescentado valor &eacute; incoerente em caso contr&aacute;rio</em>.<em>&raquo;</em><a href="#tr24"><sup>(24)</sup></a><a name="r24" id="r24"></a></p>
<p> Isto significa que h&aacute; apenas uma forma de manter baixo o custo de um novo investimento para resolver o problema de rentabilidade. &Eacute; que, se alguns capitais sofrem perdas devido &agrave; desvaloriza&ccedil;&atilde;o e falirem enquanto outros aproveitam comprando as suas estruturas, equipamento e mat&eacute;rias-primas por menos de seu valor. Isso quer dizer que a crise, criando as condi&ccedil;&otilde;es sob as quais determinados capitais absorvem outros, fornece as condi&ccedil;&otilde;es nas quais os custos mais baixos do novo investimento podem servir para combater a press&atilde;o para abaixo em longo termo das taxas de lucro.</p>
<p> No entanto, um importante componente emp&iacute;rico das crises econ&ocirc;micas dos &uacute;ltimos quarenta anos nos leva a um n&iacute;vel relativamente baixo de fal&ecirc;ncias. A concentra&ccedil;&atilde;o e centraliza&ccedil;&atilde;o do capital fez com que a maioria das grandes empresas s&atilde;o capazes de proteger as suas divis&otilde;es menos rent&aacute;veis de fal&ecirc;ncia, uma quest&atilde;o j&aacute; apontada por <a href="../../../dicionario/verbetes/p/preobrazhensky.htm">Preobrazhensky</a> em 1931.<a href="#tr25"><sup>(25)</sup></a><a name="r25" id="r25"></a> E o medo por parte dos outros capitalistas e Estados decorrentes do colapso das muito grandes empresas levou os Estados a tomarem medidas para evitar tal acontecimento em cada crise dos &uacute;ltimos dez anos &eacute; o que os comentadores econ&ocirc;micos dos grandes chamam agora o problema do &laquo;grande demais para falir&raquo; (&laquo;too big to fail&raquo;). </p>
<p> Um estudo sobre fal&ecirc;ncias nos Estados Unidos concluiu que eram muito raras at&eacute; a d&eacute;cada de 1.990. Houve mais na curta crise de 2.000-2.002 (Enron e WorldCom foram as mais conhecidas), mas tornando aos desencalhes polo Estado desde o colapso do Lehman Brothers entre &nbsp;outros &mdash; incluindo a participa&ccedil;&atilde;o maci&ccedil;a dos Estados para evitar o colapso da General Motors e da Chrysler &mdash; mostra os limites da desvaloriza&ccedil;&atilde;o do capital pola crise.</p>
<p> Isso explica o dilema dos economistas neo-liberais que lhes &eacute; confrontado. A posi&ccedil;&atilde;o de Hayek ou neocl&aacute;ssica pura significaria que devemos permitir que muitas empresas gigantes quebrassem para deixar os outros vivos. Mas na realidade, a concentra&ccedil;&atilde;o e centraliza&ccedil;&atilde;o do capital chegou a um ponto onde os diferentes elementos do sistema est&atilde;o t&atilde;o interligados que a fal&ecirc;ncia de empresas n&atilde;o rent&aacute;veis podem fazer sofrer, ao inv&eacute;s de ajudar, &agrave;s empresas rent&aacute;veis restantes.</p>
<h4>As verdadeiras ra&iacute;zes da crise</h4>
<p> Tal racioc&iacute;nio nos permite ver que as ra&iacute;zes da crise realmente residem na press&atilde;o &agrave; baixa da rentabilidade desde o final dos anos 1960. As tentativas de resolv&ecirc;-los incluiram todos os meios aos que se refere Husson &mdash; &nbsp;ataques sobre os sal&aacute;rios, o sal&aacute;rio social, as condi&ccedil;&otilde;es de trabalho e assim por diante &mdash; que aumentam a taxa de explora&ccedil;&atilde;o. Um n&uacute;mero de diferentes fontes mostra um aumento do &laquo;bocado do capital&raquo;, em oposi&ccedil;&atilde;o aos sal&aacute;rios para todos os grandes pa&iacute;ses capitalistas. Mas, na aus&ecirc;ncia de fal&ecirc;ncias em massa de empresas gigantes, n&atilde;o tem sido suficiente para elevar a taxa de lucro ao seu n&iacute;vel anterior. O resultado foi uma diminui&ccedil;&atilde;o a longo prazo da taxa de acumula&ccedil;&atilde;o produtiva, mesmo tendo em conta a r&aacute;pida acumula&ccedil;&atilde;o que teve lugar na China.</p>
<p> De passagem, conv&eacute;m notar que a tend&ecirc;ncia descendente da acumula&ccedil;&atilde;o tem um efeito secund&aacute;rio &mdash; a taxa reduzida de acumula&ccedil;&atilde;o pode, polo menos por um tempo, reduzir a press&atilde;o para cima da composi&ccedil;&atilde;o org&acirc;nica do capital.<a href="#tr26"><sup>(26)</sup></a> <a name="r26" id="r26"></a></p>
<p> Mas o efeito mais importante de uma acumula&ccedil;&atilde;o reducida durante um per&iacute;odo de aumento da taxa de explora&ccedil;&atilde;o &eacute; abrir um fosso entre as capacidades de produ&ccedil;&atilde;o de mercadorias do sistema e a capacidade do mercado para absorv&ecirc;-las. Esta &laquo;superprodu&ccedil;&atilde;o&raquo; n&atilde;o &eacute; o resultado do &laquo;subconsumo&raquo; como tal, mas a aus&ecirc;ncia de um ac&uacute;mulo suficiente para substituir a procura de consumo suficiente para substituir a diminui&ccedil;&atilde;o da demanda de consumo por uma demanda acrescida de bens de investimento. </p>
<p> A expans&atilde;o do setor financeiro tivera lugar nesse contexto. De um lado, foi uma tentativa dos capitalistas para obter maiores taxas de lucro do que poderiam polo investimento produtivo. Isso pode funcionar para alguns capitalistas individuais, mas n&atilde;o para todo o sistema, porque em &uacute;ltima inst&acirc;ncia, a mais-valia vem do investimento produtivo. Por outro lado, permitiu aos trabalhadores e os membros da classe m&eacute;dia pedir empr&eacute;stimos para comprar cousas, o que criou um aumento em curto prazo da procura de bens que n&atilde;o poderiam ser vendidos sem isso. Este &laquo;keynesianismo privatizado&raquo; foi claramente incentivado por Alan Greenspan &agrave; frente da Reserva Federal Americana ap&oacute;s o colapso da bolha das telecomunica&ccedil;&otilde;es da d&eacute;cada de 1990 e do p&acirc;nico quando do onze de Setembro. Mas isso n&atilde;o poderia mais funcionar a partir de um certo ponto porque os trabalhadores n&atilde;o houvessem podido pagar os juros suficientes sobre os pre&ccedil;os para fornecer um n&iacute;vel cont&iacute;nuo &agrave; alta do lucro do setor financeiro sem os sal&aacute;rios aumentar, o que teria reduzido a taxa de lucro para todo o sistema. Como at&eacute; os comentadores econ&oacute;micos burgueses, tais como Martin Wolf, t&ecirc;m reconhecido, os empr&eacute;stimos t&ecirc;m permitido que uma grande parte importante da popula&ccedil;&atilde;o americana se tornasse &laquo;consumidores de &uacute;ltimo recurso&raquo; &nbsp;para o resto do sistema mundial e, especialmente, para a Alemanha, a China e, pola demanda da China, para o Jap&atilde;o, o resto da &Aacute;sia Oriental e Am&eacute;rica Latina.</p>
<p> A crise pode ser considerada ent&atilde;o como o produto da &laquo;lei da queda da taxa de lucro e os&nbsp; seus fatores antagonistas&raquo; &mdash; desde que estes &uacute;ltimos s&atilde;o vistos como tendo um impacto limitado, elevando a taxa de lucro do seu n&iacute;vel muito baixa no in&iacute;cio de 1980, mas n&atilde;o o suficiente para gerar uma acumula&ccedil;&atilde;o na escala necess&aacute;ria para absorver tudo o que o sistema produz. Isto resolve um mist&eacute;rio no gr&aacute;fico de Husson &mdash; mostrando porque o seu suposto n&iacute;vel elevado das taxas de lucro (maior do que durante a longa fase de expans&atilde;o da &laquo;&eacute;poca dourada&raquo;) n&atilde;o trouxe um n&iacute;vel de investimento produtivo suficiente para puxar todo o conjunto da economia mundial. Em vez disso, desde h&aacute; tr&ecirc;s d&eacute;cadas tivemos per&iacute;odos de acumula&ccedil;&atilde;o em determinadas &aacute;reas do sistema mundial desde h&aacute; muitos de anos (Per&iacute;odos por vezes intensos como no Brasil no final dos anos de 1970, na China durante os &uacute;ltimos dez anos ou nos Estados Unidos em meados da d&eacute;cada de 1990), mas nenhuma fase de expan&ccedil;&atilde;o global est&aacute;vel. Parece, na explica&ccedil;&atilde;o de Husson, que existem for&ccedil;as pol&iacute;ticas impedindo ao sistema p&ocirc;r em pr&aacute;tica medidas keynesianas que seriam ben&eacute;ficas e levar, em vez de um desvio de capital-dinheiro acumulado para fora do investimento produtivo, para as finan&ccedil;as. &Eacute; mais l&oacute;gico ver este fluxo como uma resposta &agrave;s taxas de lucro produtivas, consideradas muito baixas, e isso vem confirmado para todos os c&aacute;lculos da taxa de lucro diferentes das fornecidas por Husson. </p>
<p> Devemos acrescentar que os seus pr&oacute;prios dados sugerem uma outra pergunta sem resposta. O que acontece com o capital-dinheiro que est&aacute; nas finan&ccedil;as? Como apenas uma parte pode permanecer, porque as finan&ccedil;as (por defini&ccedil;&atilde;o) n&atilde;o tratam principalmente de convert&ecirc;-las em mercadorias. Uma parte via para a constru&ccedil;&atilde;o de escrit&oacute;rios financeiros e pagamento de sal&aacute;rios, mas a maior parte volta para o resto do sistema. O sistema financeiro &eacute; uma rede de canos que liga as diferentes partes do sistema, que por sua vez convertem o capital-dinheiro em mercadorias ou na melhor das hip&oacute;teses, uma pia, onde o capital-dinheiro s&oacute; pode absorver uma certa quantidade de capital-dinheiro sem transbordar. O boom habitacional tornou um pouco de capital-dinheiro em mercadorias, mas n&atilde;o tanto quanto se possa crer uma vez que a maior parte foi absorvida polos aumentos dos pre&ccedil;os imobili&aacute;rios e n&atilde;o polo aumento da constru&ccedil;&atilde;o dos alojamentos (isso foi particularmente evidente na Gr&atilde;-Bretanha, onde os pre&ccedil;os do mercado imobili&aacute;rio quadruplicaram em doze anos, enquanto a constru&ccedil;&atilde;o de moradas manteve-se num n&iacute;vel historicamente baixo). De fato, os n&uacute;meros sugerem, polo menos para os Estados Unidos, que n&atilde;o foi at&eacute; meados da d&eacute;cada do 2000 que o financiamento &eacute; finalmente devolvido ao investimento produtivo. A partir de meados da d&eacute;cada de 1990 houve uma d&iacute;vida l&iacute;quida de empresas industriais. O problema era que mesmo durante este per&iacute;odo, o capital geralmente n&atilde;o se viu bastante confiante em rela&ccedil;&atilde;o &agrave; rentabilidade dos investimentos realizados numa escala necess&aacute;ria para produzir uma fase sustida de expans&atilde;o. </p>
<p class="date"> Londres, 19 de Outubro de 2009</p>
<p class="link"><a href="#topp" >In&iacute;cio da p&aacute;gina</a></p>
<hr />
<p class="note"><strong>Notas:</strong></p>
<p class="note"><a name="ta" id="ta"></a>(*) <strong>Chris Harman</strong> (1942-2009), economista, l&iacute;der do Socialist Workers Parti [Partido Socialista dos Trabalhadores] (SWP) da Gr&atilde;-Bretanha e da Tend&ecirc;ncia Socialista Internacional (um grupo revolucion&aacute;rio internacional do qual o SWP brit&acirc;nico &eacute; a principal organiza&ccedil;&atilde;o), durante muito tempo foi editor chefe do seman&aacute;rio do SWP, <em>Socialist Worker</em> (Socialista Oper&aacute;rio) e, depois, da sua revista <em>International Socialism</em> (Socialismo Internacional), tem participado no semin&aacute;rio de economistas e membros da Quarta Internacional do dous ao quatro de Outubro de 2009 no Instituto Internacional de Investiga&ccedil;&atilde;o e Forma&ccedil;&atilde;o (IIRF), em Amsterd&atilde;. Reproduzimos aqui a tradu&ccedil;&atilde;o da sua contribui&ccedil;&atilde;o. Em 7 de novembro de 2009, numa confer&ecirc;ncia no Cairo, faleceu repentinamente de um ataque card&iacute;aco. Publicou recentemente <em>The Prophet And The Proletariat: Islamic fundamentalism, class and revolution</em>, Londres, 1999; <em>A People's History of the World</em>, Londres, 1999; <em>Zombie Capitalism: Global Crisis and the Relevance of Marx</em>, Londres, 2009. (<a href="#a">retornar ao texto</a>) </p>
<p class="note"><a name="tr1" id="tr1"></a>(1) Este artigo foi escrito para uma confer&ecirc;ncia realizada recentemente e organizada pola Quarta Internacional. (<a href="#r1">retornar ao texto</a>) </p>
<p class="note"><a name="tr2" id="tr2"></a>(2) Michel Husson, &laquo;<em>Le dogmatisme n&rsquo;est pas un marxisme</em>&raquo;. http://www.npa2009.org/content/le-dogmatisme-n%E2%80%99est-pas-un-marxisme-par-michel-husson (<a href="#r2">retornar ao texto</a>) </p>
<p class="note"><a name="tr3" id="tr3"></a>(3) Os n&uacute;meros que aqui dou eu baseiam-se no gr&aacute;fico de Husson, uma vez que n&atilde;o fornece outros dados estat&iacute;sticos. (<a href="#r3">retornar ao texto</a>) </p>
<p class="note"><a name="tr4" id="tr4"></a>(4) Arnaud Sylvain, &laquo;<em>Rentabilit&eacute; et profitabilit&eacute; du Capital: Le cas de six pays industrialis&eacute;s</em>&raquo;, http://www.insee.fr/fr/ffc/docs_ffc/ES341G.pdf (<a href="#r4">retornar ao texto</a>)</p>
<p class="note"><a name="tr5" id="tr5"></a>(5) G&eacute;rard Dum&eacute;nil and Dominique L&eacute;vy, &laquo;<em>The Profit Rate: Where and How Much Did it Fall? Did It Recover? (USA 1948-1997)</em>&raquo;: http://www.jourdan.ens.fr/levy/dle2002f.pdf (<a href="#r5">retornar ao texto</a>) </p>
<p class="note"><a name="tr6" id="tr6"></a>(6) Arthur Alexander, &laquo;<em>Japan in the Context of Asia</em>&raquo;. (<a href="#r6">retornar ao texto</a>) </p>
<p class="note"><a name="tr7" id="tr7"></a>(7) Fumio Hayashi &amp; Edward C. Prescott, &laquo;<em>The 1990s in Japan: A lost decade</em>&raquo;, Septembre2001: http://www.elsevier.com/framework_aboutus/pdfs/prescott04.pdf (<a href="#r7">retornar ao texto</a>)</p>
<p class="note"><a name="tr8" id="tr8"></a>(8) Mehmet Ufuk Tutan, The <em>Falling Rate of Profit in German Industry</em>. (<a href="#r8">retornar ao texto</a>)</p>
<p class="note"><a name="tr9" id="tr9"></a>(9) Phillip Anthony O&rsquo;Hara, &laquo;<em>A Chinese Social Structure of Accumulation for Capitalist Long-Wave Upswing?&raquo;, </em>Review of Radical Political Economics, 38 (2006), pp. 397-404. (<a href="#r9">retornar ao texto</a>)</p>
<p class="note"><a name="tr10" id="tr10"></a>(10) Jesus Felipe, Edith Lavina et Emma Xiaoqin, Fan, &laquo;<em>Diverging Patterns of Profitability, Investment and, Growth in China and India during 1980-2003</em>&raquo;, World Development 36:5 (2008), p. 748. (<a href="#r10">retornar ao texto</a>) </p>
<p class="note"><a name="tr11" id="tr11"></a>(11) Zhang Yu et Zhao Feng, &laquo;<em>The Rate of Surplus Value, the Composition of Capital, and the Rate of Profit in the Chinese Manufacturing Industry : 1978-2005</em>&raquo;, contribution &agrave; la Deuxi&egrave;me Conf&eacute;rence Annuelle du Forum International sur l&rsquo;Economie Politique Compar&eacute;e de la Mondialisation, 1-3 Septembre 2006, Universit&eacute; Renmin, P&eacute;kin, Chine. (<a href="#r11">retornar ao texto</a>)</p>
<p class="note"><a name="tr12" id="tr12"></a>(12) Bank of England Quarterly, 1975. (<a href="#r12">retornar ao texto</a>)</p>
<p class="note"><a name="tr13" id="tr13"></a>(13) Vede, por exemplo,Stacey Tevlin et Karl Whelan, &laquo;<em>Explaining the Investment Boom of the 1990s</em>&raquo;, Mars 2000. (<a href="#r13">retornar ao texto</a>) </p>
<p class="note"><a name="tr14" id="tr14"></a>(14) Bank of England Quarterly, 1975. (<a href="#r14">retornar ao texto</a>)</p>
<p class="note"><a name="tr15" id="tr15"></a>(15) Para isso, utiliza as taxas normais de infla&ccedil;&atilde;o e da sua pr&oacute;pria aproxima&ccedil;&atilde;o baseada no &laquo;equivalente monet&aacute;rio do tempo de trabalho&raquo; (em ingl&ecirc;s MELT). (<a href="#r15">retornar ao texto</a>)</p>
<p class="note"><a name="tr16" id="tr16"></a>(16) Financial Times, 26 de Novembro de 2.008. (<a href="#r16">retornar ao texto</a>)</p>
<p class="note"><a name="tr17" id="tr17"></a>(17) Tony Jackson, Financial Times, 30 de Mar&ccedil;o de 2.009. (<a href="#r17">retornar ao texto</a>) </p>
<p class="note"><a name="tr18" id="tr18"></a>(18) Em ingl&ecirc;s as discuss&otilde;es foram inicialmente desenvolvidas no Bulletin of the Conference of Socialist Economists (Boletim da Confer&ecirc;ncia dos Economistas Socialistas) no in&iacute;cio do ano 1.970, com contribui&ccedil;&otilde;es de diferentes pontos de vista de Glyn, Murray, Himmelweit, Rowthorn, Armstrong, Fine e outros. (<a href="#r18">retornar ao texto</a>)</p>
<p class="note"><a name="tr19" id="tr19"></a>(19) Robin Murray, Bulletin of Conference of Socialist Economists, 1973. (<a href="#r19">retornar ao texto</a>)</p>
<p class="note"><a name="tr20" id="tr20"></a>(20) Ben Fine et Lawrence Harris, Rereading Capital (Macmillan 1979). (<a href="#r20">retornar ao texto</a>)</p>
<p class="note"><a name="tr21" id="tr21"></a>(21) Guglielmo Carchedi, Frontiers of political economy (Verso, 1991). (<a href="#r21">retornar ao texto</a>)</p>
<p class="note"><a name="tr22" id="tr22"></a>(22) Andrew Kliman, Reclaiming Marx&rsquo;s Capital (Lexington Books, 2007). (<a href="#r22">retornar ao texto</a>) </p>
<p class="note"><a name="tr23" id="tr23"></a>(23) Chris Harman, Explaining the Crisis (Bookmarks, 1984), pp. 20-34 ; Chris Harman, Zombie Capitalism (Bookmarks, 2009), p. 68-75. (<a href="#r23">retornar ao texto</a>) </p>
<p class="note"><a name="tr24" id="tr24"></a>(24) Zombie Capitalism, pp. 74-75. A primeira vers&atilde;o que eu encontrei desse argumento foi o de Roger Murray, que usava&nbsp; um &laquo;corn model&raquo; no Bulletin of Socialist Economists. (<a href="#r24">retornar ao texto</a>) </p>
<p class="note"><a name="tr25" id="tr25"></a>(25) <a href="../../../dicionario/verbetes/p/preobrazhensky.htm">Evgeny Preobrazhensky</a>, The decline of capitalism (ME Sharp, 1985), p. 137. (<a href="#r25">retornar ao texto</a>) </p>
<p class="note"><a name="tr26" id="tr26"></a>(26) Os dados para as rela&ccedil;&otilde;es capital-produto e para as rela&ccedil;&otilde;es capital-trabalho sugerem que esse foi o caso durante v&aacute;rios per&iacute;odos desde meados da d&eacute;cada de 1970. (<a href="#r26">retornar ao texto</a>) </p>
<table border="1" align="right">
 <tr>
 <td class="tabela_datas">Inclus&atilde;o</td>
 <td class="tabela_datas">27/01/2011</td>
 </tr>
</table>
</body>
</html>
