<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta name="Keywords" content="Marx, Engels, Lenin, Lenine, Comunismo, Socialismo, Revolu&ccedil;&atilde;o, Proletariado" />
<title>Uma Juventude Revolucion&aacute;ria </title>
<link href="../../../css/texto.css" rel="stylesheet" type="text/css" />

<meta name="Keywords" content="Uma Juventude Revolucion&aacute;ria, hoxha, marx, engels, lenin, lenine, comunismo, socialismo, revolu&ccedil;&atilde;o" />

</head>

<body>

<p class="toplink"> <a href="../../../index.htm" name="topp" id="topp">MIA</a> &gt; <a href="../../../biblioteca.htm">Biblioteca</a> &gt; <a href="../../index.htm">Enver Hoxha</a> &gt; <a href="../../../admin/novidades.htm">Novidades</a> </p>
<h1>Uma Juventude Revolucion&aacute;ria</h1>
<h2>Enver Hoxha</h2>
<h3> 28 de Junho de 1968</h3>
<hr />
<span class="info"><strong>Primeira Edi&ccedil;&atilde;o:</strong> Extractos do discurso pronunciado a 28 de Junho de 1968, em Gradishte, durante o grande meeting dos jovens volunt&aacute;rios que construiam a via f&eacute;rrea Progoghin&ecirc;-Fier.<br />
<strong>Fonte:</strong> Cadernos Cultura Popular n&ordm; 6 - Publica&ccedil;&otilde;es Nova Aurora, Lisboa, 1974. <br />
<strong>Tradu&ccedil;&atilde;o:</strong> Manuel L. Martins <br />
<strong>Transcri&ccedil;&atilde;o e HTML:</strong> <a href="../../../admin/correio.htm">Fernando A. S. Ara&uacute;jo</a></span>
<hr />
<a href="../../../tematica/livros/diversos/juventude.htm"><img src="../../../tematica/livros/img/tn_juventude.jpg" alt="foto de Mao Tse Tung" width="146" height="200" border="0" vspace="10" hspace="10" align="right" /></a>
<h4>I</h4>
<p> (...) O socialismo cria o progresso e a abund&acirc;ncia. Ele assegura o progresso e a verdadeira democracia para o povo.</p>
<p> O poder popular, o nosso regime socialista asseguraram &agrave; juventude todos os direitos e todos os meios materiais para realmente os exercer. Os nossos rapazes e raparigas n&atilde;o conheceram a explora&ccedil;&atilde;o e a opress&atilde;o ferozes que os grandes propriet&aacute;rios de terras e a burguesia faziam pesar sobre a Alb&acirc;nia at&eacute; &agrave; liberta&ccedil;&atilde;o. Eles ignoram a vida de fome, de mis&eacute;ria e de pobreza, como ignoram a domina&ccedil;&atilde;o b&aacute;rbara dos regimes reaccion&aacute;rios e dos imperialistas estrangeiros.</p>
<p> A nossa juventude n&atilde;o teve de carregar o pesado fardo do analfabetismo e da supersti&ccedil;&atilde;o. Na Alb&acirc;nia socialista, da escola prim&aacute;ria ao ensino superior, todas as portas est&atilde;o abertas aos filhos dos oper&aacute;rios, dos camponeses e da <em>intelligentsia</em> popular. A nossa gera&ccedil;&atilde;o jovem ignora o desemprego e a incerteza do futuro de que sofrem as largas massas da juventude, tanto nos pa&iacute;ses capitalistas evolu&iacute;dos como nos pa&iacute;ses revisionistas. A nossa democracia socialista assegura ao jovem um trabalho de acordo com as suas capacidades e com os conhecimentos adquiridos. Ela abriu-lhe o campo sem limites da ac&ccedil;&atilde;o e da cria&ccedil;&atilde;o em todos os dom&iacute;nios da vida social.</p>
<p> No nosso pais, a juventude considera o futuro com confian&ccedil;a porque ele est&aacute; nas suas m&atilde;os e porque todas as vias lhe est&atilde;o abertas. Por isso, ela est&aacute; indissoluvelmente ligada ao Partido, ao poder e ao marxismo-leninismo. Por isso, ela &eacute; revolucion&aacute;ria e combate sem nunca flectir pela causa do socialismo.</p>
<p> Existe uma diferen&ccedil;a entre os jovens, os intelectuais, os estudantes do nosso pais e os que vivem nos pa&iacute;ses dominados pelos capitalistas e pelos revisionistas. Em primeiro lugar, os nossos n&atilde;o s&atilde;o colocados perante a necessidade de assegurar um lugar para prover &agrave;s suas pr&oacute;prias necessidades e &agrave;s da sua fam&iacute;lia. Eles n&atilde;o se instroem e n&atilde;o lutam para &laquo;se tornarem c&eacute;lebres&raquo;, com o &uacute;nico fim de n&atilde;o serem esmagados por concorrentes. A principal preocupa&ccedil;&atilde;o do nosso estudante, do nosso intelectual, n&atilde;o &eacute; adquirir uma garantia contra as calamidades da sociedade ou a capacidade de fazer frente aos constrangimentos que o oprimem. O seu ideal &eacute; mais vasto, mais militante e mais din&acirc;mico.</p>
<p> O nosso jovem revolucion&aacute;rio instr&oacute;i-se e progrride n&atilde;o na perspectiva estreita do seu interesse pessoal, n&atilde;o &laquo;para alcan&ccedil;ar um lugar na vida&raquo;, mas para melhor servir o seu povo, o socialismo e a p&aacute;tria. Ele n&atilde;o trabalha para &laquo;acumular cultura&raquo; para proveito pr&oacute;prio, nem para se distinguir pela sua erudi&ccedil;&atilde;o. Ele instr&oacute;i-se para elevar a produ&ccedil;&atilde;o do pa&iacute;s a um grau superior, para tornar os campos mais f&eacute;rteis, para expandir ainda mais largamente a cultura, at&eacute; aos cantos mais recuados do pa&iacute;s, para que a ci&ecirc;ncia se torne o bem pr&oacute;prio das massas e para que as massas se sirvam dela em seu proveito. Alegra-nos que os jovens que terminam os seus estudos, quase sem excep&ccedil;&atilde;o, v&atilde;o trabalhar para onde o pa&iacute;s precisa deles, sem procurarem qualquer canto tranquilo. Eis o que constitui um tra&ccedil;o caracter&iacute;stico da nossa jovem <em>intelligentsia:</em> servir devotada e incondicionalmente a causa do Partido e os interesses do povo. Conduzir uma ac&ccedil;&atilde;o adaptada &agrave;s condi&ccedil;&otilde;es existentes no nosso pa&iacute;s e ao pr&oacute;prio sistema socialista. Exprimir nesta lut&aacute; a sua profunda convic&ccedil;&atilde;o interior. Eis a raz&atilde;o de viver do jovem Alban&ecirc;s, seja oper&aacute;rio, campon&ecirc;s, estudante ou intelectual.</p>
<p> N&atilde;o quero com isto dizer de forma alguma que, no nosso pa&iacute;s, tenhamos acesso a todos os bens, nem que ultrapass&aacute;mos todas as dificuldades, ou que apag&aacute;mos todos os tra&ccedil;os do atraso que o passado nos legou. N&oacute;s n&atilde;o resolvemos todos os problemas. Estamos perfeitamente conscientes de que precisamos de prosseguir a luta e realizar um vasto trabalho, &agrave; custa de tenacidade, para construir inteiramente o socialismo, para formar o homem novo, para elevar cada dia mais o bem-estar do povo, para tomar a nossa vida ainda mais f&aacute;cil, mais bela, mais feliz, mais Intensa. Mas estamos no bom caminho. Estamos decididos a marchar em frente, sem nunca flectir. Ningu&eacute;m deter&aacute; a nossa marcha. O nosso povo e a nossa juventude consideram o futuro com optimismo.</p>
<p> A situa&ccedil;&atilde;o nos pa&iacute;ses revisionistas e capitalistas oferece um quadro completamente diferente. Este mundo &eacute; o contr&aacute;rio do nosso, como o destino que oferece &agrave; juventude se op&otilde;e &agrave; nossa perspectiva. Poderosas manifesta&ccedil;&otilde;es de estudantes o testemunham estrondosamente. Trata-se de um fen&oacute;meno muito geral, comum nos &uacute;ltimos tempos &agrave; Europa e aos outros continentes, aos pa&iacute;ses capitalistas, como a certos pa&iacute;ses revisionistas.</p>
<p> O car&aacute;cter destas manifesta&ccedil;&otilde;es n&atilde;o tem sido o mesmo em toda a parte. Os estudantes de Praga e os de Vars&oacute;via eram abertamente o bra&ccedil;o direito do revisionismo moderno, organizado pela reac&ccedil;&atilde;o interna e externa e pelos servi&ccedil;os secretos imperialistas. Eles visavam &laquo;liberalizar&raquo; mais o regime revisionista, libertar totalmente os seus Estados da depend&ecirc;ncia sovi&eacute;tica. Finalmente, se eles tentavam derrubar as cliques no poder, era para as substituir por novas cliques mais abertamente capitalistas, ligadas aos Estados burgueses, dependentes deles. As suas greves e as suas manifesta&ccedil;&otilde;es n&atilde;o eram, portanto, progressistas, mas sim contra-revoluclon&aacute;rlas.</p>
<p> Na Checoslov&aacute;quia, estas manifesta&ccedil;&otilde;es contribu&iacute;ram para o acesso ao poder do grupo dos ultra-revisionlstas. Na Pol&oacute;nia, <a href="../../../dicionario/verbetes/g/gomulka_wladyslaw.htm" target="_blank">Gomulka</a> teve de recorrer &agrave; for&ccedil;a para provisoriamente as reprimir. Nestes dois pa&iacute;ses, os estudantes tornaram-se a vanguarda da reac&ccedil;&aacute;o. &Eacute; uma vanguarda deste g&eacute;nero que a velha guarda revisionista receia ver tamb&eacute;m aparecer na Uni&atilde;o Sovi&eacute;tica, na Bulg&aacute;ria, na Rep&uacute;blica Democr&aacute;tica Alem&atilde;, etc.</p>
<p> Nestes pa&iacute;ses, os estudantes revisionistas n&atilde;o participaram nas manifesta&ccedil;&otilde;es, seja por medo da repress&atilde;o, seja para n&atilde;o se comprometerem com estudantes reaccion&aacute;rios. Seja como for, n&atilde;o aproveitaram esta ocasi&atilde;o de descer &agrave; rua para defrontar os estudantes reaccion&aacute;rios e atacar, ao mesmo tempo, os revisionistas no poder. Eles poderiam ter-se tomado a centelha que p&otilde;e fogo &agrave; plan&iacute;cie. A sua interven&ccedil;&atilde;o teria levado a classe oper&aacute;ria destes pa&iacute;ses a conduzir seriamente a batalha. As coisas n&atilde;o se passaram assim. Por isso, todas as an&aacute;lises foram falseadas. Julga-se que, na Checoslov&aacute;quia, &laquo;a juventude est&aacute; com os revisionistas&raquo;, que, na Pol&oacute;nia, <a href="../../../dicionario/verbetes/g/gomulka_wladyslaw.htm" target="_blank">Gomulka</a> &laquo;defende o socialismo&raquo; contra os estudantes reaccion&aacute;rios. E concluiu-se da&iacute; que, nos outros pa&iacute;ses onde n&atilde;o h&aacute; tumultos, os revisionistas &laquo;vivem em paz&raquo;. Mas esta paz &eacute; pura apar&ecirc;ncia. No pa&iacute;s dos Sovietes &mdash; onde os revisionistas <a href="../../../dicionario/verbetes/k/kruschev.htm" target="_blank">kruchtchevianos</a> se apoderaram do poder &mdash; as metralhadoras j&aacute; entraram desde h&aacute; muito tempo em ac&ccedil;&atilde;o contra os oper&aacute;rios e a juventude revolucion&aacute;rios. Na Uni&atilde;o Sovi&eacute;tica, na Pol&oacute;nia, na Bulg&aacute;ria, a imprensa &eacute; obrigada a reconhecer a pris&atilde;o de revolucion&aacute;rios, presos &agrave;s centenas e aos milhares, incluindo comit&eacute;s de partido inteiros, por crime de oposi&ccedil;&atilde;o &agrave;s cliques revisionistas e &agrave; sua pol&iacute;tica de trai&ccedil;&atilde;o.</p>
<p> Na Jugosl&aacute;via titista, a clique <a href="../../../dicionario/verbetes/t/tito.html">Tito</a>&#8212;Rankovlc exerce sev&iacute;cias contra os revolucion&aacute;rios. Durante vinte anos, os crimes, as torturas, os sinistros campos de concentra&ccedil;&atilde;o da U.D.B.<a href="#tr1"><sup>(1)</sup></a><a name="r1" id="r1"></a> pesaram sobre todos os povos da Jugosl&aacute;via e sobre o nosso povo irm&atilde;o de Kossove<a href="#tr2"><sup>(2)</sup></a><a name="r2" id="r2"></a> para implantar o regime capitalista.</p>
<p> Mas o que &eacute; que resulta da&iacute;? Foi sufocado o esp&iacute;rito insurreccional dos povos jugoslavos? N&atilde;o. <a href="../../../dicionario/verbetes/t/tito.html">Tito</a> e os seus homens venderam a Jugosl&aacute;via ao capital americano, ingl&ecirc;s e internacional. Favoreceram a nova classe capitalista exploradora da cidade e do campo. Criaram uma ditadura fascista para que ela vele pelas riquezas roubadas ao povo e para que o oprima. &Eacute; em v&atilde;o que a cllque titista fala de uma certa &laquo;autogest&atilde;o&raquo;. Que poderia &laquo;gerir&raquo; o povo? As f&aacute;bricas que est&atilde;o nas m&atilde;os do capital estrangeiro e dos novos capitalistas? Ou os campos onde reina o <a href="../../../dicionario/verbetes/k/kulaks.htm" target="_blank">kulak</a>? Como diz um ditado: &laquo;&Eacute; dif&iacute;cil enganar toda a vida a toda a gente&raquo;. O povo jugoslavo e a sua juventude n&atilde;o podem deixar-se iludir quando <a href="../../../dicionario/verbetes/t/tito.html">Tito</a> lhes fala de &laquo;socialismo&raquo; e de &laquo;autogest&atilde;o&raquo;. Eles bem v&ecirc;em que a liberdade n&atilde;o existe entre eles. Os escroques vendem o seu pa&iacute;s &agrave; maior oferta dos capitalistas estrangeiros. A nova classe dominante especula de forma escandalosa. Os oper&aacute;rios e a juventude n&atilde;o t&ecirc;m trabalho. Vagueiam pelas ruas. E centenas de milhares de pessoas emigram todos os anos atrav&eacute;s do mundo porque o seu pa&iacute;s, pretensamente socialista, n&atilde;o pode aliment&aacute;-las.</p>
<p> Na Jugosl&aacute;via titista reina o caos. Os corajosos estudantes de Belgrado levantaram-se numa luta contra as baixezas e as trai&ccedil;&otilde;es. O regfime de <a href="../../../dicionario/verbetes/t/tito.html">Tito</a> foi abalado at&eacute; aos seus fundamentos. Ele p&ocirc;s em ac&ccedil;&atilde;o as bombas lacrimog&eacute;neas e as matracas dos agentes da U. D. B. Os estudantes her&oacute;icos apuseram &agrave; viol&ecirc;ncia fascista a viol&ecirc;ncia revolucion&aacute;ria. A vit&oacute;ria pertenceu-lhes. Os estudantes ganharam a batalha. <a href="../../../dicionario/verbetes/t/tito.html">Tito</a> fingiu inclinar-se. Mas mentiu, enganou, com a demagogia que lhe &eacute; habitual. No entanto, n&atilde;o convenceu ningu&eacute;m. Todos os Jugoslavos honestos sabem que ele &eacute; o autor desta situa&ccedil;&atilde;o e que para a corrigir &eacute; necess&aacute;rio utilizar a vassoura de ferro da revolu&ccedil;&atilde;o. Os marxistas-leninistas colocar-se-&atilde;o &agrave; cabe&ccedil;a da classe oper&aacute;ria e dos povos da Jugosl&aacute;via. As massas recha&ccedil;ar&atilde;o os renegados, os vendidos, os agentes e os lacaios do capital internacional.</p>
<p> &Eacute; por isso que nos pa&iacute;ses revisionistas a revolu&ccedil;&atilde;o cresce, cresce sempre! O revisionismo atravessa uma grande crise.</p>
<h4>II</h4>
<p> As manifesta&ccedil;&otilde;es dos estudantes nos pafses capitalistas t&ecirc;m um car&aacute;cter diferente. S&acirc;o mais revolucion&aacute;rias. Eles ergueram-se em poderosas ac&ccedil;&otilde;es contra o poder capitalista no seu pa&iacute;s. Foram espancados. Bateram-se contra a pol&iacute;cia. Ergueram barricadas. Atacaram. Foram feridos e mortos. Por seu lado, feriram e mataram policias.</p>
<p> Em Fran&ccedil;a, impulsionaram a maior greve de oper&aacute;rios. Solidarizaram-se com eles. Sacudiram at&eacute; aos seus fundamentos o governo desse pa&iacute;s, que tanto se tinha vangloriado de ser forte: ele foi obrigado a trazer o ex&eacute;rcito para os arredores de Paris, a mudar certos ministros, a dissolver a Assembleia Nacional, a decidir novas elei&ccedil;&otilde;es, etc.</p>
<p> Os estudantes tiveram raz&otilde;es muito variadas para se manifestarem. Elas podiam ser escolares, econ&oacute;micas, pol&iacute;ticas, ideol&oacute;gicas, estruturais, universit&aacute;rias &mdash; mas as suas manifesta&ccedil;&otilde;es provaram, uma vez mais, que se a juventude se entusiasma, ela torna-se uma for&ccedil;a militante audaciosa.</p>
<p> N&atilde;o &eacute; f&aacute;cil distinguir umas das outras as diferentes correntes pol&iacute;ticas que exerceram a sua influ&ecirc;ncia no in&iacute;cio dos acontecimentos. Os partidos pol&iacute;ticos, em particular em Fran&ccedil;a, foram apanhados desprevenidos por este processo. E os revisionistas franceses, de acordo com a reac&ccedil;&atilde;o, atacaram abertamente e caluniaram os estudantes que se manifestavam contra o poder. O importante &eacute; que manifesta&ccedil;&otilde;es an&aacute;logas tiveram lugar, desde ent&atilde;o, na Rep&uacute;blica Federal Alem&acirc;, na Espanha, na It&aacute;lia, na Inglaterra, na B&eacute;lgica, na Fran&ccedil;a, na Jugosl&aacute;via, na Turquia, na Am&eacute;rica Latina, etc. (...) As opini&otilde;es e as ideias pol&iacute;ticas mais diversas reinam nas suas fileiras, mas todas atacam os poderes estabelecidos no quadro de Estados capitalistas.</p>
<p> Estas manifesta&ccedil;&otilde;es s&atilde;o os primeiros ensaios da viol&ecirc;ncia revolucion&aacute;ria, face &agrave; viol&ecirc;ncia burguesa. Com elas, vem o gosto dela aos que a come&ccedil;am a empregar. &Eacute; aqui &mdash; nestes momentos e nestas multid&otilde;es corajosas de jovens &mdash; que devem penetrar os novos marxistas-leninistas, os nossos camaradas revolucion&aacute;rios, para trabalhar e combater ao lado dos estudantes, para os esclarecer e para os guiar.</p>
<p> &Eacute; um facto que foi ateado um inc&ecirc;ndio e que ele dificilmente se extinguir&aacute;. Pode ser apagado provisoriamente, mas resplandecer&aacute; de novo. A chama que o ateia &eacute; uma quest&atilde;o pol&iacute;tica. Trata-se dos conflitos entre a juventude (em particular os estudantes) e o poder capitalista que os oprime, que os explora e lhes fechou todo o horizonte de vida. Eis as principais raz&otilde;es da revolta. Seria, al&eacute;m disso, necess&aacute;rio procurar outras raz&otilde;es e outras causas.</p>
<p> Nos pa&iacute;ses capitalistas a vida &eacute; insegura. E quando a juventude atinge a idade de pensar por si pr&oacute;pria e de exercer uma profiss&atilde;o, ela v&ecirc; nitidamente os obst&aacute;culos intranspon&iacute;veis que o capitalismo, a propriedade privada, a organiza&ccedil;&atilde;o dos trusts e a tecnocracia ergueram no seu caminho. O jovem que aspira ao saber &eacute; privado de meios financeiros para o atingir. Dezenas de obst&aacute;culos, administrativos, econ&oacute;micos, universit&aacute;rios, dificuldades raciais, a sua origem de classe impedem-no de satisfazer uma necessidade doravante imperiosa no mundo capitalista em que o diploma se tomou o &uacute;nico meio de ganhar o p&atilde;o. Sem ele, o jovem est&aacute; de antem&atilde;o destinado a engrossar as fileiras dos desempregados.</p>
<p> Efectivamente, o direito aos estudos est&aacute; cada vez mais estritamente limitado nos pa&iacute;ses capitalistas. Uma primeira selec&ccedil;&atilde;o colossal elimina os jovens mesmo antes de eles poderem apresentar-se a exames. Estes constituem a segunda barragem. E a terceira prova tem lugar no momento em que os que n&atilde;o conseguiram obter diplomas se apresentam num emprego. Assim, a juventude &eacute; votada &agrave; mis&eacute;ria, aos sofrimentos, ao desemprego e &agrave;s humilha&ccedil;&otilde;es.</p>
<p> Em cada uma destas etapas, <em>&eacute;</em> a juventude popular que recebe os golpes mais duros. &Eacute; tamb&eacute;m ela que se ergue, impulsionada por todas estas injusti&ccedil;as e pela sua pr&oacute;pria c&oacute;lera. Ela afirma reivindica&ccedil;&otilde;es de diversas naturezas, mas que t&ecirc;m sempre por caracter&iacute;stica serem fundamentalmente pol&iacute;ticas e nada sen&atilde;o pol&iacute;ticas.</p>
<p> Na base do problema dos estudantes &mdash; e da juventude em geral &mdash; nos pa&iacute;ses capitalistas reside a quest&atilde;o da revolu&ccedil;&atilde;o, do derrubamento pela viol&ecirc;ncia do poder da burguesia, fonte de todos os seus infort&uacute;nios.</p>
<p> At&eacute; aqui, os comunistas est&atilde;o ainda insuficientemente organizados no selo da juventude e entre os estudantes dos palses capitalistas. A sua voz &eacute; ainda fraca, devido &agrave; trai&ccedil;&atilde;o dos revisionistas. Mas a ideia da revolu&ccedil;&atilde;o impele-os para a frente. Eles sentem, cada dia que passa, a opress&atilde;o material e espiritual. Aprendem a ver que m&eacute;todos destruidores o capital emprega contra eles, com que resultados. Buscam os caminhos que conduzem &agrave; sua liberta&ccedil;&atilde;o.</p>
<p> Mas a ac&ccedil;&atilde;o dos revisionistas modernos torna provisoriamente dif&iacute;cil encontrar o caminho do socialismo. Contudo, o capitalismo monopolista, apoiado nos revisionistas, continua a desenvolver os seus planos de repress&atilde;o.</p>
<p> Segundo a imprensa, os estudantes de Paris, nas manifesta&ccedil;&otilde;es e sobre as barricadas, distinguiram-se pelo seu &iacute;mpeto revolucion&aacute;rio face &agrave;s for&ccedil;as governamentais e aos bonzos pol&iacute;ticos ou sindicais. Os estudantes souberam pois desmascarar uns e outros. Apesar da diversidade das suas correntes pol&iacute;ticas, eles provaram na pr&aacute;tica a sua tend&ecirc;ncia a fazer causa comum com os oper&aacute;rios. Os estudantes, esses desempregados de amanh&atilde;, viam pois claramente em que classe se deviam apoiar e que ideologia os devia guiar.</p>
<p> Os governos capitalistas, os revisionistas franceses e mesmo <a href="../../../dicionario/verbetes/t/tito.html">Tito</a> descobriram o perigo. Eles manobraram por todos os meios para prevenir a cria&ccedil;&atilde;o desta s&oacute;lida alian&ccedil;a entre oper&aacute;rios e estudantes, para desacreditar o movimento dos jovens universit&aacute;rios, para o isolar. Os revisionistas franceses forneceram uma ajuda colossal ao capital franc&ecirc;s. O chefe de fila da burguesia francesa, quando declarou que o seu inimigo era &laquo;o comunismo&raquo;, n&atilde;o se enganava. Ele entendia, com isso, a classe oper&aacute;ria e o marxismo-leninismo, mas n&atilde;o os revisionistas franceses que foram os verdadeiros lacaios dos seus capitalistas.</p>
<p> A revolta dos estudantes nos pa&iacute;ses capitalistas n&atilde;o se extinguir&aacute;. Refor&ccedil;ar-se-&aacute; incessantemente, para finalmente se incorporar na grande vaga da revolu&ccedil;&atilde;o prolet&aacute;ria. Cristalizar-se-&aacute; ideologicamente e politicamente. As ideias vitoriosas do marxismo-leninismo, compreendidas e sentidas pelos estudantes do mundo inteiro, unir-se-&acirc;o inteiramente &agrave; classe oper&aacute;ria, &agrave; revolu&ccedil;&atilde;o mundial que derrubar&aacute; pelas armas o poder do capital e construir&aacute; o socialismo, como n&oacute;s pr&oacute;prios fizemos.</p>
<h4>III</h4>
<p> Neste dom&iacute;nio, a experi&ecirc;ncia da constru&ccedil;&atilde;o do socialismo no nosso pa&iacute;s reveste uma grande import&acirc;ncia. Em particular, os nossos documentos &mdash; que reflectem a realidade albanesa &mdash; permitem &agrave; juventude de todo o mundo compreender a nossa revolu&ccedil;&atilde;o prolet&aacute;ria e a justa linha do nosso partido marxlsta-leninista. Ela faz descobrir a significa&ccedil;&atilde;o profunda das nossas transforma&ccedil;&otilde;es, do nosso progresso em todos os dom&iacute;nios. O nosso atraso material em certos sectores ser&aacute; ultrapassado. Ele n&atilde;o &eacute; devido ao nosso sistema socialista e &agrave; nossa ideologia marxista-leninista. E a heran&ccedil;a da opress&atilde;o feudal e burguesa do passado. Que a juventude de todo o mundo veja como avan&ccedil;amos mais rapidamente que o sistema capitalista e precisamente nos pontos aos quais, a avaliar pelas suas lutas, ela atribui a maior import&acirc;ncia!</p>
<p> Camaradas, cada vez mais a ideia da revolu&ccedil;&atilde;o e da luta de liberta&ccedil;&atilde;o nacional atrai os povos e os militantes dos diferentes paises. A tempestade da luta contra o capitalismo e o revisionismo segue uma curva ascendente. Um papel decisivo &eacute; desempenhado pela grande China Popular, poderosa cidadela da revolu&ccedil;&atilde;o, do socialismo e da luta de liberta&ccedil;&atilde;o dos povos do mundo. Sob a direc&ccedil;&atilde;o do seu glorioso Partido com o camarada <a href="../../../dicionario/verbetes/m/mao_zedong.htm" target="_blank">Mao Ts&eacute;-tung</a>, esse grande marxista-leninista, &agrave; sua cabe&ccedil;a, o povo chin&ecirc;s e os seus 700 milh&otilde;es de homens alcan&ccedil;am sucessos grandiosos. Sob a direc&ccedil;&atilde;o de <a href="../../../dicionario/verbetes/m/mao_zedong.htm" target="_blank">Mao Ts&eacute;-tung</a> em pessoa, e de acordo com os seus ensinamentos, realiza-se com sucesso a Grande Revolu&ccedil;&atilde;o Cultural Prolet&aacute;ria. Pelo seu poderoso &iacute;mpeto, ela demoliu de alto a baixo os esfor&ccedil;os e as esperan&ccedil;as dos representantes da burguesia e dos elementos revisionistas que procuravam fazer a China voltar para tr&aacute;s e restaurar o capitalismo. Nesta revolu&ccedil;&atilde;o sem precedentes, distinguiram-se, pela sua valentia e pelo seu espirito revolucion&aacute;rio, a juventude chinesa, os estudantes e os guardas vermelhos. Estes &uacute;ltimos lutam com coragem para traduzir na vida as directivas do Partido e os ensinamentos do presidente <a href="../../../dicionario/verbetes/m/mao_zedong.htm" target="_blank">Mao Ts&eacute;-tung</a>, para fazer progredir continuamente a revolu&ccedil;&atilde;o, para refor&ccedil;ar cada vez mais a ditadura do proletariado e o socialismo.</p>
<p> A China Popular sai da Grande Revolu&ccedil;&atilde;o Cultural Prolet&aacute;ria ainda mais poderosa e ainda mais s&oacute;lida, tanto internamente como no exterior. Os imperialistas, os revisionistas e toda a reac&ccedil;&atilde;o passaram agora a uma poderosa ofensiva geral contra a Grande Revolu&ccedil;&atilde;o Cultural Prolet&aacute;ria chinesa. Eles n&atilde;o se cansam de caluniar a mais extraordin&aacute;ria tempestade revolucion&aacute;ria do nosso tempo. Mas os ataques da frente capitalista-revisionista provam que na China a revolu&ccedil;&atilde;o se desenvolve no bom caminho e com sucesso. A c&oacute;lera da reac&ccedil;&atilde;o mostra que ela teme o valor exemplar, a for&ccedil;a do apelo ao combate que emana dos acontecimentos da China. Ela treme s&oacute; de pensar que os oper&aacute;rios revolucion&aacute;rios e a juventude progressista do seu pais n&atilde;o suportar&atilde;o muito mais tempo a sua domina&ccedil;&atilde;o. Um dia eles levantar-se-&atilde;o na luta revolucion&aacute;ria, para derrubar as cliques dominantes, as classes exploradoras antigas e recentes, para edificarem, eles pr&oacute;prios, a sua vida nova.</p>
<p> O mundo capitalista e o revisionismo moderno atravessam uma grande crise pol&iacute;tica e econ&oacute;mica. Nos quatro cantos dos continentes, os povos conduzem a luta com um grande &iacute;mpeto revolucion&aacute;rio. Batem-se contra a opress&atilde;o e a explora&ccedil;&atilde;o capitalistas, contra o colonialismo, antigo e novo. T&ecirc;m de resistir &agrave;s correntes ideol&oacute;gicas mais diversas utilizadas hipocritamente pelo imperialismo, a burguesia, o revisionismo. Estes querem desorientar o pensamento e a imagina&ccedil;&atilde;o dos homens e dar uma &laquo;explica&ccedil;&atilde;o te&oacute;rica&raquo; para justificar a sua pol&iacute;tica imperialista, as guerras de rapina, a explora&ccedil;&atilde;o bestial dos povos, a chantagem at&oacute;mica, o mito do &laquo;mundo sem armas e sem guerra&raquo;, a partilha do mundo em &laquo;zonas de influ&ecirc;ncia&raquo;, a domina&ccedil;&atilde;o exercida sobre os povos pelas duas &laquo;superpot&ecirc;ncias at&oacute;micas&raquo;, sob a capa de &laquo;coexist&ecirc;ncia pac&iacute;fica&raquo;, etc.</p>
<p> Esta crise profunda do mundo capitalista e revisionista, provocada por uma mar&eacute; crescente da revolu&ccedil;&atilde;o, conduzir&aacute;, atrav&eacute;s de uma reac&ccedil;&atilde;o em cadeia inevit&aacute;vel, &agrave; grande revolu&ccedil;&atilde;o prolet&aacute;ria mundial. Ela somente pode ser compreendida, explicada e aprofundada pela teoria sempre actual do marxismo-leninismo.</p>
<p> O imperialismo, a burguesia e o revisionismo sabem que a mar&eacute; crescente da revolu&ccedil;&atilde;o &eacute; mortal para eles. Assim, para a esmagar, empregam todos os meios, desde a demagogia at&eacute; &agrave;s armas. Pouco importa o aspecto sob o qual ela se apresenta, eles tentam sempre aniquil&aacute;-la.</p>
<p> Seja qual for a forma sob a qual se manifesta, ou a etapa em que se encontra &mdash; a revolu&ccedil;&atilde;o, guiada pelo marxismo-lenlnismo, vence todos os obst&aacute;culos. &Eacute; por isso que os te&oacute;ricos do imperialismo, da burguesia e do revisionismo moderno desenvolvem todos os seus esfor&ccedil;os para se desembara&ccedil;arem do marxismo-leninismo. N&atilde;o conseguindo destru&iacute;-lo, fazem tudo para o deformar, para o tornar inofensivo, revendo-o de alto a baixo.</p>
<p> Digam os nossos inimigos o que disserem, a teoria de <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> e de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">Lenine</a> n&atilde;o envelheceu: o capitalismo e o imperialismo caminham para a ruina total sob os golpes da viol&ecirc;ncia revolucion&aacute;ria armada. A experi&ecirc;ncia prova-o: o marxismo-leninismo mant&eacute;m-se jovem e actual. Nenhuma descoberta cient&iacute;fica, mesmo se estiver provisoriamente nas m&atilde;os de um punhado de capitalistas, poder&aacute; deter o avan&ccedil;o da revolu&ccedil;&atilde;o, nem tomar in&uacute;til a teoria de vanguarda, o materialismo revolucion&aacute;rio. N&atilde;o foram os capitalistas que criaram o progresso t&eacute;cnico, e muito menos o bem-estar econ&oacute;mico. O que faz deles o apan&aacute;gio de um grupo de exploradores &eacute; unicamente o sistema socioecon&oacute;mico. Nos pa&iacute;ses capitalistas, o progresso &eacute; pago com o sangue e o suor da classe oper&aacute;ria e das massas trabalhadoras exploradas.</p>
<p> Nada poder&aacute; subtrair &agrave; morte a classe capitalista. Os revisionistas modernos sovi&eacute;ticos, os titistas e outros revisionistas s&atilde;o novos capitalistas e imperialistas. Eles vieram engrossar as fileiras dos antigos e agora, podemos afirm&aacute;-lo com certeza, identificam-se inteiramente com os imperialistas e com os capitalistas dos outros pa&iacute;ses. Provocaram a cat&aacute;strofe que transformou os seus pa&iacute;ses socialistas em pa&iacute;ses capitalistas. Procuraram suster a revolu&ccedil;&atilde;o mundial. Travaram as lutas de liberta&ccedil;&atilde;o dos povos que pretendem enganar, mas nada podem contra as leis da revolu&ccedil;&atilde;o. Eles n&atilde;o a podem deter nem no seu pa&iacute;s, nem no mundo. A revolu&ccedil;&atilde;o avan&ccedil;a: os factos testemunham-no.</p>
<h4>IV</h4>
<p> Os revisionistas modernos sovi&eacute;ticos s&acirc;o como as outras cliques que se apoderaram do poder nos seus pa&iacute;ses antigamente socialistas. Eles procuram fazer crer, tanto no interior do Estado como no estrangeiro, que o capitalismo por eles instaurado continua a ser &laquo;socialismo&raquo;, ou at&eacute; um socialismo mais avan&ccedil;ado, mais puro que no passado. Na Uni&atilde;o Sovi&eacute;tica reinaria mesmo o &laquo;comunismo&raquo; perfeito. Finalmente, a teoria que serve de guia a esta esp&eacute;cie de socialismo e de comunismo &eacute;, segundo eles, o marxismo-leninismo mais puro, o verdadeiro. V&ecirc;-se, portanto, que papel desempenham estes traidores. Eles s&atilde;o a vanguarda dos sabotadores da quinta coluna capitalista no movimento comunista internacional.</p>
<p> Como tal, em todos os planos &mdash; pol&iacute;tico, ideol&oacute;gico, organizacional e econ&oacute;mico &mdash; consideram necessariamente o mundo e a sua evolu&ccedil;&atilde;o sob o mesmo &acirc;ngulo que os capitalistas dos outros pa&iacute;ses e continentes. Eles n&atilde;o podem deixar de sincronizar os seus neg&oacute;cios e os seus actos, de concluir entre si novos acordos e novas alian&ccedil;as, de criar, portanto, situa&ccedil;&otilde;es novas.</p>
<p> Existem entre eles grandes contradi&ccedil;&otilde;es. Outras aparecer&atilde;o. Elas s&atilde;o inevit&aacute;veis entre os capitalistas, como as batalhas entre os lobos. As contradi&ccedil;&otilde;es entre os revisionistas sovi&eacute;ticos e os outros Imperialistas s&atilde;o da mesma natureza. T&ecirc;m causas do mesmo tipo que as contradi&ccedil;&otilde;es que op&otilde;em os Estados Unidos e a Fran&ccedil;a. Mas os revisionistas intrujam para dissimular a verdadeira natureza destas oposi&ccedil;&otilde;es. Eles declaram: temos contradi&ccedil;&otilde;es porque &laquo;n&oacute;s somos comunistas&raquo; e &laquo;eles s&atilde;o capitalistas&raquo;. Isto &eacute; uma mentira pura e simples: ambas as partes s&atilde;o capitalistas.</p>
<p> Os revisionistas sovi&eacute;ticos guiam esta matilha de traidores com a ajuda das suas teorias e das suas an&aacute;lises antimarxistas. Procuram explicar os acontecimentos com as receitas que um chefe de fila do imperialismo mundial propaga atrav&eacute;s do mundo. E d&atilde;o a estas f&oacute;rmulas uma forma concreta concluindo alian&ccedil;as e acordos de todos os g&eacute;neros contra os povos. Constroem pontes entre a Uni&atilde;o Sovi&eacute;tica e os Estados Unidos da Am&eacute;rica, entre os diversos pa&iacute;ses capitalistas e as cliques revisionistas.</p>
<p> A esta trai&ccedil;&atilde;o justap&ocirc;s-se o nome de &laquo;coexist&ecirc;ncia pac&iacute;fica <a href="../../../dicionario/verbetes/k/kruschev.htm" target="_blank">khruchtchevlana</a>&gt;.</p>
<p> Mas a despeito destas maquina&ccedil;&otilde;es, que &eacute; que se passa no mundo? Em todo o lado onde os americanos puseram os p&eacute;s, no Vietnam e noutros lados, nasce a guerra popular, a revolta armada, a resist&ecirc;ncia. Os povos, os comunistas e todos os patriotas de todos os continentes lutam contra eles. No interior do pa&iacute;s, os Estados Unidos mergulharam numa grave doen&ccedil;a. Os afro-americanos atacam. Os estudantes atacam. King e os dois Kennedy s&atilde;o friamente abatidos. O d&oacute;lar atravessa uma grave crise, ao ponto de a Casa Branca ter de impor ao povo americano que aperte o cinto. Naturalmente o mesmo tratamento &eacute; infligido aos seus sat&eacute;lites europeus e asi&aacute;ticos. Em toda a parte onde interv&eacute;m, o imperialismo americano fornece armas aos agressores, por exemplo, a Israel contra os povos &aacute;rabes, aos fascistas indon&eacute;sios para matar meio milh&atilde;o de comunistas e de patriotas, etc. Duma ponta &agrave; outra da Am&eacute;rica Latina, os povos lutam para se libertarem da bota ianque. Em suma, eis um digno aliado para os revisionistas sovi&eacute;ticos.</p>
<p> A Gr&atilde;-Bretanha atravessa uma crise muito grave, econ&oacute;mica e naturalmente tamb&eacute;m pol&iacute;tica. &Eacute; uma galinha choca que vive &agrave; sombra do tio Sam. Na mesma situa&ccedil;&atilde;o se encontram tamb&eacute;m outros pa&iacute;ses capitalistas na Europa e nos outros continentes. A &aacute;gua ferve no caldeir&atilde;o e por vezes o testo salta ao ar.</p>
<p> Os pa&iacute;ses revisionistas, a Uni&atilde;o Sovi&eacute;tica e a Jugosl&aacute;via &agrave; cabe&ccedil;a, atravessam uma grande crise e encontram-se no caos, tanto interior como exterior.</p>
<p> A recess&atilde;o econ&oacute;mica &mdash; que se agrava no mundo capitalista&mdash; sufoca tamb&eacute;m os pa&iacute;ses revisionistas, a Uni&atilde;o Sovi&eacute;tica em primeiro lugar.</p>
<p> Nestes pa&iacute;ses, esta grande crise &eacute; a consequ&ecirc;ncia da transforma&ccedil;&atilde;o capitalista que se opera em todos os dom&iacute;nios &mdash; ideologia, pol&iacute;tica, economia e organiza&ccedil;&atilde;o do modo de viver. &Eacute; tamb&eacute;m fruto dos la&ccedil;os e das alian&ccedil;as de todos os g&eacute;neros estabelecidos com diversos capitalistas e dos cr&eacute;ditos recebidos &agrave; custa da sujei&ccedil;&atilde;o.</p>
<p> Em suma, a clique de Moscovo submete-se pouco a pouco ao capital mundial economicamente e politicamente. Os contra-golpes da crise mundial fazem-se sentir tanto nos Estados capitalistas como nos pa&iacute;ses revisionistas. Os traidores de Moscovo atravessam uma das suas mais graves crises. Toda a sua politica foi desmascarada. Ela fracassou, tanto no exterior como no interior. A clique do Kremlin encontra-se presa entre v&aacute;rios fogos que a aniquilar&atilde;o. Ela procura impor-se pela for&ccedil;a, pelas mentiras, pelas medidas de circunst&acirc;ncia que toma em rela&ccedil;&atilde;o &agrave;s cliques sat&eacute;lites que dirigem outros pa&iacute;ses. Estas &uacute;ltimas manobram tamb&eacute;m com os capitalistas, com os revisionistas sovi&eacute;ticos, com o diabo e a sua comitiva, para prolongar a sua exist&ecirc;ncia, que tem os dias contados.</p>
<p> Mas os traidores do Kremlin s&atilde;o igualmente atacados no interior. Eles dizem mal uns dos outros, ao mesmo tempo que fazem tudo o que podem para se apresentar como se estivessem unidos. Isto salta aos olhos. Os traidores balem nos cantos que d&atilde;o conta dos seus erros, que <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Staline</a>, segundo um marechal muito criticado por eles, era um grande homem, um chefe militar h&aacute;bil. Confessam que <a href="../../../dicionario/verbetes/t/tito.html">Tito</a> &eacute; um traidor e um agente dos Americanos, que <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Staline</a> tinha examinado judiciosamente o problema, etc.</p>
<p> N&oacute;s conhecemos h&aacute; muito tempo esta t&aacute;ctica <a href="../../../dicionario/verbetes/k/kruschev.htm" target="_blank">khruchtcheviana</a>. Babemos muito bem o que se esconde por detr&aacute;s destas frases demag&oacute;gicas. Apesar de tudo isso, a clique dos traidores do Kremlin encontra-se em m&aacute; posi&ccedil;&atilde;o, e ela ir&aacute; de mal a pior. A trai&ccedil;&atilde;o ser&aacute; esmagada. O marxismo-leninismo triunfar&aacute; de novo na Uni&atilde;o Sovi&eacute;tica e nos outros pa&iacute;ses onde os revisionistas modernos se apoderaram do poder.</p>
<p class="link"><a href="#topp" >In&iacute;cio da p&aacute;gina</a></p>
<hr />
<p class="note"><strong>Notas de rodap&eacute;:</strong></p>
<p class="note"><a name="tr1" id="tr1"></a>(1) A U.D.B. &eacute; a pol&iacute;cia pol&iacute;tica jugoslava.(<a href="#r1">retornar ao texto</a>) </p>
<p class="note"><a name="tr2" id="tr2"></a>(2) Kossov&eacute; &eacute; uma regi&atilde;o da Federa&ccedil;&atilde;o Jugoslava onde a maioria da popula&ccedil;&atilde;o (um milh&atilde;o) &eacute; albanesa. (<a href="#r2">retornar ao texto</a>) </p>
<table border="1" align="right">
  <tr>
    <td class="tabela_datas">Inclus&atilde;o</td>
    <td class="tabela_datas">16/08/2012</td>
  </tr>
</table>
</body>
</html>
