<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta name="Keywords" content="Marx, Engels, Lenin, Lenine, Comunismo, Socialismo, Revolução, Proletariado" />
<title>O Valor das &ldquo;Liberdades Democr&aacute;ticas&rdquo; num Estado Burgu&ecirc;s e as Formas de Aproveit&aacute;-las</title>
<link href="../../../css/texto.css" rel="stylesheet" type="text/css" />

</head>

<body>
<p class="toplink"> <a href="../../../index.htm" name="topp" id="topp">MIA</a>&gt; <a href="../../../biblioteca.htm">Biblioteca</a> &gt; <a href="../../index.htm">Enver Hoxha</a> &gt; <a href="../../../admin/novidades.htm">Novidades</a> </p>
<h1>O Valor das &ldquo;Liberdades Democr&aacute;ticas&rdquo; num Estado Burgu&ecirc;s e as Formas de Aproveit&aacute;-las</h1>
<h2>Enver Hoxha</h2>
<h3>11 de Maio de 1966</h3>
<hr />
<p class="info"> <strong>Primeira Edi&ccedil;&atilde;o: </strong>Extra&iacute;do do Artigo &ldquo;El Golpe Fascista em Indonesia y las Ense&ntilde;anzas que Extraen de el los Comunistas&rdquo; publicado em alban&ecirc;s no <a href="../../../dicionario/verbetes/z/zeri_i_popukkit_voz_povo.htm" target="_blank">Z&euml;ri i Popullit</a> de 11 de Maio de 1966. Tomamos como base para essa tradu&ccedil;&atilde;o a vers&atilde;o em espanhol do artigo de Enver Hoxha encontrada na publica&ccedil;&atilde;o HOXHA, Enver. Obras Escogidas, IV, Febrero de 1966 &ndash; Julio de 1975: &ndash; Casa Editora 8 N&euml;ntori, Tirana, 1983. O artigo se encontra entre as p&aacute;ginas 19-35 e a parte aqui traduzida p&aacute;ginas 22-27.<br />
 <strong>Fonte:</strong> <a href="http://republicasocialista.blogspot.com.br/" target="_blank" class="link_ext">Blog Rep&uacute;blica Socialista</a>.<br />
 <strong>Tradu&ccedil;&atilde;o:</strong> &Iacute;caro Leal Alves - Estudante de Hist&oacute;ria na Universidade Cat&oacute;lica do Salvador.<br />
<strong> HTML:</strong> <a href="../../../admin/correio.htm">Fernando A. S. Ara&uacute;jo</a></p>
<hr />
<p>A burguesia e, junto a ela, os revisionistas modernos, falam e fazem c&aacute;lculos sobre as liberdades democr&aacute;ticas. Com efeito, em cada Estado burgu&ecirc;s denominado democr&aacute;tico, existem algumas liberdades democr&aacute;ticas relativas. Dizemos relativas, porque n&atilde;o ultrapassam jamais o limite da concep&ccedil;&atilde;o burguesa de &ldquo;liberdade&rdquo; e de democracia, porque n&atilde;o chegam jamais ao ponto de prejudicar os interesses vitais da burguesia no poder. </p>
<p> Naturalmente, a classe oper&aacute;ria e os homens progressistas aproveitam essas condi&ccedil;&otilde;es para organizar-se, para difundir suas concep&ccedil;&otilde;es e ideologia, e para preparar o derrubamento das classes exploradoras e a tomada do poder. </p>
<p> Depois da Segunda Guerra Mundial, em muitos pa&iacute;ses capitalistas da Europa, como resultado da vit&oacute;ria sobre o fascismo e do papel desempenhado pelos partidos comunistas na luta antifascistas, esses partidos chegam inclusive a participar do governo (por exemplo, na Fran&ccedil;a, na It&aacute;lia, na Finl&acirc;ndia, etc.) e at&eacute; conquistar uma ampla bancada de deputados no parlamento, importantes cargos no aparelho de Estado, e inclusive no Ex&eacute;rcito, etc. </p>
<p> Igualmente, em diferentes per&iacute;odos durante os &uacute;ltimos 15 anos, se criaram condi&ccedil;&otilde;es favor&aacute;veis para o partido da classe oper&aacute;ria e as for&ccedil;as progressistas em alguns pa&iacute;ses do Oriente M&eacute;dio, como Ir&atilde; e Iraque, e da Am&eacute;rica Latina, como Guatemala, Brasil, Equador, Venezuela e outros. Na Indon&eacute;sia se criou uma situa&ccedil;&atilde;o bastante favor&aacute;vel. O Partido Comunista da Indon&eacute;sia cresceu com bastante rapidez, fazia parte do governo e exercia uma grande influ&ecirc;ncia na pol&iacute;tica interior e exterior do pa&iacute;s, etc. </p>
<p> Por&eacute;m, tamb&eacute;m nas condi&ccedil;&otilde;es das &ldquo;liberdades democr&aacute;ticas&rdquo;, se desenvolve uma aguda luta de classes, uma luta de vida ou morte, entre a revolu&ccedil;&atilde;o e a rea&ccedil;&atilde;o, entre o proletariado e a burguesia. Se o proletariado e o seu partido se esfor&ccedil;am para consolidar as suas posi&ccedil;&otilde;es, por sua vez, a burguesia e a rea&ccedil;&atilde;o n&atilde;o dormem. Pelo contr&aacute;rio, valendo-se do aparelho estatal burgu&ecirc;s, da policia e das for&ccedil;as armadas, praticando a corrup&ccedil;&atilde;o e a subvers&atilde;o, alimentando o oportunismo e as ilus&otilde;es reformistas e pacifistas no seio da classe oper&aacute;ria, etc., se preparam seriamente para consolidar suas posi&ccedil;&otilde;es e desbaratar o governo e as for&ccedil;as revolucion&aacute;rias. </p>
<p> O desenvolvimento dos acontecimentos depois da Segunda Guerra Mundial mostra que, no marco das &ldquo;liberdades democr&aacute;ticas&rdquo;, a burguesia atua energicamente e de diferentes formas para liquidar o movimento revolucion&aacute;rio da classe oper&aacute;ria. </p>
<p> Depois que a burguesia e a rea&ccedil;&atilde;o lograram consolidar suas posi&ccedil;&otilde;es, expulsaram os comunistas do governo, dos postos importantes no aparelho de Estado e do Ex&eacute;rcito, como sucedeu na It&aacute;lia, Fran&ccedil;a e Finl&acirc;ndia. Na Inglaterra, &Aacute;ustria e outros pa&iacute;ses, nem sequer foi tolerada a presen&ccedil;a dos comunistas no parlamento, como na Gr&eacute;cia foram encarcerados e combatidos pela for&ccedil;a das armas.</p>
<p> Quando a burguesia e a rea&ccedil;&atilde;o constatam que seu poder est&aacute; amea&ccedil;ado pela for&ccedil;a e o prestigio crescente do Partido Comunista e do movimento revolucion&aacute;rio das massas, jogam sua &uacute;ltima cartada: p&otilde;em em a&ccedil;&atilde;o as for&ccedil;as armadas, organizam progroms para esmagar e liquidar o movimento revolucion&aacute;rio e os partidos comunistas, como sucedeu em Ir&atilde; e Iraque, e, recentemente, com os tr&aacute;gicos acontecimentos da Indon&eacute;sia. Em tais casos a rea&ccedil;&atilde;o e a burguesia de um pa&iacute;s dado aproveitam-se diretamente da ajuda da rea&ccedil;&atilde;o mundial, inclusive o apoio das formas armadas, como ocorreu na Rep&uacute;blica Dominicana e outros lugares. </p>
<p> Que conclus&atilde;o se pode tirar desta experi&ecirc;ncia hist&oacute;rica? </p>
<p> <strong>Primeiro</strong>, que as chamadas &ldquo;liberdade burguesa&rdquo; e &ldquo;liberdade democr&aacute;tica&rdquo; nos pa&iacute;ses capitalistas n&atilde;o s&atilde;o suficientes para permitir aos partidos comunistas e aos grupos revolucion&aacute;rios alcan&ccedil;arem seus objetivos. De nenhum modo. A burguesia tolera a atividade dos revolucion&aacute;rios enquanto essa n&atilde;o constitui uma amea&ccedil;a para o poder de classe da burguesia. Quando este poder est&aacute; em perigo, ou quando a rea&ccedil;&atilde;o encontra o momento propicio, sufoca as liberdades democr&aacute;ticas, recorre a todos os meios, sem nenhum escr&uacute;pulo moral nem pol&iacute;tico, para destruir as for&ccedil;as revolucion&aacute;rias. Em todos os pa&iacute;ses em que se h&aacute; permitido aos partidos comunistas militar abertamente, a burguesia e a rea&ccedil;&atilde;o aproveitam essa situa&ccedil;&atilde;o para conhecer toda atividade, as pessoas, os m&eacute;todos de trabalho e de luta dos partidos marxista-leninistas e dos revolucion&aacute;rios. Por isso, os comunistas e seus partidos autenticamente marxista-leninistas cometeriam um erro fatal se tiverem confian&ccedil;a nas &ldquo;liberdades&rdquo; burguesas que os proporciona a conjectura, se fizer tudo abertamente e n&atilde;o guardar segredo de sua organiza&ccedil;&atilde;o e de seus planos. Os comunistas devem aproveitar as condi&ccedil;&otilde;es do trabalho legal, inclusive para desenvolver um amplo trabalho propagand&iacute;stico e organizativo, por&eacute;m, ao mesmo tempo, devem estar preparados para o trabalho clandestino. </p>
<p> <strong>Segundo</strong>, as ilus&otilde;es <a href="../../../dicionario/verbetes/o/oportunismo.htm" target="_blank">oportunistas</a> sobre a &ldquo;via pac&iacute;fica&rdquo; para a tomada do poder s&atilde;o um blefe e representam um grande perigo para o movimento revolucion&aacute;rio. Em apar&ecirc;ncia, o Partido Comunista da Indon&eacute;sia parecia ter o terreno mais favor&aacute;vel para alcan&ccedil;a seu objetivo seguindo essa via. N&atilde;o obstante, os comunistas indon&eacute;sios haviam declarado mais de uma vez que n&atilde;o criavam ilus&otilde;es sobre a &ldquo;via pac&iacute;fica&rdquo;. Em sua sauda&ccedil;&atilde;o ao Congresso do PC da Nova Zel&acirc;ndia, a delega&ccedil;&atilde;o do Comit&ecirc; Central do PC da Indon&eacute;sia confirmava que &ldquo;os acontecimentos da Indon&eacute;sia demonstraram que n&atilde;o existe nenhuma classe dominante... nem for&ccedil;a reacion&aacute;ria que permita as for&ccedil;as revolucion&aacute;rias conquistar a vit&oacute;ria pela &quot;via pac&iacute;fica&quot;. Os comunistas extraem dos tr&aacute;gicos acontecimentos da Indon&eacute;sia o ensinamento de que n&atilde;o &eacute; suficiente descartar as ilus&otilde;es <a href="../../../dicionario/verbetes/o/oportunismo.htm" target="_blank">oportunistas</a> sobre a &ldquo;via pac&iacute;fica&rdquo; e reconhecer que a &uacute;nica via para a tomada do poder &eacute; a via revolucion&aacute;ria da luta armada. O partido do proletariado, os marxista-leninistas e todo revolucion&aacute;rio deve tomar medidas efetivas para preparar a revolu&ccedil;&atilde;o, come&ccedil;ando pela educa&ccedil;&atilde;o dos comunistas e das massas no espirito militante revolucion&aacute;rio e chegando at&eacute; sua prepara&ccedil;&atilde;o concreta para fazer frente &agrave; viol&ecirc;ncia contrarrevolucion&aacute;ria da rea&ccedil;&atilde;o com a luta armada revolucion&aacute;ria das massas populares. </p>
<p> <strong>Terceiro</strong>, independentemente das condi&ccedil;&otilde;es e das posi&ccedil;&otilde;es favor&aacute;veis que pode desfrutar em determinado momento, o partido da classe oper&aacute;ria n&atilde;o deve relaxar em nenhum momento a vigil&acirc;ncia revolucion&aacute;ria, sobrestimar sua for&ccedil;as e a de seus aliados e subestimar a for&ccedil;a do advers&aacute;rio, da burguesia e da rea&ccedil;&atilde;o. O Partido Comunista da Indon&eacute;sia gozava de uma grande influ&ecirc;ncia no pa&iacute;s, por&eacute;m parece que sobrestimou em particular a for&ccedil;a pol&iacute;tica de Sukarno e do setor da burguesia que lhe apoiava, e teve demasiada confian&ccedil;a em sua for&ccedil;a. Ao mesmo tempo, parece que subestimou a for&ccedil;a da rea&ccedil;&atilde;o, em particular da rea&ccedil;&atilde;o no ex&eacute;rcito. Ao que parece os camaradas indon&eacute;sios pensavam que o que tinha Sukarno<a href="#tr1"><sup>(1)</sup></a><a name="r1" id="r1"></a> por sua parte, lhe dava a r&eacute;deas do poder na Indon&eacute;sia, sem analisar devidamente em que consistia a for&ccedil;a de Sukarno e at&eacute; que ponto est&aacute; for&ccedil;a era real, particularmente entre o povo. Os recentes acontecimento da Indon&eacute;sia demonstraram claramente que o prestigio e a autoridade de Sukarno n&atilde;o se apoiava em uma base social, econ&ocirc;mica e pol&iacute;tica s&oacute;lida. Os generais reacion&aacute;rios conseguiram neutralizar Sukarno, e inclusive, enquanto foi adequado, o exploraram para seus fins contrarrevolucion&aacute;rios. </p>
<p> <strong>Quarto</strong>, o partido marxista-leninista e todos os revolucion&aacute;rios devem seguir consequentemente e resolutamente uma linha revolucion&aacute;ria e lutar audazmente contra o oportunismo e sua mais s&oacute;rdida manifesta&ccedil;&atilde;o, o revisionismo moderno, tanto o <a href="../../../dicionario/verbetes/k/kruschev.htm" target="_blank">kruschovista</a> quanto o <a href="../../../dicionario/verbetes/t/tito.html" target="_blank">titista</a>. Os <a href="../../../dicionario/verbetes/o/oportunismo.htm" target="_blank">oportunistas</a> e os revisionistas modernos fizeram da luta pelas &ldquo;liberdades&rdquo; burguesas sua bandeira e renunciaram a revolu&ccedil;&atilde;o, preconizam a &ldquo;via pac&iacute;fica&rdquo; como a &uacute;nica via para a tomada do poder. Precisamente a linha oportunista e revisionista, a influ&ecirc;ncia dos revisionistas <a href="../../../dicionario/verbetes/k/kruschev.htm" target="_blank">kruschovistas</a>, etc., transformou numerosos partidos comunistas, que no passado constitu&iacute;ram uma grande for&ccedil;a revolucion&aacute;ria, em partidos de reforma social, em c&atilde;ezinhos de colo da burguesia reacion&aacute;ria. Isso aconteceu com os partidos comunistas da It&aacute;lia, da Fran&ccedil;a, da Finl&acirc;ndia, da Inglaterra, da &Aacute;ustria e outros. A aplica&ccedil;&atilde;o da linha oportunista do XX Congresso dos <a href="../../../dicionario/verbetes/k/kruschev.htm" target="_blank">kruschovistas</a> conduziu a cat&aacute;strofe e a liquida&ccedil;&atilde;o ao Partido Comunista do Iraque, ao Partido Comunista do Brasil, ao Partido Comunista da Arg&eacute;lia, etc. O Partido Comunista da Indon&eacute;sia se op&otilde;e ao revisionismo moderno. Os &uacute;ltimos acontecimentos da Indon&eacute;sia e o papel de sapa que os revisionistas <a href="../../../dicionario/verbetes/k/kruschev.htm" target="_blank">kruschovistas</a> jogaram ali, um verdadeiro partido revolucion&aacute;rio, fiel ao marxismo-leninismo, decidido a levar audazmente adiante a revolu&ccedil;&atilde;o, deve manter uma atitude bem definida frente ao oportunismo, ao revisionismo <a href="../../../dicionario/verbetes/k/kruschev.htm" target="_blank">kruschovista</a> e <a href="../../../dicionario/verbetes/t/tito.html" target="_blank">titista</a>. N&atilde;o basta solidarizar-se com a luta dos marxista-leninistas contra o revisionismo, &eacute; preciso tamb&eacute;m que o partido lute de maneira intransigente e aberta contra a trai&ccedil;&atilde;o revisionista, porque somente assim podem os comunistas educar-se no esp&iacute;rito revolucion&aacute;rio e pode ser preservado o partido de todo perigo de revisionismo. Sem combater resoluta e consequentemente contra o oportunismo e o revisionismo <a href="../../../dicionario/verbetes/k/kruschev.htm" target="_blank">kruschovista</a>, n&atilde;o se pode combater a rea&ccedil;&atilde;o, n&atilde;o se pode impulsionar a causa da revolu&ccedil;&atilde;o e do socialismo.</p>
<p class="link"><a href="#topp" >In&iacute;cio da p&aacute;gina</a></p>
<hr />
<p class="note"><strong>Notas de rodap&eacute;:</strong></p>
<p class="note"><a name="tr1" id="tr1"></a>(1) Sukarno foi presidente da Indon&eacute;sia de 1945 a 1967. Como muitos javaneses, Sukarno n&atilde;o tinha sobrenome. (<a href="#r1">retornar ao texto</a>)</p>
<table border="1" align="right" summary="datas inclusão e alteração">
 <tr>
 <td class="tabela_datas">Inclus&atilde;o</td>
 <td class="tabela_datas">18/09/2014</td>
 </tr>
</table>
</body>
</html>
