<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Carta a Sherman Stanley</title>
<link href="../../../css/texto.css" rel="stylesheet" type="text/css" />
</head>

<body>
<p class="toplink"> <a href="../../../index.htm" name="topp" id="topp">MIA</a>&nbsp;&nbsp;&gt;&nbsp; <a href="../../../biblioteca.htm">Biblioteca&nbsp;</a>&gt;&nbsp; <a href="../../index.htm">Trotsky</a> &gt; <a href="../../../admin/novidades.htm">Novidades</a> </p>
<p class="toplink"><a href="../../ano/defesa/index.htm">&lt;&lt;&lt; Em Defesa do Marxismo </a></p>
<h1>Carta a Sherman Stanley</h1>
<h2>Leon Trotsky</h2>
<h3>8 de Outubro de 1939</h3>
<table border="1" align="center">
 <tr>
 <td class="toplink">Transcri&ccedil;&atilde;o autorizada </td>
 </tr>
 <tr>
 <td><img src="../../../img/lg_proposta_pq.gif" alt="logotipo" width="164" height="50" border="0" /></td>
 </tr>
</table>
<hr />
<p class="info"><strong>Primeira Edi&ccedil;&atilde;o:</strong> Leon Trotsky, In Defense of Marxism, New York 1942.<br />
 <strong>Fonte:</strong> &quot;Em Defesa do Marxismo&quot;, publica&ccedil;&atilde;o da Editora &quot;Proposta Editorial&quot; <br />
 <strong>Direitos de Reprodu&ccedil;&atilde;o: </strong>&copy; Editora Proposta Editorial. Agrade&ccedil;emos a Valfrido Lima pela <a href="../../ano/defesa/autorizacao.htm">autoriza&ccedil;&atilde;o concedida</a>. </p>
<hr class="infobot" noshade="noshade" size="1" />
<p>Querido camarada Stanley:</p>
<p> Recebi a carta que voc&ecirc; enviou a O'Brien, dada a partida deste. A carta produziu em mim uma estranha impress&atilde;o, porque contraditoriamente a seus bons artigos, est&aacute; cheia de contradi&ccedil;&otilde;es.</p>
<p> At&eacute; agora, n&atilde;o recebi nenhum material sobre a plen&aacute;ria e n&atilde;o conhe&ccedil;o nem o texto da resolu&ccedil;&atilde;o majorit&aacute;ria e nem o de M.S.<a href="#tr1"><sup>(1)</sup></a><a name="r1" id="r1"></a>, mas voc&ecirc; afirma que n&atilde;o existe uma posi&ccedil;&atilde;o irreconcili&aacute;vel entre os dois textos. Ao mesmo tempo, afirma que um &quot;desastre&quot; amea&ccedil;a o partido. Por qu&ecirc;? Inclusive se houvesse duas posi&ccedil;&otilde;es irreconcili&aacute;veis, isto n&atilde;o significaria um &quot;desastre&quot;, mas a necessidade de levar adiante, at&eacute; o fim, a luta pol&iacute;tica. Por&eacute;m, se as duas posi&ccedil;&otilde;es expressam somente matizes sobre o mesmo ponto de vista expresso no programa da Quarta Internacional, como podemos depreender desta diverg&ecirc;ncia n&atilde;o principista (em sua opini&atilde;o) a aproxima&ccedil;&atilde;o de uma cat&aacute;strofe? &Eacute; natural que a maioria prefira seu pr&oacute;prio matiz (se &eacute; s&oacute; um matiz). Por&eacute;m, &eacute; absolutamente anormal que a minoria proclame: &quot;O fato de voc&ecirc;s, a maioria, aceitarem seu pr&oacute;prio matiz, e n&atilde;o o nosso, significa para n&oacute;s press&aacute;gio de um desastre&quot;. Da parte de quem? E voc&ecirc; afirma que &quot;observa objetivamente os diferentes grupos&quot;. Esta n&atilde;o &eacute; a minha impress&atilde;o, de forma alguma.</p>
<p> Por exemplo, voc&ecirc; escreve que &quot;faltava uma p&aacute;gina, por uma ou outra raz&atilde;o&quot; do meu artigo. Dessa forma, voc&ecirc; expressa uma suspeita muito venenosa em rela&ccedil;&atilde;o aos camaradas respons&aacute;veis. A p&aacute;gina se perdeu por uma lament&aacute;vel neglig&ecirc;ncia aqui em nosso escrit&oacute;rio, e j&aacute; enviamos um texto novo e completo para ser traduzido<a href="#tr2"><sup>(2)</sup></a><a name="r2" id="r2"></a>.</p>
<p> Seu argumento sobre o &quot;imp&eacute;rio oper&aacute;rio&quot; degenerado, me parece ser um invento pouco feliz. &quot;O programa de expans&atilde;o czarista&quot; foi criticado<a href="#tr3"><sup>(3)</sup></a><a name="r3" id="r3"></a> aos bolcheviques, desde o primeiro dia da Revolu&ccedil;&atilde;o de Outubro. Inclusive um Estado oper&aacute;rio puro tenderia &agrave; expans&atilde;o, e as linhas geogr&aacute;ficas coincidiriam inevitavelmente com as linhas gerais da expans&atilde;o czarista, porque as revolu&ccedil;&otilde;es n&atilde;o mudam, necessariamente, as condi&ccedil;&otilde;es geogr&aacute;ficas. O que criticamos na camarilha do Kremlin, n&atilde;o &eacute; a expans&atilde;o e nem a dire&ccedil;&atilde;o geogr&aacute;fica da expans&atilde;o, mas os m&eacute;todos contra-revolucion&aacute;rios e burocr&aacute;ticos da expans&atilde;o. Por&eacute;m, ao mesmo tempo, por sermos marxistas &quot;observamos objetivamente&quot; os acontecimentos hist&oacute;ricos, reconhecemos que nem o Czar, nem <a href="../../../dicionario/verbetes/h/hitler_adolf.htm" target="_blank">Hitler</a>, nem <a href="../../../dicionario/verbetes/c/chamberlain.htm" target="_blank">Chamberlain</a> tiveram ou t&ecirc;m o costume de abolir, nos pa&iacute;ses ocupados, a propriedade capitalista, e tal fato, muito progressivo, depende de um outro dado, a saber, que a Revolu&ccedil;&atilde;o de Outubro n&atilde;o est&aacute; definitivamente esmagada pela burocracia, e que esta &uacute;ltima, est&aacute; for&ccedil;ada, por causa de suas posi&ccedil;&otilde;es, a tomar medidas que em &uacute;ltima inst&acirc;ncia, devemos defender contra os inimigos imperialistas. Logicamente, essas medidas progressivas s&atilde;o incomparavelmente menos importantes que a atividade geral contra-revolucion&aacute;ria da burocracia: &eacute; por isso que consideramos necess&aacute;rio derrubar a burocracia.</p>
<p> Os camaradas est&atilde;o muito indignados com o pacto <a href="../../../dicionario/verbetes/h/hitler_adolf.htm" target="_blank">Hitler</a>&#8212;<a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Stalin</a>. &Eacute; compreens&iacute;vel. Querem vingar-se de <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Stalin</a>. Muito bem. Por&eacute;m, hoje somos d&eacute;beis, e n&atilde;o poderemos derrotar imediatamente o Kremlin. Alguns camaradas procuram, ent&atilde;o, encontrar uma satisfa&ccedil;&atilde;o puramente verbal: tiram da URSS o t&iacute;tulo de Estado oper&aacute;rio, assim como <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Stalin</a> tira de um desgra&ccedil;ado funcion&aacute;rio a Ordem de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">L&ecirc;nin</a>. Caro amigo, considero isto um pouco infantil. A sociologia marxista e a histeria s&atilde;o absolutamente irreconcili&aacute;veis.</p>
<p class="date">Com as melhores sauda&ccedil;&otilde;es comunistas,</p>
<p class="date">CRUX (Leon Trotsky)</p>

<p class="link"><a href="#topp" >In&iacute;cio da p&aacute;gina</a></p>
<hr />
<p class="note"><strong>Notas:</strong></p>
<p class="note"><a name="tr1" id="tr1"></a>(1) Trata-se de <a href="../../../dicionario/verbetes/s/shachtman_max.htm" target="_blank">Max Shachtman</a>. (<a href="#r1">retornar ao texto</a>) </p>
<p class="note"><a name="tr2" id="tr2"></a>(2) O documento &ldquo;<a href="../09/25.htm">A URSS na guerra</a>&rdquo;, chegou durante a reuni&atilde;o do comit&ecirc; Nacional do Socialist Workers Party. Uma p&aacute;gina havia se perdido. A linha pol&iacute;tica deste documento foi aceita pela maioria do plen&aacute;rio. A minoria realizou um esc&acirc;ndalo sobre a p&aacute;gina perdida, levantando, entre outras coisas, a acusa&ccedil;&atilde;o de que esta p&aacute;gina havia desaparecido deliberadamente. (<a href="#r2">retornar ao texto</a>) </p>
<p class="note"><a name="tr3" id="tr3"></a>(3) Ou seja, acusa&ccedil;&otilde;es contra os bolcheviques. (<a href="#r3">retornar ao texto</a>) </p>
<table border="1" align="center">
 <tr>
 <td><a href="../../ano/defesa/index.htm"><img src="../../ano/defesa/capa.jpg" alt="capa" width="130" height="200" border="0" /></a></td>
 </tr>
</table>
<table border="1" align="right" summary="datas de inclusão e alteração">
 <tr>
 <td class="tabela_datas">Inclus&atilde;o</td>
 <td class="tabela_datas">20/04/2009</td>
 </tr>
</table>
</body>
</html>
