<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Novamente e uma Vez Mais, Sobre a Natureza da URSS</title>
<link href="../../../css/texto.css" rel="stylesheet" type="text/css" />
</head>

<body>
<p class="toplink"> <a href="../../../index.htm" name="topp" id="topp">MIA</a>&nbsp;&nbsp;&gt;&nbsp; <a href="../../../biblioteca.htm">Biblioteca&nbsp;</a>&gt;&nbsp; <a href="../../index.htm">Trotsky</a> &gt; <a href="../../../admin/novidades.htm">Novidades</a> </p>
<p class="toplink"><a href="../../ano/defesa/index.htm">&lt;&lt;&lt; Em Defesa do Marxismo </a></p>
<h1>Novamente e uma Vez Mais, Sobre a Natureza da URSS</h1>
<h2>Leon Trotsky</h2>
<h3>18 de Outubro de 1939 </h3>
<table border="1" align="center">
 <tr>
 <td class="toplink">Transcri&ccedil;&atilde;o autorizada </td>
 </tr>
 <tr>
 <td><img src="../../../img/lg_proposta_pq.gif" alt="logotipo" width="164" height="50" border="0" /></td>
 </tr>
</table>
<hr />
<p class="info"><strong>Primeira Edi&ccedil;&atilde;o:</strong> Leon Trotsky, In Defense of Marxism, New York 1942.<br />
 <strong>Fonte:</strong> &quot;Em Defesa do Marxismo&quot;, publica&ccedil;&atilde;o da Editora &quot;Proposta Editorial&quot; <br />
 <strong>Direitos de Reprodu&ccedil;&atilde;o: </strong>&copy; Editora Proposta Editorial. Agrade&ccedil;emos a Valfrido Lima pela <a href="../../ano/defesa/autorizacao.htm">autoriza&ccedil;&atilde;o concedida</a>. </p>
<hr class="infobot" noshade="noshade" size="1" />
<h4><a name="i1" id="i1"></a>Psican&aacute;lise e marxismo</h4>
<p> Alguns camaradas, ou ex-camaradas, como Bruno R., tendo esquecido as discuss&otilde;es e decis&otilde;es anteriores da Quarta Internacional, tentam explicar minha an&aacute;lise pessoal sobre o Estado sovi&eacute;tico, recorrendo &agrave; psican&aacute;lise: &quot;Uma vez que Trotski participou da Revolu&ccedil;&atilde;o Russa, &eacute; dif&iacute;cil que abandone a id&eacute;ia de Estado oper&aacute;rio, porque teria que renunciar &agrave; causa de toda sua vida&quot;. Creio que o velho Freud, que era muito perspicaz, teria dado um grande pux&atilde;o de orelhas nestas esp&eacute;cies de psicanalistas. Naturalmente, n&atilde;o me atreveria a fazer o mesmo. No entanto, atrevo-me a assegurar aos meus cr&iacute;ticos, que o subjetivismo e o sentimentalismo est&atilde;o neles, e n&atilde;o em mim.</p>
<p> A conduta de Moscou, que superou os limites da degrada&ccedil;&atilde;o e do cinismo, provoca facilmente a repugn&acirc;ncia em todo prolet&aacute;rio revolucion&aacute;rio. A repugn&acirc;ncia engendra a necessidade de repulsa. Quando se carece de for&ccedil;a para a a&ccedil;&atilde;o imediata, os revolucion&aacute;rios impacientes tendem a recorrerem a m&eacute;todos artificiais. Surge assim, por exemplo, a t&aacute;tica do terrorismo individual. Mais freq&uuml;entemente, se recorre a express&otilde;es fortes, aos insultos, &agrave;s impreca&ccedil;&otilde;es. No presente caso, alguns camaradas se inclinam, abertamente, a buscar compensa&ccedil;&atilde;o atrav&eacute;s do terror &quot;terminol&oacute;gico&quot;. Por&eacute;m, ainda a partir deste ponto de vista, o simples fato de qualificar a burocracia como classe n&atilde;o tem valor. Se a canalha <a href="../../../dicionario/verbetes/b/bonapartismo.htm" target="_blank">bonapartista</a> &eacute; uma classe, isto significa que n&atilde;o &eacute; um aborto, mas uma criatura vi&aacute;vel na hist&oacute;ria. Se seu parasitismo saqueador &eacute; &quot;explora&ccedil;&atilde;o&quot;, no sentido cientifico da palavra isto significa que a burocracia possui um futuro hist&oacute;rico como classe dirigente indispens&aacute;vel de um dado sistema econ&ocirc;mico. Aqui est&aacute; o ponto final, para o qual se dirigem os impacientes impugnadores, quando cortam suas amarras com a disciplina marxista!</p>
<p> Quando um mec&acirc;nico emotivo examina um autom&oacute;vel, no qual alguns bandidos tenham fugido da pol&iacute;cia, atrav&eacute;s de uma estrada em m&aacute;s condi&ccedil;&otilde;es, e encontra a carroceria destro&ccedil;ada, as rodas descentradas e o motor parcialmente danificado, poderia exclamar, com raz&atilde;o: &quot;Isto n&atilde;o &eacute; um autom&oacute;vel, s&oacute; o diabo saber&aacute; o que &eacute; isto!&quot; Tal aprecia&ccedil;&atilde;o, careceria de todo valor t&eacute;cnico e cient&iacute;fico, mas expressaria a leg&iacute;tima rea&ccedil;&atilde;o do mec&acirc;nico diante da obra dos bandidos. No entanto, suponhamos que este mesmo mec&acirc;nico deva recondicionar o objeto que foi denominado de &quot;s&oacute; o diabo saber&aacute; o que &eacute; isso!&quot; Neste caso, come&ccedil;ar&aacute; por reconhecer que tem diante de si um autom&oacute;vel estropiado. Determinar&aacute; quais as partes que ainda servem e quais as que est&atilde;o irrecuper&aacute;veis, para assim decidir por onde come&ccedil;ar&aacute; o trabalho. Frente &agrave; URSS, um oper&aacute;rio com consci&ecirc;ncia de classe ter&aacute; uma atitude semelhante. Tem todo o direito de dizer que os bandidos da burocracia transformaram o Estado oper&aacute;rio em algo que &quot;s&oacute; o diabo saber&aacute; dizer o que &eacute; isso&quot;. Por&eacute;m, quando passa de sua rea&ccedil;&atilde;o explosiva para a solu&ccedil;&atilde;o de problema pol&iacute;tico, v&ecirc;-se obrigado a reconhecer que tem diante de si um Estado oper&aacute;rio estropiado, cujo motor econ&ocirc;mico est&aacute; danificado, mas ainda continua funcionando, e que pode ser completamente recondicionado com a substitui&ccedil;&atilde;o de algumas pe&ccedil;as. L&oacute;gico, que isso tudo n&atilde;o &eacute; nada mais do que uma analogia. No entanto, vale a pena refletir sobre ela.</p>
<h4><a name="i2" id="i2"></a>&quot;Um Estado oper&aacute;rio contra-revolucion&aacute;rio&quot;</h4>
<p> Algumas vezes exclamam: </p>
<p class="quote3">&quot;Se continuarmos a reconhecer a URSS como Estado oper&aacute;rio, devemos estabelecer uma nova categoria: o Estado oper&aacute;rio contra-revolucion&aacute;rio.&quot; </p>
<p>Este argumento tenta impressionar nossa imagina&ccedil;&atilde;o, mediante a oposi&ccedil;&atilde;o de uma boa norma program&aacute;tica &agrave; uma realidade miser&aacute;vel, ruim e at&eacute; repugnante. Por&eacute;m, n&atilde;o estivemos observando, dia ap&oacute;s dia, desde 1923, como o Estado sovi&eacute;tico jogou um papel cada vez mais contra-revolucion&aacute;rio no campo internacional? Esquecemos a experi&ecirc;ncia da Revolu&ccedil;&atilde;o Chinesa, da greve geral de 1926 na Inglaterra, e finalmente, a muito recente experi&ecirc;ncia da Revolu&ccedil;&atilde;o Espanhola? Existem duas Internacionais oper&aacute;rias completamente contra-revolucion&aacute;rias. Estes cr&iacute;ticos, aparentemente, esquecem esta &quot;categoria&quot;. Os sindicatos da Fran&ccedil;a, Inglaterra, Estados Unidos e outros pa&iacute;ses, ap&oacute;iam totalmente a pol&iacute;tica contra-revolucion&aacute;ria de suas burguesias. Tal coisa n&atilde;o nos impede de cham&aacute;-los de sindicatos, apoiar seus passos progressivos e defend&ecirc;-los contra a burguesia. Por que &eacute; imposs&iacute;vel se empregar o mesmo m&eacute;todo com o Estado oper&aacute;rio contra-revolucion&aacute;rio? Em &uacute;ltima an&aacute;lise, um Estado oper&aacute;rio &eacute; um sindicato que conquistou o poder. A atitude diferenciada ante um e outro, se explica pelo simples fato de que os sindicatos t&ecirc;m uma longa hist&oacute;ria e estamos acostumados a consider&aacute;-los como realidades e n&atilde;o simplesmente como &quot;categorias&quot; de nosso programa. Por&eacute;m, no que diz respeito ao Estado oper&aacute;rio, ficou demonstrado que existe incapacidade para aprender a se aproximar dele, considerando-o um fato hist&oacute;rico real que n&atilde;o est&aacute; subordinado ao nosso programa.</p>
<h4><a name="i3" id="i3"></a>&quot;Imperialismo?&quot;</h4>
<p> Pode-se qualificar de imperialista a atual expans&atilde;o do Kremlin? Em primeiro lugar, devemos estabelecer qual &eacute; o conte&uacute;do social deste termo. A hist&oacute;ria conheceu o &quot;imperialismo&quot; do Estado romano, baseado no trabalho escravo, o imperialismo da propriedade feudal da terra, o imperialismo do capital industrial e comercial, o imperialismo da monarquia czarista etc. Sem d&uacute;vidas, a for&ccedil;a propulsora da burocracia de Moscou &eacute; a tend&ecirc;ncia em expandir seu poder, seu prest&iacute;gio, seus investimentos. No sentido amplo da palavra, este &eacute; o elemento de &quot;imperialismo&quot;, que no passado era pr&oacute;prio de todas as monarquias, castas dirigentes, Estados e classes medievais. No entanto, na literatura contempor&acirc;nea, pelo menos na literatura marxista, se entende por imperialismo a pol&iacute;tica expansionista do capital financeiro, que possui um conte&uacute;do econ&ocirc;mico perfeitamente definido. Utilizar a palavra &quot;imperialismo&quot; para a pol&iacute;tica externa do Kremlin - sem esclarecer perfeitamente o que significa - equivale, simplesmente, a identificar a pol&iacute;tica da burocracia <a href="../../../dicionario/verbetes/b/bonapartismo.htm" target="_blank">bonapartista</a> com a pol&iacute;tica do capitalismo monopolista, baseados no fato de que tanto uma como a outra utilizam sua for&ccedil;a militar para a expans&atilde;o. Semelhante identifica&ccedil;&atilde;o, capaz unicamente de semear a confus&atilde;o, &eacute; muito mais pr&oacute;pria de democratas pequeno-burgueses do que de marxistas.</p>
<h4><a name="i4" id="i4"></a>Continua&ccedil;&atilde;o da pol&iacute;tica do imperialismo czarista</h4>
<p> O Kremlin participa de uma nova divis&atilde;o da Pol&ocirc;nia, o Kremlin se apodera dos Estados b&aacute;lticos, o Kremlin se dirige para os B&aacute;lc&atilde;s, a P&eacute;rsia e o Afeganist&atilde;o; em outras palavras, o Kremlin continua a pol&iacute;tica do imperialismo czarista. Ser&aacute; que tamb&eacute;m neste caso temos o direito de qualificar de imperialista a pol&iacute;tica do Kremlin? Este argumento hist&oacute;rico-geogr&aacute;fico n&atilde;o &eacute; mais convincente do que qualquer um dos outros. A revolu&ccedil;&atilde;o prolet&aacute;ria que se produziu no territ&oacute;rio do imp&eacute;rio czarista, tentou desde o seu in&iacute;cio, conquistar &#8212; e durante muito tempo conquistou &#8212; os pa&iacute;ses b&aacute;lticos; tentou penetrar a Rom&ecirc;nia e a P&eacute;rsia e em certo momento, dirigiu seus ex&eacute;rcitos para Vars&oacute;via (1920). As linhas da expans&atilde;o revolucion&aacute;ria foram semelhantes &agrave;s do czarismo, uma vez que a revolu&ccedil;&atilde;o n&atilde;o modifica as condi&ccedil;&otilde;es geogr&aacute;ficas. Por isso, precisamente j&aacute; naquela &eacute;poca, os <a href="../../../dicionario/verbetes/m/menchevismo.htm" target="_blank">mencheviques</a> falaram de imperialismo <a href="../../../dicionario/verbetes/b/bolchevismo.htm" target="_blank">bolchevique</a>, como calcado nas tradi&ccedil;&otilde;es da diplomacia czarista. A democracia pequeno-burguesa recorre, ainda hoje em dia, e de bom grado, a este argumento. Nisto, repito eu, n&atilde;o temos 'motivo algum para imit&aacute;-la.</p>
<h4><a name="i5" id="i5"></a>Agente do imperialismo?</h4>
<p> No entanto, al&eacute;m da forma de se apreciar a pol&iacute;tica expansionista da pr&oacute;pria URSS, subsiste a quest&atilde;o da ajuda que Moscou proporciona &agrave; pol&iacute;tica imperialista de Berlim. Antes de mais nada, &eacute; necess&aacute;rio estabelecer aqui, que em determinadas condi&ccedil;&otilde;es &#8212; e at&eacute; certo grau e certa forma &#8212; o apoio a este ou aquele imperialismo seria inevit&aacute;vel mesmo para um Estado oper&aacute;rio completamente s&atilde;o, devido &agrave; impossibilidade que teria para romper as cadeias das rela&ccedil;&otilde;es imperialistas mundiais. Sem sombra de d&uacute;vidas, a paz de <a href="../../../dicionario/verbetes/b/brest_litovsk.htm" target="_blank">Brest-Litovski</a> fortaleceu temporariamente o imperialismo alem&atilde;o contra a Fran&ccedil;a e a Inglaterra. Um Estado oper&aacute;rio isolado n&atilde;o pode deixar de manobrar entre os campos imperialistas hostis. Manobrar, significa apoiar temporariamente, um deles contra os outros. Saber exatamente qual dos dois campos &eacute; o mais conveniente ou menos perigoso de se apoiar em determinado momento, n&atilde;o &eacute; uma quest&atilde;o de princ&iacute;pios, mas de c&aacute;lculos e previs&atilde;o pr&aacute;ticas. A inevit&aacute;vel desvantagem que se engendra como conseq&uuml;&ecirc;ncia deste apoio limitado a um Estado burgu&ecirc;s em contraposi&ccedil;&atilde;o a um outro, est&aacute; mais do que compensada pelo fato de que, dessa forma, d&aacute;-se ao Estado oper&aacute;rio a possibilidade de continuar sua exist&ecirc;ncia.</p>
<p> Mas existem manobras e manobras. Em <a href="../../../dicionario/verbetes/b/brest_litovsk.htm" target="_blank">Brest-Litovski</a>, o governo sacrificou a independ&ecirc;ncia nacional da Ucr&acirc;nia a fim de salvar o Estado oper&aacute;rio. Ningu&eacute;m podia falar de trai&ccedil;&atilde;o em rela&ccedil;&atilde;o &agrave; Ucr&acirc;nia, pois todos os oper&aacute;rios com consci&ecirc;ncia de classe compreenderam o car&aacute;ter obrigat&oacute;rio deste sacrif&iacute;cio. Na Pol&ocirc;nia, a coisa &eacute; completamente diferente. O Kremlin nunca e em nenhuma parte, apresentou a quest&atilde;o como se tivesse sido obrigado a sacrificar a Pol&ocirc;nia. Ao contr&aacute;rio, se vangloriava cinicamente de sua uni&atilde;o, que afronta legitimamente os sentimentos democr&aacute;ticos mais elementares das classes e povos oprimidos de todo o mundo, e assim debilita extremamente a situa&ccedil;&atilde;o internacional da Uni&atilde;o Sovi&eacute;tica. As transforma&ccedil;&otilde;es econ&ocirc;micas das prov&iacute;ncias ocupadas n&atilde;o compensam esse fato nem em sua d&eacute;cima parte!</p>
<p> No geral, toda a pol&iacute;tica do Kremlin est&aacute; baseada em uma idealiza&ccedil;&atilde;o canalha do imperialismo &quot;amigo&quot; e dessa forma sacrifica os interesses fundamentais do movimento oper&aacute;rio mundial em troca de vantagens inst&aacute;veis e secund&aacute;rias. Ap&oacute;s ter enganado os trabalhadores durante cinco anos com palavras-de-ordem pela &quot;defesa das democracias&quot;, agora Moscou est&aacute; ocupado em justificar a pol&iacute;tica de pilhagem de <a href="../../../dicionario/verbetes/h/hitler_adolf.htm" target="_blank">Hitler</a>. Em si mesmo, tal coisa ainda n&atilde;o transforma a URSS em um Estado imperialista. Por&eacute;m, n&atilde;o existem d&uacute;vidas de que <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Stalin</a> e seu <a href="../../../dicionario/verbetes/c/comintern.htm" target="_blank">Comintern</a> s&atilde;o atualmente, os agentes mais valiosos do imperialismo.</p>
<p> Se queremos definir exatamente a pol&iacute;tica exterior do Kremlin, devemos dizer que &eacute; a pol&iacute;tica da burocracia <a href="../../../dicionario/verbetes/b/bonapartismo.htm" target="_blank">bonapartista</a> de um Estado oper&aacute;rio degenerado rodeado por um cerco imperialista. Esta defini&ccedil;&atilde;o n&atilde;o &eacute; t&atilde;o breve ou sonora como a de &quot;pol&iacute;tica imperialista&quot;, mas em troca, &eacute; mais precisa.</p>
<h4><a name="i6" id="i6"></a>&quot;O mal menor&quot;</h4>
<p> Claro que a ocupa&ccedil;&atilde;o da Pol&ocirc;nia oriental pelo Ex&eacute;rcito Vermelho &eacute; um &quot;mal menor&quot; em compara&ccedil;&atilde;o com a ocupa&ccedil;&atilde;o deste mesmo territ&oacute;rio pelas tropas nazistas. Por&eacute;m, este mal menor foi conseguido porque se assegurou a <a href="../../../dicionario/verbetes/h/hitler_adolf.htm" target="_blank">Hitler</a> a conquista de um mal maior. Se algu&eacute;m incendiar uma casa e depois salvar cinco ou dez de seus ocupantes a fim de convert&ecirc;-los em semi-escravos, naturalmente que isso &eacute; um mal menor se comparado com a possibilidade de queimar todos eles. Por&eacute;m, &eacute; duvidoso que este incendi&aacute;rio mere&ccedil;a uma medalha pelo salvamento. Se apesar de tudo, ele receber uma medalha, teria que ser imediatamente fuzilado, como no caso do her&oacute;i de uma das novelas de <a href="../../../dicionario/verbetes/h/hugo_victor.htm">Victor Hugo</a>.</p>
<h4><a name="i7" id="i7"></a>&quot;Mission&aacute;rios armados&quot;</h4>
<p> Uma vez, Robespierre disse que o povo n&atilde;o gosta de mission&aacute;rios com baionetas. Com isso, queria dizer que &eacute; imposs&iacute;vel impor id&eacute;ias e institui&ccedil;&otilde;es revolucion&aacute;rias sobre outros povos, mediante a viol&ecirc;ncia militar. Logicamente, esta id&eacute;ia, correta, n&atilde;o significa que seja inadmiss&iacute;vel a interven&ccedil;&atilde;o militar em outros pa&iacute;ses, com o objetivo de cooperar com uma revolu&ccedil;&atilde;o.</p>
<p> Mas tal interven&ccedil;&atilde;o &ndash; como parte de uma pol&iacute;tica internacional revolucion&aacute;ria &ndash; deve ser entendida pelo proletariado internacional, deve corresponder aos desejos das massas revolucion&aacute;rias em cujo territ&oacute;rio as tropas revolucion&aacute;rias v&atilde;o entrar. A teoria do socialismo num s&oacute; pa&iacute;s n&atilde;o pode, naturalmente, criar esta solidariedade internacional ativa, que &eacute; a &uacute;nica capaz de preparar e justificar a interven&ccedil;&atilde;o armada; O Kremlin coloca e resolve o problema da interven&ccedil;&atilde;o militar, como todas as demais quest&otilde;es de sua pol&iacute;tica, ou seja, de forma absolutamente independente das id&eacute;ias e sentimentos da classe oper&aacute;ria internacional. Por isso, os recentes &quot;&ecirc;xitos&quot; diplom&aacute;ticos do Kremlin comprometem de forma monstruosa a URSS e introduzem uma grande confus&atilde;o nas fileiras do proletariado mundial.</p>
<h4><a name="i8" id="i8"></a>Insurrei&ccedil;&atilde;o em duas frentes</h4>
<p> Por&eacute;m, a quest&atilde;o se coloca desta forma - dizem alguns camaradas: N&atilde;o &eacute; mais correto chamar os oper&aacute;rios e camponeses de ambas as partes da Pol&ocirc;nia anterior a se levantarem contra <a href="../../../dicionario/verbetes/h/hitler_adolf.htm" target="_blank">Hitler</a> e contra <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Stalin</a>? Naturalmente que isto &eacute; bem mais atraente. Se a revolu&ccedil;&atilde;o tivesse surgido simultaneamente na Alemanha e na URSS, incluindo as prov&iacute;ncias recentemente ocupadas, isto resolveria muitas quest&otilde;es de uma s&oacute; vez. Por&eacute;m, nossa pol&iacute;tica n&atilde;o pode se basear unicamente na combina&ccedil;&atilde;o de circunst&acirc;ncias mais favor&aacute;veis e felizes. O problema &eacute; colocado assim: O que fazer se <a href="../../../dicionario/verbetes/h/hitler_adolf.htm" target="_blank">Hitler</a>, antes de ser derrotado pela revolu&ccedil;&atilde;o, atacar a Ucr&acirc;nia antes que a revolu&ccedil;&atilde;o tenha derrotado <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Stalin</a>? Neste caso, os partid&aacute;rios da Quarta Internacional lutar&atilde;o contra as tropas de <a href="../../../dicionario/verbetes/h/hitler_adolf.htm" target="_blank">Hitler</a>, como lutaram na Espanha nas fileiras republicanas, contra <a href="../../../dicionario/verbetes/f/franco_francisco.htm" target="_blank">Franco</a>? Com muita firmeza, e de todo cora&ccedil;&atilde;o, estamos a favor de uma Ucr&acirc;nia Sovi&eacute;tica independente (tanto de <a href="../../../dicionario/verbetes/h/hitler_adolf.htm" target="_blank">Hitler</a> como de <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Stalin</a>). Por&eacute;m, que fazer se antes de ter obtido esta independ&ecirc;ncia, <a href="../../../dicionario/verbetes/h/hitler_adolf.htm" target="_blank">Hitler</a> tentar se apoderar da Ucr&acirc;nia, que est&aacute; sob o dom&iacute;nio da burocracia stalinista? A Quarta Internacional responde: defenderemos esta Ucr&acirc;nia escravizada por <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Stalin</a> contra <a href="../../../dicionario/verbetes/h/hitler_adolf.htm" target="_blank">Hitler</a>.</p>
<h4><a name="i9" id="i9"></a>&ldquo;Defesa incondicional da URSS&rdquo;</h4>
<p> O que significa dizer defesa &quot;incondicional&quot; da URSS? Quer dizer que n&atilde;o impomos nenhuma condi&ccedil;&atilde;o &agrave; burocracia. Quer dizer que, independentemente do motivo e das causas da guerra, defendemos as bases sociais da URSS, se esta for amea&ccedil;ada pelo imperialismo.</p>
<p> Alguns camaradas dizem: &quot;E se amanh&atilde; o Ex&eacute;rcito Vermelho invadir a &Iacute;ndia e come&ccedil;ar a esmagar um movimento revolucion&aacute;rio local? Neste caso, apoiaremos o Ex&eacute;rcito Vermelho?&quot; Essa forma de colocar o problema, &eacute; absolutamente inconsistente. Acima de tudo, n&atilde;o est&aacute; claro porque diz respeito &agrave; &Iacute;ndia. N&atilde;o seria mais simples perguntar: Se o Ex&eacute;rcito Vermelho amea&ccedil;ar as greves oper&aacute;rias ou os protestos dos camponeses contra a burocracia na URSS, n&oacute;s o apoiaremos ou n&atilde;o? A pol&iacute;tica externa &eacute; a continua&ccedil;&atilde;o da pol&iacute;tica interna. Jamais prometemos apoiar todas as a&ccedil;&otilde;es do Ex&eacute;rcito Vermelho, que &eacute; um instrumento nas m&atilde;os da burocracia <a href="../../../dicionario/verbetes/b/bonapartismo.htm" target="_blank">bonapartista</a>. Prometemos, unicamente, defender a URSS como Estado oper&aacute;rio e, exclusivamente, aquelas coisas internas que ela cont&eacute;m, que pertencem a um Estado oper&aacute;rio.</p>
<p> Um h&aacute;bil casu&iacute;sta poderia dizer: Se o Ex&eacute;rcito Vermelho, independentemente do &ldquo;trabalho&rdquo; que realiza, &eacute; derrotado pelas massas insurrectas da &Iacute;ndia, tal coisa debilitar&aacute; a URSS. N&oacute;s responderemos: a derrota de um movimento revolucion&aacute;rio na &Iacute;ndia, com a coopera&ccedil;&atilde;o do Ex&eacute;rcito Vermelho, significa um perigo incomparavelmente maior para as bases socialistas da URSS do que uma derrota epis&oacute;dica dos destacamentos contra-revolucion&aacute;rios do Ex&eacute;rcito Vermelho na &Iacute;ndia. Em cada caso, a Quarta Internacional saber&aacute; distinguir onde e como o Ex&eacute;rcito Vermelho est&aacute; atuando exclusivamente como instrumento da rea&ccedil;&atilde;o <a href="../../../dicionario/verbetes/b/bonapartismo.htm" target="_blank">bonapartista</a> e onde defende as bases sociais da URSS.</p>
<p> Um sindicato dirigido por burocratas reacion&aacute;rios, organiza uma greve contra a admiss&atilde;o de oper&aacute;rios negros em um determinado ramo da ind&uacute;stria. Apoiaremos uma greve t&atilde;o vergonhosa? Naturalmente que n&atilde;o. Por&eacute;m, imaginemos que os patr&otilde;es, utilizando tal greve, tentem derrotar o sindicato e impossibilitar, no geral, a defesa organizada dos trabalhadores. Neste caso, logicamente, defenderemos o sindicato, apesar de sua dire&ccedil;&atilde;o reacion&aacute;ria. Por que esta mesma pol&iacute;tica n&atilde;o pode ser aplicada &agrave; URSS?</p>
<h4><a name="i10" id="i10"></a>Uma regra fundamental</h4>
<p> A Quarta Internacional colocou claramente que em todos os pa&iacute;ses imperialistas, independentemente se est&atilde;o aliados &agrave; URSS ou a um campo hostil a ela, os partidos prolet&aacute;rios devem desenvolver durante a guerra a luta de classes, com o prop&oacute;sito de tomar o poder. Ao mesmo tempo, o proletariado dos pa&iacute;ses imperialistas n&atilde;o deve perder de vista os interesses da defesa da URSS (ou os das revolu&ccedil;&otilde;es coloniais) e, em caso de extrema necessidade, recorrer &agrave;s a&ccedil;&otilde;es mais decisivas, como por exemplo, greves, atos de sabotagem etc. Desde a &eacute;poca em que a Quarta Internacional formulou esta regra, as combina&ccedil;&otilde;es das for&ccedil;as mudaram radicalmente. Por&eacute;m, esta mesma regra conserva toda a sua validade. Se amanh&atilde;, a Inglaterra e a Fran&ccedil;a amea&ccedil;arem Moscou ou Leningrado, os oper&aacute;rios ingleses e franceses devem tomar medidas firmes a fim de impedir o envio de soldados e equipamentos militares. Se, pela l&oacute;gica, <a href="../../../dicionario/verbetes/h/hitler_adolf.htm" target="_blank">Hitler</a> for obrigado a enviar ajuda militar a <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Stalin</a>, os oper&aacute;rios alem&atilde;es, ao contr&aacute;rio, n&atilde;o ter&atilde;o nenhuma raz&atilde;o, neste caso concreto, para recorrer a greves ou sabotagens. Ningu&eacute;m, espero, propor&aacute; qualquer outra solu&ccedil;&atilde;o.</p>
<h4><a name="i11" id="i11"></a>&quot;Revis&atilde;o do marxismo?&quot;</h4>
<p> Evidentemente, alguns camaradas se surpreenderam porque em meu artigo (&quot;<a href="../09/25.htm" target="_blank">A URSS e a guerra</a>&quot;), eu falo de &quot;coletivismo burocr&aacute;tico&quot; como uma possibilidade te&oacute;rica. Inclusive, descobriram neste fato, uma completa revis&atilde;o do marxismo. Est&atilde;o terrivelmente equivocados. A compreens&atilde;o marxista da necessidade hist&oacute;rica n&atilde;o possui nada em comum com o fatalismo. O socialismo n&atilde;o se realiza &quot;por si mesmo&quot;, mas como resultado da luta de for&ccedil;as vivas: as classes e seus partidos. Nesta luta, a vantagem decisiva do proletariado reside no fato de que ele representa o progresso hist&oacute;rico, enquanto que a burguesia encarna a rea&ccedil;&atilde;o e a decad&ecirc;ncia. &Eacute; exatamente nisso que se encontra a fonte de nossa convic&ccedil;&atilde;o na vit&oacute;ria. Por&eacute;m, temos todo o direito de perguntar: que car&aacute;ter a sociedade adquirir&aacute; caso triunfem as for&ccedil;as da rea&ccedil;&atilde;o?</p>
<p> Os marxistas formularam um n&uacute;mero incalcul&aacute;vel de vezes a alternativa: ou o socialismo ou o retomo &agrave; barb&aacute;rie. Ap&oacute;s a &quot;experi&ecirc;ncia&quot; italiana, repetimos mil vezes: ou o comunismo ou o fascismo. O verdadeiro tr&acirc;nsito ao socialismo n&atilde;o pode deixar de se apresentar incomparavelmente mais complicado, heterog&ecirc;neo e contradit&oacute;rio do que o previsto no esquema hist&oacute;rico geral. <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> falou sobre a ditadura do proletariado e sua progressiva desapari&ccedil;&atilde;o; por&eacute;m n&atilde;o disse nada sobre a degenera&ccedil;&atilde;o burocr&aacute;tica da ditadura. Pela primeira vez, na pr&aacute;tica, analisamos e observamos uma degenera&ccedil;&atilde;o semelhante.</p>
<h4><a name="i12" id="i12"></a>Tal coisa &eacute; uma revis&atilde;o do marxismo?</h4>
<p> A marcha dos acontecimentos conseguiu demonstrar que o atraso da revolu&ccedil;&atilde;o socialista engendra o indiscut&iacute;vel fen&ocirc;meno da barb&aacute;rie: desemprego cr&ocirc;nico, pauperiza&ccedil;&atilde;o da pequena-burguesia, fascismo e finalmente, guerras de exterm&iacute;nio que n&atilde;o abrem nenhum caminho novo. Que tipo de formas sociais e pol&iacute;ticas a nova &quot;barb&aacute;rie&quot; pode tomar, se admitimos teoricamente, que a humanidade n&atilde;o ser&aacute; capaz de alcan&ccedil;ar o socialismo? Sobre este tema, temos a possibilidade de nos expressar mais concretamente do que <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a>. Por um lado o fascismo, e por outro a degenera&ccedil;&atilde;o do Estado sovi&eacute;tico, esbo&ccedil;am as formas sociais e pol&iacute;ticas de uma neo-barb&aacute;rie. Uma alternativa desta esp&eacute;cie &#8212; socialismo ou servid&atilde;o totalit&aacute;ria &#8212; tem um interesse n&atilde;o s&oacute; te&oacute;rico, mas tamb&eacute;m uma enorme import&acirc;ncia para a agita&ccedil;&atilde;o, porque a partir dela, a necessidade da revolu&ccedil;&atilde;o socialista aparece de forma muito mais clara.</p>
<p> Se falamos de uma revis&atilde;o de <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a>, na verdade falamos da revis&atilde;o daqueles camaradas que projetam um novo tipo de Estado, &quot;n&atilde;o-burgu&ecirc;s&quot; e &quot;n&atilde;o-oper&aacute;rio&quot;. Como a alternativa que desenvolvi faz com que seus pensamentos sejam conduzidos a uma conclus&atilde;o l&oacute;gica, alguns desses cr&iacute;ticos, assustados diante das conclus&otilde;es de suas pr&oacute;prias teorias, me acusam de... revisar o marxismo. Prefiro pensar que se trata simplesmente de uma brincadeira amistosa.</p>
<h4><a name="i13" id="i13"></a>O direito ao otimismo revolucion&aacute;rio</h4>
<p> Esforcei-me para demonstrar em meu artigo &quot;<a href="../09/25.htm" target="_blank">A URSS na guerra</a>&quot;, que a perspectiva de uma sociedade de explora&ccedil;&atilde;o n&atilde;o-oper&aacute;ria e n&atilde;o-burguesa, o &quot;coletivismo burocr&aacute;tico&quot;, &eacute; a perspectiva de uma completa derrota e da decad&ecirc;ncia do proletariado internacional, a perspectiva do mais profundo pessimismo hist&oacute;rico. Existem raz&otilde;es reais para semelhante perspectiva? N&atilde;o ser&aacute; sup&eacute;rfluo investigar entre nossos inimigos de classe.</p>
<p> No seman&aacute;rio do conhecido di&aacute;rio <em>Paris-Soir</em>, de 31 de agosto de 1939, aparece uma conversa extremamente instrutiva, entre o embaixador franc&ecirc;s Coulondre e <a href="../../../dicionario/verbetes/h/hitler_adolf.htm" target="_blank">Hitler</a>, mantida no dia 25 de agosto, por ocasi&atilde;o de sua &uacute;ltima entrevista (a fonte da informa&ccedil;&atilde;o &eacute; sem d&uacute;vidas, o pr&oacute;prio Coulondre). <a href="../../../dicionario/verbetes/h/hitler_adolf.htm" target="_blank">Hitler</a> fanfaroneia, se vangloria do pacto que conclu&iacute;ra com <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Stalin</a> (&quot;um pacto realista&quot;) e &quot;lamenta&quot; que o sangue franc&ecirc;s e alem&atilde;o tenham que ser derramados.</p>
<p class="quote3">&quot;Por&eacute;m - objeta Coulondre - <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Stalin</a> abusou do jogo duplo. O verdadeiro vencedor (em caso de guerra) ser&aacute; Trotski. Voc&ecirc; j&aacute; pensou nisso?&quot;</p>
<p class="quote3">&quot;Sei - respondeu o F&uuml;hrer. Mas, por que a Fran&ccedil;a e Inglaterra deram completa liberdade de a&ccedil;&atilde;o &agrave; Pol&ocirc;nia?&quot; etc.</p>
<p> Estes cavalheiros gostam de dar ao espectro da revolu&ccedil;&atilde;o, um nome pr&oacute;prio. Por&eacute;m, logicamente, isto n&atilde;o &eacute; o essencial desta dram&aacute;tica conversa, no momento mesmo em que se interrompiam as rela&ccedil;&otilde;es diplom&aacute;ticas. &quot;A guerra provocar&aacute;, inevitavelmente, a revolu&ccedil;&atilde;o&quot;, o representante da democracia imperialista, pasmado ele pr&oacute;prio at&eacute; a medula, amedronta seu advers&aacute;rio.</p>
<p class="quote3">&quot;Eu sei - responde <a href="../../../dicionario/verbetes/h/hitler_adolf.htm" target="_blank">Hitler</a>, como se tratasse de uma quest&atilde;o h&aacute; muito decidida - Eu sei.&quot; </p>
<p>Que di&aacute;logo assombroso!</p>
<p> Ambos, Coulondre e <a href="../../../dicionario/verbetes/h/hitler_adolf.htm" target="_blank">Hitler</a>, representam a barb&aacute;rie que avan&ccedil;a sobre a Europa. Ao mesmo tempo, nenhum dos dois duvida do fato de que sua barb&aacute;rie ser&aacute; vencida pela revolu&ccedil;&atilde;o socialista. Tal &eacute; o atual estado de &acirc;nimo das classes dirigentes de todos os pa&iacute;ses capitalistas do mundo. Sua completa desmoraliza&ccedil;&atilde;o &eacute; um dos elementos mais importantes na rela&ccedil;&atilde;o de for&ccedil;as entre classes. O proletariado possui uma dire&ccedil;&atilde;o revolucion&aacute;ria, jovem e ainda d&eacute;bil. Por&eacute;m, a dire&ccedil;&atilde;o da burguesia est&aacute; se apodrecendo. Mesmo &agrave;s v&eacute;speras da guerra, que n&atilde;o podem evitar, estes cavalheiros est&atilde;o convencidos, antecipadamente, que o seu regime est&aacute; se afogando. S&oacute; este fato deve constituir, para n&oacute;s, uma fonte de invenc&iacute;vel otimismo revolucion&aacute;rio!</p>
<p><em>18 de outubro de 1939</em></p>
<p class="link"><a href="#topp" >In&iacute;cio da p&aacute;gina</a></p>
<hr />
<table border="1" align="right" summary="datas de inclusão e alteração">
 <tr>
 <td class="tabela_datas">Inclus&atilde;o</td>
 <td class="tabela_datas">22/04/2009</td>
 </tr>
</table>
</body>
</html>
