<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>O Referedum e o Centralismo Democr&aacute;tico</title>
<link href="../../../css/texto.css" rel="stylesheet" type="text/css" />
</head>

<body>
<p class="toplink"> <a href="../../../index.htm" name="topp" id="topp">MIA</a>&nbsp;&nbsp;&gt;&nbsp; <a href="../../../biblioteca.htm">Biblioteca&nbsp;</a>&gt;&nbsp; <a href="../../index.htm">Trotsky</a> &gt; <a href="../../../admin/novidades.htm">Novidades</a> </p>
<p class="toplink"><a href="../../ano/defesa/index.htm">&lt;&lt;&lt; Em Defesa do Marxismo </a></p>
<h1>O Referedum e o Centralismo Democr&aacute;tico<span class="H1reduzido"><a href="#tr1"><sup>(1)</sup></a></span><a name="r1" id="r1"></a></h1>
<h2>Leon Trotsky</h2>
<h3><span class="date">21 de Outubro de 1939</span></h3>
<table border="1" align="center">
 <tr>
 <td class="toplink">Transcri&ccedil;&atilde;o autorizada </td>
 </tr>
 <tr>
 <td><img src="../../../img/lg_proposta_pq.gif" alt="logotipo" width="164" height="50" border="0" /></td>
 </tr>
</table>
<hr />
<p class="info"><strong>Primeira Edi&ccedil;&atilde;o:</strong> Leon Trotsky, In Defense of Marxism, New York 1942.<br />
 <strong>Fonte:</strong> &quot;Em Defesa do Marxismo&quot;, publica&ccedil;&atilde;o da Editora &quot;Proposta Editorial&quot; <br />
 <strong>Direitos de Reprodu&ccedil;&atilde;o: </strong>&copy; Editora Proposta Editorial. Agrade&ccedil;emos a Valfrido Lima pela <a href="../../ano/defesa/autorizacao.htm">autoriza&ccedil;&atilde;o concedida</a>. </p>
<hr class="infobot" noshade="noshade" size="1" />
<p>Pedimos um referendum sobre a quest&atilde;o da guerra porque queremos paralisar ou debilitar o centralismo do Estado imperialista. Por&eacute;m, podemos reconhecer o referendum como um m&eacute;todo normal para decidir as alternativas em nosso pr&oacute;prio partido? N&atilde;o &eacute; poss&iacute;vel responder esta pergunta, a n&atilde;o ser pela negativa.</p>
<p> Quem quer que seja, que esteja a favor de um referendum, reconhece com isso, que a decis&atilde;o partid&aacute;ria &eacute; simplesmente uma soma aritm&eacute;tica de decis&otilde;es locais, estando cada uma das localidades inevitavelmente restrita &agrave;s suas pr&oacute;prias for&ccedil;as e por sua experi&ecirc;ncia limitada. Quem quer que seja, que esteja a favor de um referendum, deve estar a favor dos mandatos imperativos, isto &eacute;, a favor de um procedimento tal, que cada localidade tenha o direito de <em>obrigar </em>seu representante, num Congresso do Partido, a votar de uma determinada maneira. Quem quer que seja, que admita os mandatos imperativos, nega automaticamente o significado dos congressos como &oacute;rg&atilde;os supremos do partido. Ao inv&eacute;s de um Congresso, torna-se suficiente contar os votos locais. O Partido desaparece como conjunto centralizado. Aceitando o referendum, a influ&ecirc;ncia das localidades mais avan&ccedil;adas e dos camaradas com mais experi&ecirc;ncia e mais destacados das capitais ou centros industriais, &eacute; substitu&iacute;da pela influ&ecirc;ncia das se&ccedil;&otilde;es menos experientes, mais atrasadas etc.</p>
<p> Naturalmente estamos a favor de um exame de todos os lugares e do voto sobre cada quest&atilde;o por cada local do Partido por cada c&eacute;lula do Partido. Mas ao mesmo tempo, cada delegado eleito por uma localidade deve ter, no Congresso, o direito de pesar todos os argumentos relacionados &agrave; quest&atilde;o e votar segundo seu pr&oacute;prio ju&iacute;zo pol&iacute;tico. Se votar contra a maioria que o elegeu delegado e se ap&oacute;s o Congresso n&atilde;o &eacute; capaz de convencer sua organiza&ccedil;&atilde;o sobre o seu procedimento correto, ent&atilde;o a organiza&ccedil;&atilde;o n&atilde;o pode mais depositar sua confian&ccedil;a pol&iacute;tica nele. Tais casos s&atilde;o inevit&aacute;veis. Por&eacute;m, s&atilde;o um mal incomparavelmente menor do que o sistema do referendum ou mandatos imperativos que matam completamente o Partido como conjunto.</p>
<p class="date">Coyoac&aacute;n (M&eacute;xico), 21 de outubro de 1939</p>
<p class="link"><a href="#topp" >In&iacute;cio da p&aacute;gina</a></p>
<hr />
<p class="note"><strong>Notas:</strong></p>
<p class="note"><a name="tr1" id="tr1"></a>(1) No decorrer desta luta fracional a minoria defendeu a proposta de um referendum sobre a quest&atilde;o da URSS. A maioria foi contr&aacute;ria a esta proposta. Trotski aparece ent&atilde;o para apoiar a proposta da maioria de rejeitar o referendum. (<a href="#r1">retornar ao texto</a>) </p>
<table border="1" align="right" summary="datas de inclusão e alteração">
 <tr>
 <td class="tabela_datas">Inclus&atilde;o</td>
 <td class="tabela_datas">25/04/2009</td>
 </tr>
</table>
</body>
</html>
