<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Carta a Sherman Stanley</title>
<link href="../../../css/texto.css" rel="stylesheet" type="text/css" />
</head>

<body>
<p class="toplink"> <a href="../../../index.htm" name="topp" id="topp">MIA</a>&nbsp;&nbsp;&gt;&nbsp; <a href="../../../biblioteca.htm">Biblioteca&nbsp;</a>&gt;&nbsp; <a href="../../index.htm">Trotsky</a> &gt; <a href="../../../admin/novidades.htm">Novidades</a> </p>
<p class="toplink"><a href="../../ano/defesa/index.htm">&lt;&lt;&lt; Em Defesa do Marxismo </a></p>
<h1>Carta a Sherman Stanley</h1>
<h2>Leon Trotsky</h2>
<h3>22 de Outubro de 1939</h3>
<table border="1" align="center">
 <tr>
 <td class="toplink">Transcri&ccedil;&atilde;o autorizada </td>
 </tr>
 <tr>
 <td><img src="../../../img/lg_proposta_pq.gif" alt="logotipo" width="164" height="50" border="0" /></td>
 </tr>
</table>
<hr />
<p class="info"><strong>Primeira Edi&ccedil;&atilde;o:</strong> Leon Trotsky, In Defense of Marxism, New York 1942.<br />
 <strong>Fonte:</strong> &quot;Em Defesa do Marxismo&quot;, publica&ccedil;&atilde;o da Editora &quot;Proposta Editorial&quot; <br />
 <strong>Direitos de Reprodu&ccedil;&atilde;o: </strong>&copy; Editora Proposta Editorial. Agrade&ccedil;emos a Valfrido Lima pela <a href="../../ano/defesa/autorizacao.htm">autoriza&ccedil;&atilde;o concedida</a>. </p>
<hr class="infobot" noshade="noshade" size="1" />
<p>Querido camarada Stanley:</p>
<p> Respondo sua carta de 11 de outubro com certo atraso.</p>
<p> 1. Voc&ecirc; diz que &quot;n&atilde;o pode haver s&eacute;rias diferen&ccedil;as ou desacordos&quot; sobre a quest&atilde;o russa. Se &eacute; assim, porque o alarme terr&iacute;vel no partido, contra o Comit&ecirc; Nacional e portanto contra sua maioria? Voc&ecirc; n&atilde;o deve substituir suas pr&oacute;prias concep&ccedil;&otilde;es pelas dos membros minorit&aacute;rios do Comit&ecirc; Nacional, que consideram a quest&atilde;o s&eacute;ria e suficientemente candente, a ponto de provocar uma discuss&atilde;o no in&iacute;cio da guerra.</p>
<p> 2. N&atilde;o posso estar de acordo com voc&ecirc; sobre o fato de que minha declara&ccedil;&atilde;o n&atilde;o contradiz a do camarada M.S. A contradi&ccedil;&atilde;o diz respeito a dois pontos fundamentais:</p>
<p class="quote3">a) a natureza de classe da URSS;</p>
<p class="quote3">b) a defesa da URSS. </p>
<p> Sobre a primeira quest&atilde;o, o camarada M.S. coloca uma interroga&ccedil;&atilde;o, o que significa que nega a antiga decis&atilde;o e prop&otilde;e a tomada de uma nova. Um partido revolucion&aacute;rio n&atilde;o pode viver entre duas decis&otilde;es, uma eliminada e outra n&atilde;o apresentada. Na quest&atilde;o da defesa da URSS ou dos novos territ&oacute;rios ocupados, contra o ataque de <a href="../../../dicionario/verbetes/h/hitler_adolf.htm" target="_blank">Hitler</a> (ou Gr&atilde;-Bretanha), o camarada M.S. prop&otilde;e uma revolu&ccedil;&atilde;o contra <a href="../../../dicionario/verbetes/s/stalin.htm" target="_blank">Stalin</a> e <a href="../../../dicionario/verbetes/h/hitler_adolf.htm" target="_blank">Hitler</a>. Esta f&oacute;rmula abstrata significa negar a defesa em uma situa&ccedil;&atilde;o concreta. Tentei analisar este problema em um novo artigo enviado ontem ao Comit&ecirc; Nacional, pelo correio a&eacute;reo.</p>
<p> 3. Estou plenamente de acordo com voc&ecirc; em que somente uma discuss&atilde;o s&eacute;ria poderia esclarecer o assunto, mas n&atilde;o creio que votar simultaneamente a favor da declara&ccedil;&atilde;o da maioria e da do camarada M.S. possa contribuir para o necess&aacute;rio esclarecimento.</p>
<p> 4. Em sua carta, voc&ecirc; declara que o principal problema n&atilde;o &eacute; a quest&atilde;o russa, mas o &quot;regime interno&quot;. Freq&uuml;entemente, desde o come&ccedil;o da exist&ecirc;ncia de nosso movimento nos Estados Unidos, ouvi esta acusa&ccedil;&atilde;o. As formula&ccedil;&otilde;es variam um pouco, os grupos tamb&eacute;m, mas uma s&eacute;rie de camaradas sempre estiveram em oposi&ccedil;&atilde;o ao &quot;regime&quot;. Por exemplo, eles estiveram contra a entrada no Partido Socialista (para irmos mais longe, no passado). No entanto, imediatamente aconteceu que a entrada n&atilde;o era o &quot;principal problema&quot;, mas o regime. Agora, a mesma f&oacute;rmula se repete com rela&ccedil;&atilde;o &agrave; quest&atilde;o russa.</p>
<p> 5. Pessoalmente acredito que a passagem pelo Partido Socialista foi uma a&ccedil;&atilde;o conveniente para o desenvolvimento completo de nosso partido, e que o &quot;regime&quot; (ou a dire&ccedil;&atilde;o) que assegurou este passo, foi correto contra a oposi&ccedil;&atilde;o que naquele momento representava a tend&ecirc;ncia ao estancamento.</p>
<p> 6. Agora, ao in&iacute;cio da guerra, surge novamente uma nova oposi&ccedil;&atilde;o agudizada sobre a quest&atilde;o russa. Afeta o nosso programa e a sua corre&ccedil;&atilde;o, elaborada atrav&eacute;s de inumer&aacute;veis discuss&otilde;es, pol&ecirc;micas e debates, pelo menos durante dez anos. Logicamente que nossas decis&otilde;es n&atilde;o s&atilde;o eternas. Se algu&eacute;m da dire&ccedil;&atilde;o tiver d&uacute;vidas, e somente d&uacute;vidas, &eacute; sua tarefa frente ao partido, esclarecer-se ele mesmo atrav&eacute;s de estudos adicionais ou com discuss&otilde;es dentro dos organismos dirigentes do partido, antes de lan&ccedil;ar os problemas no partido &#8212; n&atilde;o em forma de novas discuss&otilde;es elaboradas, mas em forma de d&uacute;vidas. Logicamente, desde o ponto de vista dos estatutos do partido, todo mundo, inclusive o Comit&ecirc; Pol&iacute;tico, tem o direito de fazer isso, mas n&atilde;o acredito que este direito foi usado de forma a contribuir para o aprimoramento do regime partid&aacute;rio.</p>
<p> 7. Muitas vezes, no passado, ouvi acusa&ccedil;&otilde;es de camaradas contra o Comit&ecirc; Nacional em seu conjunto &#8212; sua falta de iniciativa e tudo o mais. N&atilde;o sou o advogado do Comit&ecirc; Nacional, e estou certo de que muitas coisas que deveriam ter sido feitas n&atilde;o o foram. Por&eacute;m, quando insisti que essas acusa&ccedil;&otilde;es fossem concretizadas, pude ver que muitas vezes, o descontentamento com a atividade de sua pr&oacute;pria localidade, com sua pr&oacute;pria falta de iniciativa, haviam se transformado em acusa&ccedil;&otilde;es contra o Comit&ecirc; Nacional, que se supunha, teria que ser Onipotente, Onipresente e Oniben&eacute;volo.</p>
<p> 8. No presente caso, o Comit&ecirc; Nacional &eacute; acusado de &quot;conservadorismo&quot;. Acredito que a defesa da antiga decis&atilde;o program&aacute;tica at&eacute; que seja substitu&iacute;da por uma nova, &eacute; a obriga&ccedil;&atilde;o elementar do Comit&ecirc; Nacional. Acredito que tal &quot;conservadorismo&quot; est&aacute; ditado pela autopreserva&ccedil;&atilde;o do pr&oacute;prio partido.</p>
<p> 9. Assim, em dois dos mais importantes problemas do per&iacute;odo passado, os camaradas descontentes com o &quot;regime&quot;, tiveram, em minha opini&atilde;o, uma atitude pol&iacute;tica falsa. O regime deve ser um instrumento para a pol&iacute;tica correta e n&atilde;o para uma pol&iacute;tica falsa. Quando a incorre&ccedil;&atilde;o de sua pol&iacute;tica se torna clara, ent&atilde;o freq&uuml;entemente, seus protagonistas est&atilde;o tentados a dizer que o decisivo n&atilde;o &eacute; este ponto especial, mas o regime em geral. Durante o desenvolvimento da Oposi&ccedil;&atilde;o de Esquerda e da Quarta Internacional, nos opusemos, centenas de vezes, a essas substitui&ccedil;&otilde;es. Quando Vereecken ou Sneevliet, ou inclusive Molinier foram derrotados em todos os seus pontos de diverg&ecirc;ncias, afirmaram que o problema real da Quarta Internacional n&atilde;o era esta ou aquela decis&atilde;o, mas o seu mau regime.</p>
<p> 10. N&atilde;o quero fazer a analogia superficial entre os dirigentes da atual oposi&ccedil;&atilde;o em nosso partido americano e os Vereeckens, Sneevliets e todos os outros; sei muito bem que os dirigentes da oposi&ccedil;&atilde;o s&atilde;o camaradas altamente qualificados e espero sinceramente que continuemos trabalhando conjuntamente da maneira mais amig&aacute;vel. Por&eacute;m, n&atilde;o posso ajudar estando inquieto pelo fato de que alguns deles repetem o mesmo erro a cada novo est&aacute;gio de desenvolvimento do partido, com um grupo de seguidores pessoais. Acredito que na atual discuss&atilde;o, este tipo de atitude ser&aacute; analisada e severamente condenada pela opini&atilde;o geral do partido, que agora tem tarefas tremendas para realizar.</p>
<p class="date"> Com as melhores sauda&ccedil;&otilde;es comunistas,</p>
<p class="date">CRUX (Leon Trotsky)</p>
<p> P.S.: - Uma vez que nesta carta falo sobre a maioria e a minoria do Comit&ecirc; Nacional, especialmente dos camaradas da resolu&ccedil;&atilde;o de M.S., envio c&oacute;pia destas, cartas aos camaradas <a href="../../../dicionario/verbetes/c/cannon_jp.htm" target="_blank">Cannon</a> e <a href="../../../dicionario/verbetes/s/shachtman_max.htm" target="_blank">Shachtman</a>.</p>
<p class="link"><a href="#topp" >In&iacute;cio da p&aacute;gina</a></p>
<hr />
<table border="1" align="right" summary="datas de inclusão e alteração">
 <tr>
 <td class="tabela_datas">Inclus&atilde;o</td>
 <td class="tabela_datas">28/04/2009</td>
 </tr>
</table>
</body>
</html>
