<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Carta a James P. Cannon</title>
<link href="../../../css/texto.css" rel="stylesheet" type="text/css" />
</head>

<body>
<p class="toplink"> <a href="../../../index.htm" name="topp" id="topp">MIA</a>&nbsp;&nbsp;&gt;&nbsp; <a href="../../../biblioteca.htm">Biblioteca&nbsp;</a>&gt;&nbsp; <a href="../../index.htm">Trotsky</a> &gt; <a href="../../../admin/novidades.htm">Novidades</a> </p>
<p class="toplink"><a href="../../ano/defesa/index.htm">&lt;&lt;&lt; Em Defesa do Marxismo </a></p>
<h1>Carta a James P. Cannon</h1>
<h2>Leon Trotsky</h2>
<h3>28 de Outubro de 1939</h3>
<table border="1" align="center">
 <tr>
 <td class="toplink">Transcri&ccedil;&atilde;o autorizada </td>
 </tr>
 <tr>
 <td><img src="../../../img/lg_proposta_pq.gif" alt="logotipo" width="164" height="50" border="0" /></td>
 </tr>
</table>
<hr />
<p class="info"><strong>Primeira Edi&ccedil;&atilde;o:</strong> James P. Cannon, The Struggle for a Proletqarian Party.<br />
 <strong>Fonte:</strong> &quot;Em Defesa do Marxismo&quot;, publica&ccedil;&atilde;o da Editora &quot;Proposta Editorial&quot; <br />
 <strong>Direitos de Reprodu&ccedil;&atilde;o: </strong>&copy; Editora Proposta Editorial. Agrade&ccedil;emos a Valfrido Lima pela <a href="../../ano/defesa/autorizacao.htm">autoriza&ccedil;&atilde;o concedida</a>. </p>
<hr class="infobot" noshade="noshade" size="1" />
<p>Querido Jim:</p>
<p> Em sua carta de 24 de outubro, duas coisas ficam claras para mim:</p>
<p class="quote3"> (1) que &eacute; inevit&aacute;vel e politicamente necess&aacute;ria uma luta ideol&oacute;gica muito s&eacute;ria; </p>
<p class="quote3">(2) que seria extremamente prejudicial, sen&atilde;o fatal, ligar esta luta ideol&oacute;gica com a perspectiva de uma ruptura, de uma purga, ou de expuls&otilde;es e tudo o mais.</p>
<p> Por exemplo, ou&ccedil;a o que o camarada Gould proclamou em uma reuni&atilde;o de militantes: &quot;voc&ecirc;s querem nos expulsar&quot;. Por&eacute;m, n&atilde;o sei qual a rea&ccedil;&atilde;o de uma e da outra parte. De minha parte, protestarei imediatamente contra tais suspeitas, com a maior insist&ecirc;ncia. Proporia a cria&ccedil;&atilde;o de uma comiss&atilde;o de controle especial para investigar tais afirma&ccedil;&otilde;es e rumores. Se acontecer de algu&eacute;m da maioria lan&ccedil;ar tais suspeitas, eu votaria por uma censura ou uma repreens&atilde;o grave.</p>
<p> Voc&ecirc;s possuem muitos militantes novos e jovens n&atilde;o educados. Necessitam de uma discuss&atilde;o educativa e s&eacute;ria, &agrave; luz dos grandes acontecimentos. Se, de in&iacute;cio, seu pensamento est&aacute; obsessionado pela perspectiva da degrada&ccedil;&atilde;o pessoal, ou seja, chamadas de aten&ccedil;&atilde;o perda de prest&iacute;gio, desqualifica&ccedil;&otilde;es, elimina&ccedil;&otilde;es do Comit&ecirc; Nacional etc., e tudo o mais, toda a discuss&atilde;o se ver&aacute; envenenada e a autoridade da dire&ccedil;&atilde;o ficar&aacute; comprometida.</p>
<p> Se, ao contr&aacute;rio, a dire&ccedil;&atilde;o abre uma forte luta contra as concep&ccedil;&otilde;es idealistas pequeno-burguesas e preconceitos organizativos, mas assegura, ao mesmo tempo, todas as garantias necess&aacute;rias para a discuss&atilde;o e para a minoria, o resultado seria n&atilde;o s&oacute; uma vit&oacute;ria ideol&oacute;gica, mas um crescimento importante na autoridade da dire&ccedil;&atilde;o.</p>
<p>&quot;Uma concilia&ccedil;&atilde;o e um compromisso nas alturas&quot;, sobre as quest&otilde;es que s&atilde;o objeto de diverg&ecirc;ncia, logicamente seria um crime. Por&eacute;m, de minha parte, proporia &agrave; minoria, em sua dire&ccedil;&atilde;o, um acordo, se voc&ecirc;s desejarem, um compromisso sobre os m&eacute;todos de discuss&atilde;o e paralelamente sobre a colabora&ccedil;&atilde;o pol&iacute;tica. Por exemplo:</p>
<p class="quote3"> (a) ambas as partes eliminam da discuss&atilde;o qualquer amea&ccedil;a, insulto pessoal, e tudo o mais;</p>
<p class="quote3">(b) ambas as partes se obrigam a colaborar lealmente durante a discuss&atilde;o e </p>
<p class="quote3">(c) qualquer falso movimento (amea&ccedil;as, rumores de amea&ccedil;a ou rumores de pretendidas amea&ccedil;as, demiss&otilde;es e tudo o mais) deve ser investigado, pelo Comit&ecirc; Nacional ou por uma comiss&atilde;o especial, como fato particular, e n&atilde;o introduzido na discuss&atilde;o.</p>
<p> Se a minoria aceita tal acordo, voc&ecirc;s ter&atilde;o a possibilidade de controlar a discuss&atilde;o, e tamb&eacute;m a vantagem de terem tomado uma boa iniciativa. Se a proposta for recusada, voc&ecirc;s podem, em cada reuni&atilde;o do partido, apresentar sua posi&ccedil;&atilde;o por escrito &agrave; minoria como a melhor refuta&ccedil;&atilde;o a suas lamenta&ccedil;&otilde;es e como um bom exemplo de &quot;nosso regime&quot;.</p>
<p> Me parece, que o &uacute;ltimo Congresso se consumou em um mal momento (a situa&ccedil;&atilde;o n&atilde;o estava madura) e se converteu em uma esp&eacute;cie de aborto. A aut&ecirc;ntica discuss&atilde;o chegou algum tempo depois do Congresso. Isto significa que voc&ecirc;s n&atilde;o podem evitar um novo Congresso, l&aacute; pelo Natal mais ou menos. A <a href="21.htm" target="_blank">id&eacute;ia de um referendum &eacute; absurda</a>. Pode somente facilitar uma cis&atilde;o sobre linhas locais. Por&eacute;m acredito que a maioria, no acordo &quot;acima mencionado, possa propor &agrave; minoria um novo Congresso baseado em duas plataformas, com todas as garantias organizativas &agrave; minoria.</p>
<p> O Congresso &eacute; oneroso, por&eacute;m n&atilde;o vemos outros meios para concluir a presente discuss&atilde;o e a crise do Partido que ela produz.</p>
<p class="date">J. HANSEN (Leon Trotsky)<a href="#tr1"><sup>(1)</sup></a><a name="r1" id="r1"></a></p>
<p> P.S.: Toda discuss&atilde;o s&eacute;ria e aguda pode levar, logicamente, a algumas deser&ccedil;&otilde;es, partidas e inclusive expuls&otilde;es, por&eacute;m todo o Partido deve estar convencido, pela l&oacute;gica dos fatos, de que s&atilde;o resultados inevit&aacute;veis que se d&atilde;o apesar do melhor desejo da dire&ccedil;&atilde;o, e n&atilde;o um objetivo ou inten&ccedil;&atilde;o da dire&ccedil;&atilde;o, nem tampouco o ponto de partida de toda a discuss&atilde;o. Segundo minha opini&atilde;o este &eacute; o ponto decisivo de todo o assunto.</p>
<p class="date">J.H. (Leon Trotsky)</p>
<p class="link"><a href="#topp" >In&iacute;cio da p&aacute;gina</a></p>
<hr />
<p class="note"><strong>Notas:</strong></p>
<p class="note"><a name="tr1" id="tr1"></a>(1) Neste caso Trotski assina com o nome de seu secret&aacute;rio, Joseph Hansen. (<a href="#r1">retornar ao texto</a>) </p>
<table border="1" align="right" summary="datas de inclusão e alteração">
 <tr>
 <td class="tabela_datas">Inclus&atilde;o</td>
 <td class="tabela_datas">03/05/2009</td>
 </tr>
</table>
</body>
</html>
