<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta name="Keywords" content="Marx, Engels, Lenin, Lenine, Comunismo, Socialismo, Revolução, Proletariado" />
<title>Brasil: Latifundiários dispõem de fuzis AR15 </title>
<link href="../../../css/texto.css" rel="stylesheet" type="text/css" />
</head>
<body>
<p class="toplink"><a href="../../../index.htm" name="topp" id="topp">MIA</a>&gt; <a href="../../../biblioteca.htm">Biblioteca</a>&gt; <a href="../../index.htm">José Carlos Ruy</a> &gt; <a href="../../../admin/novidades.htm">Novidades</a></p>
<h1>Brasil: Latifundiários dispõem de fuzis AR15<br />
<span class="H1reduzido">Latifundiários brasileiros organizam quadrilhas de jagunços e rosnam contra a reforma agrária </span></h1>
<h2>José Carlos Ruy</h2>
<h3>28 de julho de 2003 </h3>
<hr />
<p class="info"><strong>Primeira Edição: </strong>jornal A Classe Operária , n° 227, 28/jul/2003</p>
<p class="info"><strong>Fonte:</strong> http://resistir.info </p>
<p class="info"><strong>HTML:</strong> <a href="../../../admin/correio.htm" target="_blank" >Fernando  Ara&uacute;jo</a>.</p>
<hr />
							<p>
							As mil&iacute;cias do latif&uacute;ndio irromperam, em grande estilo, no
							hor&aacute;rio nobre da televis&atilde;o, quando o 
							<i>
								Jornal Nacional							</i>
							 p&ocirc;s no ar, no dia 3 de julho, um grupo de 15 jagun&ccedil;os
							encapuzados, em um latif&uacute;ndio no Portal do Paranapanema, em S&atilde;o
							Paulo. Estavam armados com rev&oacute;lveres calibre 38 e equipamentos
							sofisticados, de uso privativo das For&ccedil;as Armadas (portanto, de posse
							ilegal): sete escopetas calibre 12 cano curto, uma espingarda calibre 22, duas
							carabinas calibre 38 e duas calibre 22, um fuzil ponto 30, outro 762, e um
							fuzil AR 15, cujo tiro &eacute; capaz de atravessar o bloco do motor de um
							trator. Aquele que parecia o l&iacute;der do bando disse que tem ordem de
							atirar para o alto. Mas, &#147;se entrar, a ordem &eacute; baixar o cano&#148;.							</p>
<p>
							Para Valmir Sebasti&atilde;o, dirigente do Movimento dos Trabalhadores Rurais
							Sem Terra (MST) no Pontal, aquilo foi apenas uma &#147;amostra&#148;. &#147;Tem
							muito mais gente e armas mais poderosas&#148;, disse.  Ele calcula que
							h&aacute; mais de 150 jagun&ccedil;os na regi&atilde;o. Em setembro de 2002,
							disse, lavradores que iam ocupar a fazenda Santa F&eacute; em Sandovalina,
							S&atilde;o Paulo, foram recebidos &agrave; bala. &#147;Segundo a pr&oacute;pria
							pol&iacute;cia, foram mais de 200 tiros, e ningu&eacute;m foi preso por
							isso&#148;, acusa.
</p>
<p>
							No mesmo 3 de julho, em Tracunha&eacute;m, munic&iacute;pio pobre da Zona da
							Mata de Pernambuco, foram mobilizados tratores e tropas da Pol&iacute;cia
							Militar (PM) para desocupar o engenho Prado. Os primeiros, para derrubar as
							prec&aacute;rias moradias dos ocupantes e suas ro&ccedil;as. A PM, para usar
							legalmente armas contra os pobres do campo. Dois lavradores presos estavam
							armados com espingardas &#147;soca-soca&#148;, que eles mesmos produzem
							artesanalmente, e cujo poder de fogo &eacute; menos do que limitado.
</p>
<p>
							Estes s&atilde;o, de certa forma, os dois extremos &#147;armados&#148; da luta
							no campo, que desvendam dramaticamente o vatic&iacute;nio de gente como
							Jo&atilde;o Bosco Leal, presidente do Movimento Nacional de Produtores (MNP),
							vinculado &agrave; Uni&atilde;o Democr&aacute;tica Ruralista (UDR) &#150; AR 15
							de um lado, &#147;soca-soca&#148; de outro.
</p>
<p>
							Naqueles dias, o presidente Luiz In&aacute;cio Lula da Silva recebeu uma
							delega&ccedil;&atilde;o do MST. Com o esp&iacute;rito de camaradagem entre
							velhos conhecidos de anos de luta, Lula p&ocirc;s na cabe&ccedil;a o
							bon&eacute; do MST, dando a senha para o coro coordenado contra a reforma
							agr&aacute;ria e qualquer amea&ccedil;a ao latif&uacute;ndio, ao dom&iacute;nio
							das oligarquias e sua primazia na rela&ccedil;&atilde;o com os governos. Uma
							rea&ccedil;&atilde;o que recusa &#150; com veem&ecirc;ncia &#150; o tratamento
							democr&aacute;tico e igualit&aacute;rio dedicado a trabalhadores rurais e a
							camponeses.
</p>
<p>
							&#147;O MST &eacute; uma organiza&ccedil;&atilde;o criminosa que organiza
							saques e invas&otilde;es&#148; &#150; foi a cons&iacute;gnia de todas as mais
							importantes lideran&ccedil;as latifundi&aacute;rias. O senador Jorge
							Bornhausen, presidente do PFL, e Luis Antonio Nabhan Garcia, presidente UDR,
							puxaram o jogral; foram seguidos pelo senador tucano Arthur Virg&iacute;lio, do
							PSDB/AM (l&iacute;der do governo de Fernando Henrique Cardoso no Senado);
							Antonio Ernesto de Salvo, presidente do Conselho Nacional da Agricultura (CNA);
							Jo&atilde;o Bosco Leal, do MNP. Paradoxalmente, esses mesmos dirigentes
							justificam os fazendeiros que organizam quadrilhas armadas. Nabhan, por
							exemplo, diz que a UDR n&atilde;o recomenda aos fazendeiros que se armem.
							&#147;Mas n&atilde;o tiro a raz&atilde;o de quem o faz, pois &eacute;
							desespero&#148;.
</p>
<p>
							As lideran&ccedil;as do MST acusam:  o alvo do clima de viol&ecirc;ncia e
							chantagem criado pelos latifundi&aacute;rios s&atilde;o o governo Lula e aquilo
							que eles entendem como amea&ccedil;as a seus interesses. E resistem. &#147;A
							luta camponesa abriga hoje 23 milh&otilde;es de pessoas. Do outro lado
							h&aacute; 27 mil fazendeiros. Essa &eacute; a disputa&#148;, disse Jo&atilde;o
							Pedro St&eacute;dile, da coordena&ccedil;&atilde;o nacional do MST. Jo&atilde;o
							Paulo Rodrigues, um l&iacute;der jovem do movimento, &eacute; taxativo:
							&#147;N&atilde;o temos conflito que possa parar a reforma agr&aacute;ria no
							Brasil; n&atilde;o tem latif&uacute;ndio que possa impedir&#148;. O advogado
							Elmano de Freitas, do MST, diz que as ocupa&ccedil;&otilde;es diminuem quando o
							governo assenta fam&iacute;lias sem terra, e n&atilde;o quando h&aacute;
							viol&ecirc;ncia. E constata: os donos de terras &#147;n&atilde;o v&atilde;o
							aceitar a reforma agr&aacute;ria&#148;. A responsabilidade pela viol&ecirc;ncia
							no campo &eacute; dos pr&oacute;prios fazendeiros, denuncia o bispo Dom
							Tom&aacute;s Balduino, presidente da Comiss&atilde;o Pastoral da Terra. As
							mil&iacute;cias &#147;s&atilde;o a semente da convuls&atilde;o social. Devemos
							temer uma convuls&atilde;o social mais da parte de quem est&aacute; apegado ao
							status quo&#148;, pois as ocupa&ccedil;&otilde;es &#147;n&atilde;o contribuem
							para uma convuls&atilde;o, mas para manter acesa a chama da luta no campo&#148;.
</p>
<p>
							O movimento dos donos de terras &eacute; antigo e confronta a modernidade de
							que o pa&iacute;s e o povo precisam. Foi mobilizando grupos semelhantes de
							desordeiros que os fazendeiros e as classes dominantes criaram, na Europa, na
							primeira metade do s&eacute;culo XX, o bra&ccedil;o armado do fascismo e do
							nazismo. Os tristemente c&eacute;lebres &#147;camisas negras&#148; italianos
							n&atilde;o eram nada mais do que mil&iacute;cias armadas e uniformizadas que
							tinham a tarefa de reprimir trabalhadores inconformados, dissolver seus atos
							p&uacute;blicos, atemorizar, espancar, assassinar os que se rebelavam. O filme
							&#147;1900&#148;, do italiano Bernardo Bertolucci, &eacute; um registro
							art&iacute;stico primoroso dessa realidade. O grau de desenvolvimento
							democr&aacute;tico da sociedade brasileira dificulta que as quadrilhas formadas
							pelos latifundi&aacute;rios tenham uniformes, articula&ccedil;&atilde;o
							nacional e comando centralizado. Aqui, elas n&atilde;o alcan&ccedil;aram esse
							est&aacute;gio de organiza&ccedil;&atilde;o que precedeu ao fascismo na Europa,
							e sua a&ccedil;&atilde;o &eacute; semiclandestina. Isso n&atilde;o diminui seu
							car&aacute;ter amea&ccedil;ador e os desafios &agrave; lei e &agrave;
							democracia que representam.
</p>
<p>
							Mesmo assim houve um chamamento &agrave; articula&ccedil;&atilde;o nacional. No
							Paran&aacute;, no dia 16 de julho, o presidente de um autodenominado Sindicato
							Nacional dos Produtores Agr&iacute;colas (Sinapro), Narciso da Rocha Clara,
							convocou os latifundi&aacute;rios a &#147;radicalizar pela direita&#148;.
							Divulgou a contrata&ccedil;&atilde;o, numa &#147;&uacute;ltima tentativa de
							defesa da propriedade&#148;, de uma empresa de seguran&ccedil;a privada para
							proteger latif&uacute;ndios em S&atilde;o Paulo, Minas Gerais, Paran&aacute;,
							Rio Grande do Sul, Mato Grosso, Mato Grosso do Sul, Par&aacute;, Pernambuco e
							Bahia. Anunciou tamb&eacute;m uma carreata (manifesta&ccedil;&atilde;o) de
							fazendeiros em Curitiba, contra o procedimento do governador do Paran&aacute;,
							Roberto Requi&atilde;o, nos casos de reintegra&ccedil;&atilde;o de posse de
							&aacute;reas ocupadas:  ali, a PM s&oacute; faz desocupa&ccedil;&otilde;es
							&agrave; luz do dia e na presen&ccedil;a da imprensa e de membros do
							Minist&eacute;rio P&uacute;blico e do Poder Judici&aacute;rio.
</p>
<p>
							Mas o levantamento da ficha criminal de Rocha Clara pela Secretaria de
							Seguran&ccedil;a P&uacute;blica do Paran&aacute; exp&ocirc;s a promiscuidade da
							articula&ccedil;&atilde;o direitista com o crime. Ele esteve preso acusado de
							estelionato em Carapicu&iacute;ba, S&atilde;o Paulo, estado do qual s&oacute;
							pode se ausentar com ordem judicial. Al&eacute;m disso, o Sinapro n&atilde;o
							tem registro oficial, o que caracteriza crime de falsidade ideol&oacute;gica. A
							pol&iacute;cia paranaense pediu a pris&atilde;o preventiva daquele candidato a
							l&iacute;der direitista, frustrando a articula&ccedil;&atilde;o em seu
							nascedouro.
</p>
<p>
							A rea&ccedil;&atilde;o do Planalto ao confronto expresso na imprensa e na
							movimenta&ccedil;&atilde;o de latifundi&aacute;rios e sem terra foi de cautela,
							reafirma&ccedil;&atilde;o do car&aacute;ter democr&aacute;tico do governo e da
							imposi&ccedil;&atilde;o do cumprimento da lei. &#147;N&atilde;o se pode tolerar
							a forma&ccedil;&atilde;o de mil&iacute;cias&#148;, disse o ministro Jos&eacute;
							Dirceu. Para ele, &#147;&eacute; melhor que o MST seja legalizado&#148;, e atue
							abertamente. O deputado comunista Aldo Rebelo, l&iacute;der do governo na
							C&acirc;mara Federal, tem opini&atilde;o semelhante. &#147;O principal problema
							do governo&#148;, para ele, &#147;seria se n&atilde;o existissem interessados
							na reforma agr&aacute;ria. Havendo interesse, o governo pode at&eacute; ter um
							crit&eacute;rio de sele&ccedil;&atilde;o para dirigir para os assentamentos: 
							os que estejam mais aptos e mais adaptados a produzir e fazer com que a reforma
							agr&aacute;ria cumpra seu objetivo, que n&atilde;o &eacute; apenas social, mas
							econ&ocirc;mico, dar trabalho e produzir&#148;. O Poder Judici&aacute;rio
							seguiu pelo mesmo diapas&atilde;o. Enquanto o ministro Maur&iacute;cio
							Corr&ecirc;a, presidente do Supremo Tribunal Federal, dizia que a propriedade
							deve ser respeitada dentro &#147;dos limites previstos pela
							Constitui&ccedil;&atilde;o&#148;, o procurador geral da Rep&uacute;blica,
							Cl&aacute;udio Fonteles, dizia que qualquer &#147;invas&atilde;o&#148; &eacute;
							crime, mas onde h&aacute; latif&uacute;ndio e a terra &eacute; usada para
							especula&ccedil;&atilde;o, as ocupa&ccedil;&otilde;es s&atilde;o
							leg&iacute;timas e legais. &#147;A Constitui&ccedil;&atilde;o diz isso. O Papa
							diz, em documentos, que pesa uma hipoteca social&#148; sobre a propriedade,
							lembra ele, recusando o tratamento policial e repressivo da quest&atilde;o.
</p>
<p>
							A forma&ccedil;&atilde;o de quadrilhas de jagun&ccedil;os e a
							articula&ccedil;&atilde;o de direita n&atilde;o s&atilde;o novos no Brasil. No
							passado, grupos de jagun&ccedil;os formavam a base do poder dos coron&eacute;is
							do interior, que impunham sua lei, agiam &agrave; margem do poder do Estado e
							muitas vezes conflagravam suas regi&otilde;es em guerras privadas. Alguns
							ficaram c&eacute;lebres, como Hor&aacute;cio Matos, no Vale do Rio S&atilde;o
							Francisco, na Bahia. O poder desses senhores da guerra come&ccedil;ou a ser
							quebrado depois de 1930, quando a presen&ccedil;a do Estado passou a ser mais
							efetiva. Mas sua derrota n&atilde;o foi completa, e eles sobrevivem junto com o
							latif&uacute;ndio, que os alimenta e mant&eacute;m.
</p>
<p>
							Nas jornadas das Ligas Camponesas das d&eacute;cadas de 1950 e 1960, as
							quadrilhas de jagun&ccedil;os a servi&ccedil;o do latif&uacute;ndio voltaram a
							agir multiplicando crimes, assassinatos e massacres, dos estados do Nordeste ao
							interior de S&atilde;o Paulo, Paran&aacute; e Rio Grande do Sul.
</p>
<p>
							Quando Jos&eacute; Sarney anunciou o Plano Nacional de Reforma Agr&aacute;ria,
							em 1985, elas voltaram para o centro do cen&aacute;rio. Contra o movimento pela
							democratiza&ccedil;&atilde;o da posse da terra, iniciado pela
							Confedera&ccedil;&atilde;o dos Trabalhadores na Agricultura (Contag), os
							latifundi&aacute;rios organizaram a UDR e proliferaram pelo pa&iacute;s os
							grupos armados. O campo brasileiro foi regado pelo sangue de sindicalistas
							rurais e lutadores pela reforma agr&aacute;ria, assassinados por pistoleiros a
							servi&ccedil;o da manuten&ccedil;&atilde;o da propriedade da terra.
</p>
<p>
							Paralelamente &agrave; mobiliza&ccedil;&atilde;o armada contra a reforma
							agr&aacute;ria,  luminares da manuten&ccedil;&atilde;o do latif&uacute;ndio,
							como Xico Graziano e Raul Jungman (que fizeram parte do n&uacute;cleo que
							definiu a pol&iacute;tica ruralista do governo de Fernando Henrique Cardoso)
							apregoam que a moderniza&ccedil;&atilde;o agr&aacute;ria j&aacute; se completou
							no Brasil, e sua express&atilde;o s&atilde;o as grandes empresas rurais. Que,
							nas condi&ccedil;&otilde;es dessa modernidade conservadora, a
							distribui&ccedil;&atilde;o de terras j&aacute; n&atilde;o &eacute;
							necess&aacute;ria nem se justifica, sendo bandeira de um grupo cujo programa,
							na verdade, seria a tomada do poder e a passagem ao socialismo. O senador
							Arthur Virg&iacute;lio (PSDB/AM) completa esse argumento dizendo que a
							a&ccedil;&atilde;o do MST e a reforma agr&aacute;ria amea&ccedil;am o setor da
							economia que mais cresce no Brasil, a agricultura empresarial, podendo
							comprometer a balan&ccedil;a comercial do pa&iacute;s.
</p>
<p>
							Al&eacute;m de ocultar a confiss&atilde;o do fracasso que seria o pa&iacute;s
							voltar a ser apenas exportador de mat&eacute;rias-primas e produtos
							agr&iacute;colas (programa inconfessado dos neoliberais), esses argumentos
							t&ecirc;m a antiguidade da defesa do latif&uacute;ndio e da propriedade privada
							no pa&iacute;s. Eles foram usados, por exemplo, h&aacute; mais de cem anos
							contra aqueles que queriam abolir a escravid&atilde;o. A defesa da propriedade,
							m&oacute;vel ideol&oacute;gico mais profundo da sociedade burguesa, foi
							tamb&eacute;m o &uacute;ltimo argumento dos escravocratas mais empedernidos. Na
							&eacute;poca da vota&ccedil;&atilde;o da lei do Ventre Livre, em 1871, o
							deputado Almeida Pereira dizia que aquele projeto desfraldava &#147;velas por
							um oceano onde vagava tamb&eacute;m o navio pirata denominado
							Internacional&#148;. O jornalista Alencar Araripe, por sua vez, escreveu que o
							principal obst&aacute;culo para a Aboli&ccedil;&atilde;o dos escravos era
							faz&ecirc;-la &#147;sem quebra do direito de propriedade nem abalo na riqueza
							p&uacute;blica&#148;. Na sess&atilde;o do Parlamento onde a
							aboli&ccedil;&atilde;o foi finalmente aprovada, em 13 de maio de 1888, o
							conservador Bar&atilde;o de Cotegipe foi premonit&oacute;rio: &#147;Decreta-se
							que neste pa&iacute;s n&atilde;o h&aacute; propriedade, que tudo pode ser
							destru&iacute;do por meio de uma lei, sem aten&ccedil;&atilde;o nem a direitos
							adquiridos nem a inconvenientes futuros!&#148;, disse ele, alertando:
							&#147;Daqui a pouco se pedir&aacute; a divis&atilde;o das terras&#148;. A
							divis&atilde;o das terras continua sendo o programa n&atilde;o realizado da
							democracia brasileira, contra o qual os latifundi&aacute;rios organizaram e
							organizam suas quadrilhas armadas.
</p>
<p class="link"><a href="#topp" >Início da página</a></p>
<hr />
<div class="datas">Inclusão: 11/11/2021 </div>
</body>
</html>
