<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta charset="utf-8">
<title>MIA - Agildo Barata</title>
<link href="../css/autor.css" rel="stylesheet" type="text/css" />
</head>
<body>
<p class="toplink-centro" id="topp"> <a href="../index.htm" >MIA</a> &gt; <a href="../biblioteca.htm" >Biblioteca</a> &gt; <a href="../admin/novidades.htm" >Novidades</a></p>
<a href="../index.htm"><img src="../img/logotopo.png" alt="MIA - Seção em Português" width="354" height="71" class="logo" /></a>

<h1>Agildo da Gama Barata Ribeiro</h1>
<div><img src="img/barata_agildo__pai.jpg" width="225" height="300" alt="Foto do autor" class="bordafoto" /></div>
 <div class="data">1905-1968</div>
<div class="sugestao"><a href="#i1">Obras disponíveis</a></div>
<p class="texto-sem-espaco"><span class="Dic-texto">Nasceu no Rio de Janeiro. Entre 1925 e 1928 cursou a Escola Militar do Realengo, no Rio de Janeiro, e a seguir foi classificado no 1o Regimento de Infantaria (1o RI), na Vila Militar. Junto com Juraci Magalh&atilde;es, que servia no mesmo regimento, passou a integrar o grupo de &quot;tenentes&quot; revolucion&aacute;rios liderado por <a href="../dicionario/verbetes/t/tavora_juarez.htm">Juarez T&aacute;vora</a>. Em 1930 foi designado para servir no 22&ordm; Batalh&atilde;o de Ca&ccedil;adores (22&ordm; BC), na cidade da Para&iacute;ba, hoje Jo&atilde;o Pessoa, e a&iacute; teve participa&ccedil;&atilde;o destacada na deflagra&ccedil;&atilde;o da Revolu&ccedil;&atilde;o de 1930. Na data marcada para o in&iacute;cio da insurrei&ccedil;&atilde;o, 3 de outubro, servia como oficial de dia em sua guarni&ccedil;&atilde;o e foi encarregado de aprisionar os oficiais legalistas ali presentes. Tomada a capital da Para&iacute;ba, dirigiu-se para os estados de Pernambuco, Alagoas, Sergipe e Bahia, onde participou da deposi&ccedil;&atilde;o dos governos locais comprometidos com a velha ordem. Ap&oacute;s a vit&oacute;ria do movimento, passou a exercer a fun&ccedil;&atilde;o de secret&aacute;rio de Juarez T&aacute;vora, que foi designado delegado militar do Governo Provis&oacute;rio na regi&atilde;o Norte-Nordeste. N&atilde;o demorou, contudo, a demitir-se por considerar que a atua&ccedil;&atilde;o de seu chefe se tornara inoperante. </span></p>
<p class="texto-sem-espaco"><span class="Dic-texto">Decepcionado com os rumos do governo <a href="../dicionario/verbetes/v/vargas_getulio.htm">Vargas</a>, denunciou a inspira&ccedil;&atilde;o fascista das legi&otilde;es revolucion&aacute;rias incentivadas por membros do governo e passou a se articular com elementos da oposi&ccedil;&atilde;o. Comprometeu-se com a Revolu&ccedil;&atilde;o Constitucionalista deflagrada em julho de 1932 em S&atilde;o Paulo contra o governo federal, mas foi preso imediatamente ap&oacute;s o in&iacute;cio do levante e permaneceu na cadeia at&eacute; o fim do movimento, em outubro do mesmo ano. Em seguida foi enviado para o ex&iacute;lio em Portugal, onde viveu at&eacute; o final de 1933. Em Lisboa, fez leituras e estudos que o aproximaram do socialismo. </span></p>
<p class="texto-sem-espaco"><span class="Dic-texto">De volta ao Brasil, fixou-se no Rio de Janeiro como comerciante e passou a manter contatos com elementos do Partido Comunista (PCB), ao qual viria a se filiar. De volta ao Ex&eacute;rcito, foi designado para servir no 8&ordm; BC, no munic&iacute;pio de S&atilde;o Leopoldo (RS). Dedicou-se ent&atilde;o &agrave; organiza&ccedil;&atilde;o da <a href="../dicionario/verbetes/a/alian_nacion_libert.htm">Alian&ccedil;a Nacional Libertadora</a> (ANL), frente de esquerda que reunia comunistas, socialistas e outros setores na luta contra o integralismo e o fascismo. Foi presidente da comiss&atilde;o diretora municipal da ANL em S&atilde;o Leopoldo e vice-presidente da comiss&atilde;o diretora estadual ga&uacute;cha. Seu envolvimento com a ANL acabou valendo-lhe uma puni&ccedil;&atilde;o disciplinar que redundou em pris&atilde;o e transfer&ecirc;ncia para o Rio de Janeiro. Cumpria sua pena no 3&ordm; RI, na Praia Vermelha, quando foram deflagrados em Natal e Recife levantes armados liderados por setores da ANL. Sob as ordens de <a href="../dicionario/verbetes/p/prestes_luiz_carlos.htm">Lu&iacute;s Carlos Prestes</a>, unidades da capital federal tamb&eacute;m se jogaram na insurrei&ccedil;&atilde;o. Coube a Agildo Barata o comando do movimento no 3&ordm; RI. O levante, entretanto, durou apenas algumas horas e foi facilmente dominado pelas for&ccedil;as fi&eacute;is ao governo. Agildo foi condenado pela Lei de Seguran&ccedil;a Nacional a dez anos de pris&atilde;o, que foram efetivamente cumpridos, e perdeu sua patente do Ex&eacute;rcito. Solto em 1945, passou a defender no interior do PCB o alinhamento do partido a <a href="../dicionario/verbetes/v/vargas_getulio.htm" target="_blank">Vargas</a> em fun&ccedil;&atilde;o do apoio deste aos Aliados na Segunda Guerra Mundial. Essa posi&ccedil;&atilde;o, tamb&eacute;m defendida por Prestes, acabou prevalecendo no interior do partido. Em janeiro de 1947 Agildo elegeu-se vereador no Rio de Janeiro, ent&atilde;o Distrito Federal, na legenda do PCB. O partido, no entanto, teria seu registro cancelado em maio seguinte. Em janeiro de 1948 seria a vez dos parlamentares comunistas, que tiveram seus mandatos cassados. Em 1956, abalado pela divulga&ccedil;&atilde;o do relat&oacute;rio de <a href="../dicionario/verbetes/k/kruschev.htm">Nikita Kruschev</a> no XX Congresso do Partido Comunista da Uni&atilde;o Sovi&eacute;tica, denunciando os crimes de <a href="../dicionario/verbetes/s/stalin.htm">Stalin</a>, Agildo passou a defender uma radical democratiza&ccedil;&atilde;o das estruturas partid&aacute;rias. N&atilde;o obtendo sucesso na defesa de suas propostas, no ano seguinte resolveu deixar o PCB.</p>
<p class="datas">[Fonte: Dicion&aacute;rio Hist&oacute;rico-Biogr&aacute;fico Brasileiro p&oacute;s-1930. 2&ordf; ed. rev. e atual. Rio de Janeiro: Ed. FGV, 2001. 5v. il. (1. ed. 1984)] </p>

<table class="tabela-obras">
 <tr>
 <th colspan="2" id="i1">Obras disponíveis</th>
 </tr>
 <tr>
<td>1949 - dez </td>
<td><a href="1949/12/stalin.htm">O General&iacute;ssimo St&aacute;lin, Chefe Militar</a></td>
</tr>
<tr>
<td>1950 - mai </td>
<td><a href="1950/05/figuras.htm" >Figuras do Movimento Oper&aacute;rio: Hermenegildo de Assis Brasil</a></td>
 </tr>
</table>
<p class="lapide"><strong>Seja um Voluntário!</strong> Se você deseja colaborar com a construção desta biblioteca, ou deseja iniciar uma nova biblioteca para um autor cujo trabalho contribui de alguma maneira para a compreensão do Marxismo, <a href="../admin/correio.htm" target="_blank" ><strong>entre em contato conosco</strong></a>.</p>
<p class="link"><a href="#topp" >Início da  página</a></p>
<hr />
<div class="datas">Abriu o arquivo: 04/06/2011</div>
<div class="datas">Última alteração: 08/11/2011 </div>
</body>
</html>
