<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br">


<head>
<meta name="viewport" content="width=device-width, initial-scale=1" />
<meta name="Keywords" content="Enver Hoxha, educa&ccedil;&atilde;o, homem novo, comunismo, socialismo, alb&acirc;nia" />
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Hoxha: A Luta Ideol&oacute;gica e a Educa&ccedil;&atilde;o do Homem Novo</title>
<link rel="stylesheet" type="text/css" href="../../../css/texto.css" />

</head>

<body>

		<p class="toplink">

			<a href="../../../index.htm" name="topp" id="topp">MIA</a>&nbsp;&nbsp;&gt;&nbsp;

 		<a href="../../../biblioteca.htm">Biblioteca</a> &gt;&nbsp; 
 		<a href="../../index.htm">Enver Hoxha</a> &gt;	<a href="../../../admin/novidades.htm">Novidades</a> </p>

		
		<h1>A Luta Ideol&oacute;gica e a Educa&ccedil;&atilde;o do Homem Novo</h1>
<h2>Enver Hoxha</h2>
<h3>1971</h3>
<hr class="infotop" noshade="noshade" size="1" />
<p class="info">
	 <strong>Primeira Edi&ccedil;&atilde;o:</strong> ........<br />
			<strong>Fonte:</strong> A Educa&ccedil;&atilde;o Ideol&oacute;gica dos Quadros e das Massas.<br />
<strong>Tradu&ccedil;&atilde;o: </strong><a href="../../../dicionario/verbetes/q/quiros_manuel.htm" target="_blank">Manuel Quir&oacute;s</a>.<br />
			<strong>Transcri&ccedil;&atilde;o e HTML:</strong> <a href="../../../admin/correio.htm">Fernando A. S. Ara&uacute;jo</a>, 			abril 2006.<br />
<strong>Direitos de Reprodu&ccedil;&atilde;o: </strong> A c&oacute;pia ou distribui&ccedil;&atilde;o deste documento &eacute; livre e indefinidamente garantida nos termos da GNU Free Documentation License. </p>
		<hr class="infobot" noshade="noshade" size="1" />
<p>Nestes &uacute;ltimos anos, o desenvolvimento da revolu&ccedil;&atilde;o, no dom&iacute;nio da ideologia e da cultura, foi marcado por uma luta de classe, levada em frente contra todas as formas de ideologia estranha ao socialismo, desde as velhas sobreviv&ecirc;ncias que v&ecirc;m das profundezas dos s&eacute;culos at&eacute; &agrave; influ&ecirc;ncia atual da ideologia burguesa e revisionista. O objetivo fundamental desta luta consiste na revolucionariza&ccedil;&atilde;o do pensamento e da consci&ecirc;ncia dos homens, de todo o seu mundo espiritual, para fazer prevalecer a ideologia marxista-leninista a moral prolet&aacute;ria e a cultura socialista. &Eacute; uma luta de grande envergadura, uma luta de massas, conduzida com a participa&ccedil;&atilde;o ativa de todas as camadas da popula&ccedil;&atilde;o; uma tal luta traduz-se, na pr&aacute;tica, em movimentos e a&ccedil;&otilde;es revolucion&aacute;rias, em vastas discuss&otilde;es populares, aplica&ccedil;&atilde;o de debates e formula&ccedil;&atilde;o aberta da cr&iacute;tica, tudo atitudes em que se defrontam as id&eacute;ias velhas, e os velhos costumes reacion&aacute;rios, por um lado, e as id&eacute;ias novas e a moral revolucion&aacute;ria nova, por outro.</p>
<p>A luta pelo aprofundamento da revolu&ccedil;&atilde;o ideol&oacute;gica e cultural, que faz parte integrante do processo de revolucionariza&ccedil;&atilde;o geral da vida do pa&iacute;s, foi preparada pelo trabalho que o Partido dirigiu nos seus trinta anos de exist&ecirc;ncia. Apoiando-se nos resultados obtidos, o nosso Partido luta para fazer progredir, sem interrup&ccedil;&atilde;o, o trabalho que visa &agrave; forma&ccedil;&atilde;o do homem novo da sociedade nova, socialista, um homem dotado de profundas convic&ccedil;&otilde;es marxistas-leninistas, de altas qualidades morais revolucion&aacute;rias comunistas, de vasto horizonte cultural e rico universo espiritual.</p>
<h4>Refor&ccedil;ar ainda mais a consci&ecirc;ncia socialista das massas trabalhadoras, lutando contra todas as sobreviv&ecirc;ncias e influ&ecirc;ncias das ideologias estranhas ao socialismo.</h4>
<p>Ainda que a nossa revolu&ccedil;&atilde;o tenha derrubado as velhas rela&ccedil;&otilde;es de produ&ccedil;&atilde;o e tenha liquidado, assim, a base material que as fez surgir e que, mant&eacute;m e alimenta as diversas formas de ideologia das classes exploradoras, n&atilde;o deixamos de nos chocar com as numerosas sobreviv&ecirc;ncias destas e com a sua influ&ecirc;ncia. A sociedade nova, socialista, e o seu cont&iacute;nuo desenvolvimento, n&atilde;o pode conciliar-se com as sobreviv&ecirc;ncias estranhas ao socialismo que, n&atilde;o s&oacute; entravam a marcha em frente da revolu&ccedil;&atilde;o, mas escondem, ainda, o perigo de fazer arrepiar caminho. A triste experi&ecirc;ncia do aparecimento do revisionismo na Uni&atilde;o Sovi&eacute;tica, e noutros pa&iacute;ses, a&iacute; est&aacute; para mostrar que, se n&atilde;o se empregam todas as for&ccedil;as para aprofundar a revolu&ccedil;&atilde;o ideol&oacute;gica e cultural, abandona-se, de fato, a revolu&ccedil;&atilde;o socialista pelo caminho, compromete-se a sua realiza&ccedil;&atilde;o no dom&iacute;nio pol&iacute;tico e econ&ocirc;mico e abre-se caminho &agrave; degeneresc&ecirc;ncia burguesa em todos os dom&iacute;nios.</p>
<p>A intensifica&ccedil;&atilde;o da luta ideol&oacute;gica de classe &eacute; ditada, igualmente, pela necessidade de libertar, sob todos os aspectos, as capacidades f&iacute;sicas, intelectuais e espirituais de todos os trabalhadores, em particular das mulheres e dos jovens, para os aliviar do pesado fardo dos preconceitos antigos, a fim de permitir que o seu &iacute;mpeto revolucion&aacute;rio se exprima com uma for&ccedil;a irresist&iacute;vel, em todos os dom&iacute;nios de atividade. O ideal do socialismo &eacute; libertar os trabalhadores, n&atilde;o s&oacute; do jugo social e econ&ocirc;mico, mas tamb&eacute;m da escravatura espiritual das ideologias estranhas ao socialismo. O socialismo &eacute; o &uacute;nico sistema que cria todas as possibilidades para a emancipa&ccedil;&atilde;o do homem e que est&aacute; &agrave; altura de a realizar completamente.</p>
<p>A luta que o Partido conduz para a educa&ccedil;&atilde;o do homem novo &eacute; vasta e complexa. Esta educa&ccedil;&atilde;o n&atilde;o se faz s&oacute; por meio da propaganda e da agita&ccedil;&atilde;o, n&atilde;o se resume apenas a uma luta puramente acad&ecirc;mica contra as id&eacute;ias e as concep&ccedil;&otilde;es antigas, realiza-se tamb&eacute;m atrav&eacute;s da cria&ccedil;&atilde;o de condi&ccedil;&otilde;es econ&ocirc;micas, sociais e pol&iacute;ticas, que fazem desenvolver-se no homem as concep&ccedil;&otilde;es e as normas socialistas. Ela efetua-se no decurso da atividade pr&aacute;tica dos homens, na luta que eles conduzem e no trabalho que fornecem para edificar o socialismo. Nestes &uacute;ltimos anos, o Partido lutou com rara coragem, para elaborar uma orienta&ccedil;&atilde;o marxista-leninista em todos os dom&iacute;nios e conduzir as massas em a&ccedil;&otilde;es revolucion&aacute;rias. O nosso Partido acumulou assim uma preciosa experi&ecirc;ncia, te&oacute;rica e pr&aacute;tica, no processo de aprofundamento da revolu&ccedil;&atilde;o socialista.</p>
<p>Foi lan&ccedil;ada uma ofensiva sem precedentes, em particular contra as formas mais velhas da ideologia das classes exploradoras, contra a mentalidade patriarcal e conservadora, a religi&atilde;o e os costumes retr&oacute;grados que, por causa do grande atraso herdado do passado, t&ecirc;m ainda ra&iacute;zes e n&atilde;o foram definitivamente extirpadas.</p>
<p>A luta conduzida para aniquilar a influ&ecirc;ncia da religi&atilde;o deu grandes resultados. Num tempo curto despojaram-se das suas fun&ccedil;&otilde;es todas as institui&ccedil;&otilde;es religiosas e sacerdotes, que propagavam e mantinham vivos o idealismo e o misticismo mais obscurantista e anacr&ocirc;nico. A Alb&acirc;nia tornou-se num pa&iacute;s sem igrejas nem mesquitas, sem padres nem im&atilde;s.<a href="#tr1"><sup>(1)</sup></a><a name="r1" id="r1"></a></p>
<p>De fato, isto n&atilde;o quer dizer que se chegou a libertar inteiramente os trabalhadores da influ&ecirc;ncia deste &oacute;pio que &eacute; a religi&atilde;o, porque, para a&iacute; chegar, ser&aacute; necess&aacute;rio um longo processo de reeduca&ccedil;&atilde;o e de educa&ccedil;&atilde;o. Mas n&atilde;o &eacute; menos verdade que um golpe decisivo lhe foi deste modo, dado, e que ele constituiu uma vit&oacute;ria determinante, uma nova e poderosa premissa da mais completa emancipa&ccedil;&atilde;o da consci&ecirc;ncia dos homens, da sua completa liberta&ccedil;&atilde;o das cren&ccedil;as e dos preconceitos religiosos.</p>
<p>Esta vit&oacute;ria n&atilde;o foi obtida sem esfor&ccedil;os nem por simples medidas administrativas. Todas as condi&ccedil;&otilde;es requeridas tinham chegado &agrave; maturidade e os trabalhadores, de livre vontade, decidiram a sorte das institui&ccedil;&otilde;es religiosas, que tinham manifestado sempre uma atitude anti-nacional, servido os feudais, a burguesia e os ocupantes. Sem desconsidera&ccedil;&atilde;o pelo fato de que os eclesi&aacute;sticos patriotas de todas as cren&ccedil;as lutaram pela liberdade e independ&ecirc;ncia da Alb&acirc;nia. Esta atitude anti-nacional e antipopular do mundo religioso tinha entrado em contradi&ccedil;&atilde;o, h&aacute; muito tempo, com os sentimentos mais profundos do povo alban&ecirc;s, t&atilde;o aferrado &agrave; p&aacute;tria e &agrave; liberdade. A luta de liberta&ccedil;&atilde;o nacional devia aprofundar mais ainda esta contradi&ccedil;&atilde;o. As grandes transforma&ccedil;&otilde;es socialistas, efetuadas em toda a vida do pais, e o trabalho de propaganda executado em todas as dire&ccedil;&otilde;es pelo Partido, tornaram as massas ainda mais conscientes da fragilidade das cren&ccedil;as religiosas e da incompatibilidade das institui&ccedil;&otilde;es religiosas e padres com a nova realidade socialista.</p>
<p>O nosso Partido nunca permitiu que se jogasse com os sentimentos do povo. Mas, na sua qualidade de partido marxista-leninista, concebe claramente que, no caminho da sua marcha vitoriosa, a revolu&ccedil;&atilde;o socialista deve quebrar, logo que as condi&ccedil;&otilde;es objetivas e subjetivas estiverem reunidas, todos os v&iacute;nculos que ligam as massas ao mundo velho e que as impedem de marchar em frente.</p>
<p>Vejam o que se passa nos pa&iacute;ses em que os revisionistas est&atilde;o no poder! No quadro geral da degeneresc&ecirc;ncia burguesa, em nome das conjunturas pol&iacute;ticas internas e externas, vai-se at&eacute; ao ponto de utilizar a igreja para fins social-imperialistas, intensifica-se a propaganda religiosa, aumenta-se o n&uacute;mero de igrejas e de padres, reavivam-se as velharias reacion&aacute;rias e obscurantistas, que datam da Idade M&eacute;dia.</p>
<p>Na etapa atual da revolu&ccedil;&atilde;o, a vida inscreve na ordem do dia, a completa emancipa&ccedil;&atilde;o da mulher, como um problema muito agudo. As mulheres e as raparigas foram as for&ccedil;as mais oprimidas e paralisadas da nossa sociedade, tanto pelos preceitos religiosos como pelas normas, costumes e usos patriarcais.</p>
<p>Em seguida &agrave; instaura&ccedil;&atilde;o do poder popular e &agrave; cria&ccedil;&atilde;o da base econ&ocirc;mica do socialismo, a mulher albanesa, como todos os trabalhadores, conseguiu libertar-se da explora&ccedil;&atilde;o capitalista, atingiu a liberdade e goza de direitos pol&iacute;ticos iguais aos do homem; deram-se-lhe todas as possibilidades de se empenhar, com todas as for&ccedil;as, na grande frente da edifica&ccedil;&atilde;o socialista do pa&iacute;s. Presentemente, no nosso pa&iacute;s, as mulheres militam em todos os sectores de atividade e n&atilde;o h&aacute; um empreendimento novo que n&atilde;o traga o cunho do seu trabalho manual e intelectual. Elas constituem cerca de 45 por cento dos trabalhadores das cidades e dos campos.</p>
<p>Neste pa&iacute;s em que as mulheres e as raparigas eram as massas mais retardat&aacute;rias, desprezadas pela sociedade e pelos homens, h&aacute; agora centenas e milhares que dirigem as quest&otilde;es do poder em todos os escal&otilde;es, at&eacute; &agrave; Assembl&eacute;ia Popular, que assumem importantes fun&ccedil;&otilde;es nas organiza&ccedil;&otilde;es de massa e nas do Partido, que dirigem a produ&ccedil;&atilde;o, assim como outros sectores da atividade. O Partido e o povo est&atilde;o verdadeiramente orgulhosos das nossas mulheres e raparigas her&oacute;icas, que, embora em condi&ccedil;&otilde;es mais dif&iacute;ceis para elas do que para os homens, trabalham e lutam com intelig&ecirc;ncia, coragem e bravura, t&atilde;o bem como os seus camaradas homens.</p>
<p>Apesar dos resultados obtidos na luta pela emancipa&ccedil;&atilde;o da mulher, assegurarem a igualdade completa e aut&ecirc;ntica da mulher e do homem, na vida social e familiar, ela continua ainda a ser um problema preocupante. As concep&ccedil;&otilde;es atrasadas, feudais e patriarcais que julgam a mulher como um ser inferior, continuam, tal como no passado, a ser o principal obst&aacute;culo. Sem quebrar estas concep&ccedil;&otilde;es que oprimem e paralisam a sua personalidade e as suas energias, sem ultrapassar esta barreira, n&atilde;o se pode assegurar o seu progresso e o de toda a nossa sociedade no caminho do socialismo.</p>
<p>Eis porque o nosso Partido dirigiu a ponta de lan&ccedil;a da sua luta para a emancipa&ccedil;&atilde;o da mulher, essencialmente na frente ideol&oacute;gica, na luta contra as id&eacute;ias conservadoras, as normas e os costumes escravizadores e as concep&ccedil;&otilde;es que difamam e ofendem a mulher.</p>
<p>Os sucessos obtidos s&atilde;o grandes. No entanto, a completa emancipa&ccedil;&atilde;o da mulher continua a ser, no futuro, uma das tarefas mais importantes do Partido. E a emancipa&ccedil;&atilde;o da mulher n&atilde;o quer s&oacute; dizer uma mulher livre, mas ainda uma sociedade definitivamente liberta dos preconceitos e das concep&ccedil;&otilde;es, sobre a mulher, estranhas ao socialismo. Esta emancipa&ccedil;&atilde;o subentende tamb&eacute;m a cria&ccedil;&atilde;o de todas as condi&ccedil;&otilde;es materiais e espirituais para estabelecer uma igualdade efetiva e completa do homem e da mulher, em todos os dom&iacute;nios da vida. &Eacute; por isto que, se &eacute; preciso trabalhar com obstina&ccedil;&atilde;o pelo apuramento ideol&oacute;gico e cultural, pela eleva&ccedil;&atilde;o do grau de instru&ccedil;&atilde;o e do n&iacute;vel t&eacute;cnico e profissional das mulheres, a fim de que elas conhe&ccedil;am o mesmo desenvolvimento dos seus camaradas homens e possam exprimir, com compet&ecirc;ncia, a sua opini&atilde;o sobre todos os problemas, &eacute;, tamb&eacute;m preciso dar provas da mesma obstina&ccedil;&atilde;o para que a sociedade em geral e o meio familiar, os homens em particular, as coloquem em condi&ccedil;&otilde;es iguais de desenvolvimento e lhes permitam instruir-se e criar, O seu trabalho e a sua atividade social n&atilde;o devem ser entravados pelas tarefas dom&eacute;sticas, quotidianas e fatigantes, que s&atilde;o ordinariamente a sua sorte. N&oacute;s temos j&aacute;, e teremos cada vez mais, a possibilidade de socializar, de forma gradual, numerosos trabalhos dom&eacute;sticos.</p>
<p>Coloca-se aqui uma outra quest&atilde;o muito importante: criar uma vida verdadeiramente democr&aacute;tica na fam&iacute;lia. A luta para a extens&atilde;o e o aprofundamento da democracia socialista, na nossa vida social, penetrou tamb&eacute;m no seio da fam&iacute;lia, onde as manifesta&ccedil;&otilde;es desta desigualdade s&atilde;o mais fortes. Somos as testemunhas do abrandamento e da destrui&ccedil;&atilde;o dos fundamentos da vida patriarcal, da penetra&ccedil;&atilde;o, sempre mais vasta, no seio da fam&iacute;lia, dos princ&iacute;pios da moral comunista e do esp&iacute;rito da ideologia socialista. Novas formas democr&aacute;ticas e socialistas agem agora, muito mais, nos la&ccedil;os conjugais e nas rela&ccedil;&otilde;es familiares. Mas estas novas formas de rela&ccedil;&otilde;es ainda n&atilde;o se tornaram dominantes. &Eacute; conhecido o fato de que a fam&iacute;lia evolui relativamente com menor velocidade do que o conjunto da sociedade. &Eacute; por isso que &eacute; preciso lutar para que este atraso diminua de dia para dia e, para que a fam&iacute;lia possa progredir ao ritmo do nosso tempo, em paralelo com as grandes modifica&ccedil;&otilde;es que marcam a vida do pa&iacute;s. A fam&iacute;lia albanesa, enquanto centro de educa&ccedil;&atilde;o, cultivou preciosas qualidades patri&oacute;ticas e morais. Mas certas concep&ccedil;&otilde;es tradicionais do seu trabalho de educa&ccedil;&atilde;o n&atilde;o est&atilde;o &agrave; altura de responder &agrave;s nossas exig&ecirc;ncias e, num certo sentido, op&otilde;em-se &agrave; realidade atual. &Eacute; preciso trabalhar de forma mais ativa na revolucionariza&ccedil;&atilde;o da vida familiar para a desembara&ccedil;ar, pouco a pouco, das sobreviv&ecirc;ncias conservadoras da mentalidade patriarcal, para dela fazer um centro em que os homens ser&atilde;o educados no esp&iacute;rito da ideologia do Partido.</p>
<p>A nossa sociedade n&atilde;o pode ficar indiferente aos problemas da fam&iacute;lia considerando-os como quest&otilde;es privadas, em que n&atilde;o se deve meter. Pelo contr&aacute;rio, procurar&aacute; sempre as formas apropriadas para influir nestas quest&otilde;es, condenando, como estranhas ao socialismo, as inger&ecirc;ncias grosseiras e sem tacto, oportunas ou n&atilde;o, nos problemas &iacute;ntimos da fam&iacute;lia.</p>
<p>O Partido conduziu igualmente uma luta incessante contra a mentalidade e a psicologia pequeno-burguesa. Ora, nesta altura, conv&eacute;m dar ainda maior efic&aacute;cia ao nosso ataque. A ideologia pequeno-burguesa est&aacute; profundamente enraizada na consci&ecirc;ncia dos homens. Isto est&aacute; ligado ao fato de que, no passado, a pequena propriedade camponesa e o trabalho artesanal privado dominavam no nosso pa&iacute;s e foi sobre esta base que foram edificadas as rela&ccedil;&otilde;es de todas as esp&eacute;cies entre os homens e se formaram as suas concep&ccedil;&otilde;es. N&atilde;o h&aacute; d&uacute;vida de que as grandes transforma&ccedil;&otilde;es econ&ocirc;micas e sociais e o trabalho despendido, em m&uacute;ltiplos aspectos, para a educa&ccedil;&atilde;o das massas, deram rudes golpes &agrave; ideologia pequeno-burguesa e reduziram o seu raio de a&ccedil;&atilde;o na atividade e na vida das nossas gentes.</p>
<p>Mas &eacute; preciso olhar a realidade de frente. As concep&ccedil;&otilde;es e as tend&ecirc;ncias pequeno-burguesas, conservam-se e mant&ecirc;m-se ainda vivas. Aparecem, em maior ou menor grau, em todas as camadas da popula&ccedil;&atilde;o, n&atilde;o s&oacute; nos campos mas tamb&eacute;m nas cidades. As sobreviv&ecirc;ncias pequeno-burguesas est&atilde;o entrela&ccedil;adas com todas as formas de ideologia das classes exploradoras, tanto com os costumes atrasados e patriarcais, como com as influ&ecirc;ncias burguesas e revisionistas.</p>
<p>Como diz o camarada <a href="../../../mao/index.htm" >Mao Ts&eacute;-tung</a>, <i><strong>&quot;a ideologia pequeno-burguesa tem um car&aacute;ter conservador; a sua influ&ecirc;ncia constitui uma das principais fontes do <a href="../../../dicionario/verbetes/o/oportunismo.htm" target="_blank" >oportunismo</a> e do aventureirismo no movimento oper&aacute;rio&quot;</strong></i>. De fato, um dos principais fatores que tornou poss&iacute;vel o processo da degeneresc&ecirc;ncia capitalista na Uni&atilde;o Sovi&eacute;tica foi a corrente pequeno-burguesa ligada ao burocratismo e &agrave; press&atilde;o geral da ideologia burguesa e revisionista.</p>
<p>Dito isto, sobressai ainda mais claramente que a luta contra a ideologia pequeno-burguesa e as suas manifesta&ccedil;&otilde;es &eacute; uma das mais importantes tarefas que o Partido deve executar no seu trabalho geral e, em particular, no seu trabalho ideol&oacute;gico.</p>
<p>Em primeiro lugar, deve-se lutar para o refor&ccedil;o da disciplina prolet&aacute;ria no trabalho, contra a tend&ecirc;ncia a contentar-se com pouco e contra a mentalidade camponesa e artesanal, deve-se mostrar maior exig&ecirc;ncia no que diz respeito &agrave; produ&ccedil;&atilde;o de todo o trabalho social. Mas isto n&atilde;o &eacute; um simples problema de educa&ccedil;&atilde;o. Trata-se de um problema social e econ&ocirc;mico complexo. S&oacute; estabelecendo justos crit&eacute;rios socialistas, no dom&iacute;nio da organiza&ccedil;&atilde;o das normas de trabalho, da retribui&ccedil;&atilde;o e do controle do trabalho, da sua quantidade e qualidade, se pode conduzir com sucesso a educa&ccedil;&atilde;o das massas, com vista a inculcar-lhes as qualidades socialistas necess&aacute;rias &agrave; execu&ccedil;&atilde;o conscienciosa, no momento requerido e com uma alta produtividade, de todo o trabalho social.</p>
<p>Deve ser conduzida uma luta firme contra o individualismo pequeno-burgu&ecirc;s, que se manifesta na tend&ecirc;ncia para considerar as quest&otilde;es sob um &acirc;ngulo estreito, demasiado estreito, a circunscrever-se rigorosamente ao interesse pessoal, que se op&otilde;e ao interesse geral da sociedade, a viver numa redoma, num mundo acanhado e mesquinho, que mant&eacute;m o homem afastado dos grandes ideais da sua &eacute;poca, que o torna indiferente e ap&aacute;tico perante tudo, salvo o seu interesse pessoal e familiar, e s&oacute; o incita a procurar o interesse material e a pr&oacute;pria quietude.</p>
<p>A procura do estrito interesse pessoal &eacute; uma express&atilde;o, n&atilde;o s&oacute; da ideologia pequeno-burguesa, mas de todas as ideologias das classes exploradoras, um sentimento que tem as ra&iacute;zes na propriedade privada, em que se ap&oacute;iam estas ideologias. Esta tend&ecirc;ncia, que se manifesta sob as mais diversas formas, &eacute; uma das maiores e mais graves chagas que herdamos do passado e um dos maiores perigos quanto aos destinos do socialismo. &Eacute; por isto que a luta, contra toda e qualquer tend&ecirc;ncia que coloca o interesse pessoal acima do interesse geral deve ser considerada como uma quest&atilde;o fundamental em todo o trabalho ideol&oacute;gico do Partido.</p>
<p>Na luta contra a ideologia pequeno-burguesa, deve-se ter em conta que as suas manifesta&ccedil;&otilde;es se inserem em diversas atitudes conservadoras e liberais, que elas alimentam id&eacute;ias contr&aacute;rias aos princ&iacute;pios e levam a passar de um extremo ao outro. A sua a&ccedil;&atilde;o faz-se sentir largamente na atitude em rela&ccedil;&atilde;o ao trabalho e &agrave; propriedade social, mas tamb&eacute;m, em particular, na forma de vida e nos diversos h&aacute;bitos adquiridos, sobretudo no seio da fam&iacute;lia.</p>
<p>Para refor&ccedil;ar e temperar constantemente a consci&ecirc;ncia socialista das nossas gentes, ser&aacute; preciso, n&atilde;o s&oacute; lutar contra as sobreviv&ecirc;ncias das velhas ideologias patriarcais, conservadoras e pequeno-burguesas, mas ainda conduzir uma luta cont&iacute;nua e intransigente contra a influ&ecirc;ncia das atuais correntes ideol&oacute;gicas burguesas e revisionistas. O nosso pa&iacute;s n&atilde;o vive isolado do mundo capitalista e revisionista que nos cerca e que, como nos ensina <a href="../../../lenin/index.htm" >Lenine</a>, propaga, ao decompor-se, todas as esp&eacute;cies de micr&oacute;bios mortais.</p>
<p>Como revolucion&aacute;rios e marxistas compreendemos o perigo que representa a substitui&ccedil;&atilde;o de uma velha ideologia escravizadora, por uma nova ideologia escravizadora, de um veneno antigo, por um novo veneno que, por mais revestido de a&ccedil;&uacute;car que esteja, e qualquer que seja a sua m&aacute;scara de &quot;modernismo&quot; e de &quot;liberalismo&quot;, n&atilde;o fica menos mortal. Nas condi&ccedil;&otilde;es atuais, uma tal substitui&ccedil;&atilde;o representa um grande perigo. Destruindo a influ&ecirc;ncia das ideologias estranhas ao socialismo, que v&ecirc;m das profundezas dos s&eacute;culos, cicatrizando as chagas sociais e ideol&oacute;gicas herdadas da velha sociedade feudal-burguesa, o nosso Partido luta para impedir o aparecimento de novas chagas sociais e ideol&oacute;gicas, pr&oacute;prias do mundo moderno capitalista e revisionista.</p>
<p>Todas as lutas que conduzimos, nestes &uacute;ltimos anos, e todo o processo da revolucionariza&ccedil;&atilde;o da vida do pa&iacute;s s&atilde;o outros tantos golpes severos contra a ideologia burguesa e revisionista. Visam levantar uma barreira combativa frente &agrave; penetra&ccedil;&atilde;o destas ideologias. Mas seria imperdo&aacute;vel pensar que estamos, daqui para o futuro, ao abrigo de toda e qualquer influ&ecirc;ncia burguesa e revisionista, que as nossas gentes est&atilde;o, daqui para o futuro, imunizadas. Um dos principais aspectos da estrat&eacute;gia hostil dos imperialistas e dos revisionistas, contra o nosso pa&iacute;s, &eacute; justamente a press&atilde;o ideol&oacute;gica que t&ecirc;m a possibilidade de exercer atrav&eacute;s dos numerosos canais da informa&ccedil;&atilde;o moderna, em particular atrav&eacute;s da influ&ecirc;ncia cultural, que reveste m&uacute;ltiplas formas. &Eacute; por isto que uma das primeiras tarefas consiste em organizar, tamb&eacute;m no futuro, uma luta cont&iacute;nua contra a ideologia burguesa e revisionista, tornando mais aguda a nossa vigil&acirc;ncia de classe e afirmando o nosso esp&iacute;rito militante revolucion&aacute;rio.</p>
<p>A luta na frente ideol&oacute;gica, como o Partido sublinhou sempre, &eacute; uma componente muito importante da luta da classe, que se prossegue sem interrup&ccedil;&otilde;es em todos os dom&iacute;nios: pol&iacute;tico, econ&ocirc;mico, ideol&oacute;gico e cultural. &Eacute; desta luta que depende o feliz desenvolvimento da revolu&ccedil;&atilde;o, a defesa e a consolida&ccedil;&atilde;o das suas aquisi&ccedil;&otilde;es.</p>
<p>A experi&ecirc;ncia j&aacute; provou, de forma irrefut&aacute;vel, que todo o abandono da luta de classe, todo o seu enfraquecimento, todas as concep&ccedil;&otilde;es err&ocirc;neas e todas as deforma&ccedil;&otilde;es desta luta t&ecirc;m pesadas conseq&uuml;&ecirc;ncias extremamente s&eacute;rias. &Eacute; nestes aspectos que devemos ver e procurar uma das mais importantes causas do que se passou na Uni&atilde;o Sovi&eacute;tica e em certos outros pa&iacute;ses, &eacute; neles que reside a pr&oacute;pria ess&ecirc;ncia da trai&ccedil;&atilde;o revisionista.</p>
<p>O importante n&atilde;o &eacute; s&oacute; admitir a luta de classes, mas sobretudo ter dela uma correta e vasta concep&ccedil;&atilde;o, quer dizer, conceb&ecirc;-la como uma luta que se prossegue durante todo o per&iacute;odo hist&oacute;rico de passagem do socialismo ao comunismo, como uma luta que n&atilde;o se desenvolve s&oacute; contra os inimigos externos e internos, mas que decorre tamb&eacute;m no seio do povo e do Partido, como uma luta que deve ser conduzida continuamente em toda a parte e por todos.</p>
<p>Enquanto continuar a luta de classes, que n&atilde;o &eacute; criada artificialmente, mas existe, de fato, como luta entre duas vias de desenvolvimento &#8212; a via socialista e a via capitalista &#8212; n&atilde;o nos podemos abandonar a uma atitude feita de quietude, de contentamento de si pr&oacute;prio e de liberalismo, pretendendo-se ter suprimido todos os males e evitado todos os perigos. Pelo contr&aacute;rio, a ponta de lan&ccedil;a da luta de classe deve estar sempre acerada, porque constitui a arma poderosa que nos protege dos inimigos, que nos desembara&ccedil;a de todos os males, que nos forja como revolucion&aacute;rios prolet&aacute;rios. Devemos conduzir esta luta de forma conseq&uuml;ente, fazendo sempre sobressair o car&aacute;ter antag&ocirc;nico ou n&atilde;o antag&ocirc;nico das contradi&ccedil;&otilde;es e apoiando-nos com firmeza nas massas.</p>
<p>Na nossa terra &eacute; a classe oper&aacute;ria que est&aacute; no poder e, atrav&eacute;s do Partido e do Estado prolet&aacute;rio, ela dirige toda a vida do pa&iacute;s. O seu papel de dire&ccedil;&atilde;o e de controle &eacute; determinante. Sem esta dire&ccedil;&atilde;o n&atilde;o h&aacute; ditadura do proletariado, n&atilde;o h&aacute; socialismo. &Eacute; por isto que o Partido consagrou e continua a consagrar toda a sua aten&ccedil;&atilde;o &agrave; educa&ccedil;&atilde;o geral da classe oper&aacute;ria, &agrave; eleva&ccedil;&atilde;o da sua consci&ecirc;ncia pol&iacute;tica e ao desenvolvimento das suas capacidades, para que ela esteja &agrave; altura, n&atilde;o s&oacute; de compreender a sua miss&atilde;o, como classe dirigente no poder, mas tamb&eacute;m de a realizar na pr&aacute;tica.</p>
<p>Os anos passados marcaram, neste sentido, importantes sucessos que aparecem com clareza na eleva&ccedil;&atilde;o do esp&iacute;rito militante da classe oper&aacute;ria, nos magn&iacute;ficos resultados obtidos no trabalho, nas iniciativas e criatividade revolucion&aacute;rias, no refor&ccedil;o e extens&atilde;o do controle oper&aacute;rio direto, na eleva&ccedil;&atilde;o do n&iacute;vel ideol&oacute;gico, cultural, t&eacute;cnico e profissional, no fato de que, pelo seu exemplo e trabalho, a classe oper&aacute;ria d&aacute;, cada vez mais, o tom a toda a vida do pa&iacute;s.</p>
<p>Estes resultados constituem uma base s&oacute;lida que permite completar a educa&ccedil;&atilde;o da classe oper&aacute;ria. Neste dom&iacute;nio, o trabalho essencial deve consistir, como sempre, em assegurar a sua educa&ccedil;&atilde;o ideol&oacute;gica e pol&iacute;tica, em arm&aacute;-la da teoria marxista-leninista e dos ensinamentos do Partido, estreitamente ligados &agrave; vida e &agrave; luta quotidianas. A sua educa&ccedil;&atilde;o profissional, o n&iacute;vel de instru&ccedil;&atilde;o e de cultura n&atilde;o s&atilde;o menos importantes.</p>
<p>Estes dois aspectos da educa&ccedil;&atilde;o comunista, dos oper&aacute;rios e de todos os trabalhadores, est&atilde;o estreitamente ligados. Contudo, o Partido deu e continua a dar o primado &agrave; educa&ccedil;&atilde;o ideol&oacute;gica, pol&iacute;tica e moral, porque, ao contr&aacute;rio dos burgueses e dos revisionistas, n&atilde;o vemos na classe oper&aacute;ria uma simples for&ccedil;a de produ&ccedil;&atilde;o que se deveria contentar em trabalhar e produzir, enquanto os burocratas e t&eacute;cnicos dominariam, fariam a lei, a oprimiriam, a explorariam no interesse da burguesia capitalista e revisionista.</p>
<p>As teorias burguesas tecnocr&aacute;ticas, que queriam negar a necessidade da revolu&ccedil;&atilde;o social do proletariado, para substitu&iacute;-la pela revolu&ccedil;&atilde;o t&eacute;cnica e cient&iacute;fica, que visavam rejeitar o car&aacute;ter revolucion&aacute;rio conseq&uuml;ente e a miss&atilde;o hist&oacute;rica da classe oper&aacute;ria, s&atilde;o-nos absolutamente estranhas. A revolu&ccedil;&atilde;o t&eacute;cnica e cient&iacute;fica nunca poder&aacute; modificar nem a natureza do capitalismo nem a do socialismo, e n&atilde;o pode alterar as leis objetivas da evolu&ccedil;&atilde;o da sociedade. Entre n&oacute;s, a revolu&ccedil;&atilde;o t&eacute;cnica e cient&iacute;fica desenvolve-se sob a dire&ccedil;&atilde;o da ditadura do proletariado. Os burocratas e os tecnocratas n&atilde;o podem estar, nem nunca estar&atilde;o, no poder; &eacute; a classe oper&aacute;ria e as leis da ditadura do proletariado que dominar&atilde;o at&eacute; &agrave; extin&ccedil;&atilde;o do Estado, at&eacute; &agrave; vit&oacute;ria completa do comunismo.</p>
<p>No nosso pa&iacute;s, os especialistas, os t&eacute;cnicos e os intelectuais em geral, sa&iacute;dos da classe oper&aacute;ria e das massas trabalhadoras, educados pelo Partido no esp&iacute;rito do socialismo, ocupam o lugar que merecem e desempenham um papel importante em todos os dom&iacute;nios de atividade, como auxiliares da classe oper&aacute;ria e servidores do povo. O Partido n&atilde;o luta s&oacute; contra as concep&ccedil;&otilde;es burocr&aacute;ticas, tecnocr&aacute;ticas e intelectualistas, mas, ao mesmo tempo, contra as concep&ccedil;&otilde;es vulgares que negam e desdenham do trabalho e do papel da <i>intelligentsia</i>. O objetivo do Partido &eacute; manter a <i>intelligentsia</i> pura e revolucion&aacute;ria, lig&aacute;-la estreitamente aos oper&aacute;rios e aos camponeses, torn&aacute;-la capaz de se defrontar com as influ&ecirc;ncias estrangeiras, burguesas e revisionistas, e de lutar com determina&ccedil;&atilde;o, como tem feito at&eacute; aqui, pela grande causa da classe oper&aacute;ria e do povo.</p>
<p>Na luta pela educa&ccedil;&atilde;o do homem novo, o Partido efetuou um trabalho frutuoso, em particular no que se refere &agrave; educa&ccedil;&atilde;o comunista da juventude. A nossa juventude est&aacute; estreitamente ligada ao Partido, esclarecida do ponto de vista pol&iacute;tico, moralmente pura, orientada com corre&ccedil;&atilde;o e n&atilde;o tem nenhumas perturba&ccedil;&otilde;es na vida; &eacute; um combatente intr&eacute;pido, que coloca toda a sua preciosa energia ao servi&ccedil;o da revolu&ccedil;&atilde;o socialista e do progresso do povo.</p>
<p>No mundo capitalista e revisionista, observa-se exatamente o contr&aacute;rio. L&aacute;, o problema da juventude &eacute; um dos mais inquietantes. A juventude reflete a crise desta situa&ccedil;&atilde;o. No quadro da luta, ela empreende, de tempos a tempos, diversas a&ccedil;&otilde;es revolucion&aacute;rias. Mas desorientaram-na, inculcaram-lhe o sentimento do vazio moral e da aus&ecirc;ncia de ideais na vida, conduzem-na para o caminho do deboche e da degeneresc&ecirc;ncia, consomem a sua energia oferecendo-lhe uma vida sem ideais e sem perspectivas. A burguesia recorre a todos os meios, dos jogos infantis &agrave; imprensa, &agrave; literatura, &agrave; escola e &agrave; igreja, para corromper a massa da juventude e do povo, afast&aacute;-los da pol&iacute;tica da luta pelo futuro e da revolu&ccedil;&atilde;o, dando a estes conceitos o aspecto de uma vida dita &quot;livre&quot; e &quot;moderna&quot;.</p>
<p>A honestidade, a vida simples e digna, a moral elevada e pura, a fidelidade ao povo trabalhador e &agrave; P&aacute;tria, todas as grandes e revolucion&aacute;rias virtudes dos povos s&atilde;o consideradas pela burguesia e pela sua m&aacute;quina de propaganda, como anacr&ocirc;nicas e arcaicas. Combatem-nas aberta ou indiretamente, deformam-nas e adaptam-nas de forma demag&oacute;gica, para servir os interesses da burguesia, em detrimento dos interesses dos trabalhadores, para sufocar a revolta revolucion&aacute;ria e contrariar a influ&ecirc;ncia do marxismo-leninismo, que &eacute; o defensor deste grande tesouro espiritual do povo.</p>
<p>Os ide&oacute;logos burgueses e revisionistas procuram convencer a juventude e as massas de que &eacute; in&uacute;til lutar para descobrir uma sa&iacute;da das profundas contradi&ccedil;&otilde;es que minam a sociedade em que vivem. A &uacute;nica alternativa que prop&otilde;em &eacute; o abandono ao pessimismo e &agrave; corrup&ccedil;&atilde;o. &Eacute; aqui que t&ecirc;m a sua fonte os encorajamentos, c&iacute;nicos e conducentes a conseq&uuml;&ecirc;ncias sociais catastr&oacute;ficas, ao alcoolismo, &agrave; toxicomania, ao erotismo e a muitos outros instintos bestiais, que causam estragos no mundo capitalista e revisionista.</p>
		<p>Entre n&oacute;s, em oposi&ccedil;&atilde;o completa com esta situa&ccedil;&atilde;o, a jovem gera&ccedil;&atilde;o, reunida na sua pr&oacute;pria organiza&ccedil;&atilde;o militante, a Uni&atilde;o da Juventude do Trabalho da Alb&acirc;nia, e guiada pelo Partido, entrou na arena da luta de classes ideol&oacute;gica com um esp&iacute;rito inovador intr&eacute;pido, como um combatente inflex&iacute;vel, como uma for&ccedil;a revolucionarizadora, uma for&ccedil;a motriz e combativa no dom&iacute;nio das transforma&ccedil;&otilde;es sociais, ideol&oacute;gicas e culturais.</p>
		<p>Preservando-se da influ&ecirc;ncia da ideologia burguesa e revisionista, a nossa juventude her&oacute;ica conduziu-se corajosamente, na a&ccedil;&atilde;o en&eacute;rgica da luta contra todas as tradi&ccedil;&otilde;es caducas do velho mundo e contra tudo o que &eacute; estranho ao socialismo e entrava a nossa marcha em frente. Nesta luta, viu-se crescer, de dia para dia, a personalidade da juventude, a sua coragem aumentou, as iniciativas revolucion&aacute;rias multiplicaram-se e a sua experi&ecirc;ncia enriqueceu-se.</p>
		<p>Mas devemos seguir sempre com aten&ccedil;&atilde;o e compreender a nossa juventude na sua arrancada impetuosa. Este surto &eacute; acompanhado por dificuldades de crescimento e por contradi&ccedil;&otilde;es. No trabalho, como ali&aacute;s em todas as outras coisas, a juventude defronta-se com um s&eacute;rio obst&aacute;culo, formado pelas manifesta&ccedil;&otilde;es de conservantismo que refreiam o seu &iacute;mpeto revolucion&aacute;rio, subestimam a sua energia e capacidades criadoras, que paralisam, sobretudo no dom&iacute;nio das rela&ccedil;&otilde;es sociais e morais, em particular no seio da fam&iacute;lia e, numa certa medida, tamb&eacute;m na escola. Paralelamente a isto, a juventude defronta-se tamb&eacute;m com a influ&ecirc;ncia do liberalismo e com uma esp&eacute;cie de indiferen&ccedil;a que lhe testemunha a opini&atilde;o social, e nalguns casos a fam&iacute;lia. N&atilde;o devemos esquecer que a lan&ccedil;a da ideologia revisionista e burguesa est&aacute; apontada em primeiro lugar &agrave; juventude que, pela pr&oacute;pria falta de experi&ecirc;ncia, &eacute; mais vulner&aacute;vel. &Eacute; por isto que, tamb&eacute;m no futuro, o Partido lutar&aacute; para levar a juventude a combater todas as formas de influ&ecirc;ncia das ideologias estranhas ao socialismo, para a alimentar, de forma conseq&uuml;ente, dos ideais revolucion&aacute;rios marxistas-leninistas, para abrir em todos os dom&iacute;nios os horizontes &agrave; sua energia inesgot&aacute;vel e encorajar largamente o seu esp&iacute;rito de iniciativa.</p>
		<p>Para atingir este objetivo, &eacute; preciso tonificar a vida da juventude em todos os aspectos, alargar o c&iacute;rculo dos seus interesses e da sua atividade, conhecer as suas aspira&ccedil;&otilde;es e desejos, apreciar as suas possibilidades e for&ccedil;as. Neste sentido, &eacute; preciso orientar um trabalho mais male&aacute;vel e cuidadoso, lutando contra todas as manifesta&ccedil;&otilde;es de formalismo e de burocratismo, toda e qualquer tentativa de impor o autoritarismo e a tutela, porque s&atilde;o atitudes que n&atilde;o t&ecirc;m em linha de conta os interesses e as necessidades da juventude, as particularidades psicol&oacute;gicas da idade, etc. Em muitos casos, semelhantes manifesta&ccedil;&otilde;es s&atilde;o a realidade, n&atilde;o s&oacute; de pais e professores, mas tamb&eacute;m das organiza&ccedil;&otilde;es do Partido e dos quadros que trabalham com a juventude. As velhas tradi&ccedil;&otilde;es conservadoras e burocr&aacute;ticas entravam, em particular, a democratiza&ccedil;&atilde;o mais arrojada da vida escolar e impedem a juventude de participar efetivamente na revolucionariza&ccedil;&atilde;o geral da vida na escola.</p>
		<p>A nossa tarefa consiste em dar &agrave; juventude a possibilidade de organizar, por si mesma, a sua vida, de forma ativa e din&acirc;mica, e ajud&aacute;-la com habilidade a faz&ecirc;-lo. Para este objetivo, um papel particular compete &agrave; organiza&ccedil;&atilde;o da Uni&atilde;o da Juventude do Trabalho da Alb&acirc;nia. Esta deve dar um novo impulso &agrave; sua atividade, tendo em conta as modifica&ccedil;&otilde;es r&aacute;pidas que decorrem da evolu&ccedil;&atilde;o da vida do pa&iacute;s e da pr&oacute;pria juventude e, adaptar as suas formas de trabalho a estas modifica&ccedil;&otilde;es e &agrave;s novas necessidades que elas fazem nascer no seu seio.</p>
		<p>A nossa sociedade encontra-se num per&iacute;odo de progresso impetuoso. Tradi&ccedil;&otilde;es, normas e costumes seculares s&atilde;o quebrados, as ideologias de todas as classes, cuja boa estrela empalideceu, s&atilde;o atacadas, surgem novas formas e costumes que libertam o pensamento e a consci&ecirc;ncia dos trabalhadores, triunfa a ideologia do proletariado glorioso. A mais impetuosa revolucionariza&ccedil;&atilde;o da vida do pa&iacute;s e a &aacute;spera luta ideol&oacute;gica conduzida ao longo destes &uacute;ltimos anos criaram uma nova rela&ccedil;&atilde;o, mais judiciosa, entre as exig&ecirc;ncias do socialismo e a consci&ecirc;ncia dos homens. Mas seria, como &eacute; evidente, um erro, pensar que se afastou radicalmente todas as formas e manifesta&ccedil;&otilde;es das ideologias antigas, que se resolveram todas as contradi&ccedil;&otilde;es neste dom&iacute;nio. T&atilde;o forte quanto tenha podido ser o nosso ataque, ele n&atilde;o pode ser definitivo e, de fato, n&atilde;o o &eacute;. As posi&ccedil;&otilde;es conquistadas pela ideologia socialista t&ecirc;m necessidade de ser consolidadas e de se tornarem ainda mais firmes, at&eacute; dominarem em toda a parte, em toda a nossa sociedade.</p>
		<p>Lutando com obstina&ccedil;&atilde;o para revolucionarizar todos os aspectos da nossa superestrutura, pondo vigorosamente o acento sobre a necessidade de intensificar a luta ideol&oacute;gica, n&atilde;o perdemos nunca de vista que o fator decisivo, que determina a nossa marcha em frente, &eacute; o progresso ininterrupto da nossa sociedade em todos os dom&iacute;nios. &Eacute; s&oacute; nesta base que se pode realizar a revolucionariza&ccedil;&atilde;o do pensamento e da consci&ecirc;ncia dos homens. 		&Eacute; por isso que a nossa luta ideol&oacute;gica n&atilde;o se desenvolver&aacute; com sucesso a n&atilde;o ser que, ao mesmo tempo, se fa&ccedil;a progredir a produ&ccedil;&atilde;o socialista e a combinemos com a revolucionariza&ccedil;&atilde;o dos mecanismos da vida social, econ&ocirc;mica e pol&iacute;tica, com a educa&ccedil;&atilde;o comunista das massas trabalhadoras, com a sua mobiliza&ccedil;&atilde;o em a&ccedil;&otilde;es e movimentos revolucion&aacute;rios incessantes.</p>
		<p>A luta ideol&oacute;gica, como uma das formas mais complexas e duras da luta de classes, &eacute; uma luta de morte entre a nossa ideologia e a ideologia inimiga, estranha ao socialismo, entre o novo e o velho, entre o que &eacute; revolucion&aacute;rio e o que &eacute; reacion&aacute;rio.</p>
		<p>No decurso desta luta opomos ao antigo, que negamos e queremos suprimir, o novo, que nasce e se afirma. &Agrave;s concep&ccedil;&otilde;es e id&eacute;ias burguesas e revisionistas opomos os nossos pontos de vista marxistas-leninistas. &Agrave; velha psicologia pequeno-burguesa opomos a nossa psicologia socialista. &Agrave;s manifesta&ccedil;&otilde;es de individualismo e de indiferentismo burgueses e pequeno-burgueses opomos o primado do interesse coletivo e da solidariedade socialista. Ao liberalismo burgu&ecirc;s e &agrave;s id&eacute;ias conservadoras e patriarcais opomos o nosso esp&iacute;rito progressista. &Agrave;s tend&ecirc;ncias para uma vida feita de qualidade e de presun&ccedil;&atilde;o opomos o esp&iacute;rito de sacrif&iacute;cio e de a&ccedil;&atilde;o, o esp&iacute;rito pr&aacute;tico, a mod&eacute;stia e a exig&ecirc;ncia para consigo pr&oacute;prio.</p>
		<p>A forma&ccedil;&atilde;o da concep&ccedil;&atilde;o marxista-leninista do mundo desempenha um papel de primeiro plano no aprofundamento da luta de classe ideol&oacute;gica. Criam-se agora novas condi&ccedil;&otilde;es objetivas, que nos d&atilde;o a possibilidade de fazer progredir todo o trabalho desenvolvido, para que os comunistas e as massas trabalhadoras assimilem, de forma criadora, o marxismo-leninismo, para fazer repousar a luta contra as concep&ccedil;&otilde;es idealistas e metaf&iacute;sicas sobre bases ainda mais cient&iacute;ficas, para realizar a assimila&ccedil;&atilde;o da teoria marxista-leninista, ligando-a cada vez mais estreitamente &agrave; pr&aacute;tica revolucion&aacute;ria. Ao longo destes &uacute;ltimos anos foi conduzido um grande trabalho para o estudo da hist&oacute;ria do nosso Partido e dos seus documentos fundamentais. Neste estudo, a nossa aten&ccedil;&atilde;o foi centrada nos elementos essenciais, nos princ&iacute;pios que estiveram na base da a&ccedil;&atilde;o do Partido e nos m&eacute;todos e vias por ele seguidos para resolver diversos problemas, em fun&ccedil;&atilde;o das condi&ccedil;&otilde;es concretas do pa&iacute;s; a partir destes ensinamentos, aprende-se a resolver os problemas atuais que surjam em novas condi&ccedil;&otilde;es hist&oacute;ricas. O surto de numerosas a&ccedil;&otilde;es e movimentos revolucion&aacute;rios, em particular ideol&oacute;gicos, &eacute;, ele tamb&eacute;m, acompanhado do estudo do marxismo-leninismo e da elabora&ccedil;&atilde;o te&oacute;rica dos problemas que se ligam a estas a&ccedil;&otilde;es e movimentos. Neste dom&iacute;nio, reavivou-se tamb&eacute;m o trabalho da imprensa e dos outros meios de propaganda e de cultura de massas.</p>
		<p>Os resultados constituem uma base s&oacute;lida, que permite operar ainda com mais obstina&ccedil;&atilde;o e de forma mais h&aacute;bil, com o objetivo de que todos os comunistas e todos os trabalhadores tenham um conhecimento seguro da teoria marxista-leninista. Para este fim, exige-se que sejam estudadas, de forma aprofundada e cont&iacute;nua, as obras, sempre atuais, dos nossos grandes cl&aacute;ssicos, 		<a href="../../../marx/index.htm" >Marx, Engels</a>, 		<a href="../../../lenin/index.htm" >Lenine</a> e 		<a href="../../../stalin/index.htm" >Stalin</a>, os documentos do nosso Partido e os materiais em que est&aacute; generalizada a experi&ecirc;ncia de movimento comunista internacional. Este estudo n&atilde;o &eacute;, e n&atilde;o deve tornar-se, um objetivo em si, mas deve estar estritamente ligado &agrave; pr&aacute;tica revolucion&aacute;ria atual e servi-la. N&atilde;o &eacute; preciso estudar tudo o que nos cai na m&atilde;o. Deve-se, pelo contr&aacute;rio, fixar um objetivo determinado e escolher a literatura que com ele se relaciona. O estudo da teoria marxista-leninista deve permitir-nos aprofundar o conhecimento da pol&iacute;tica do Partido e aplic&aacute;-la corretamente em todos os dom&iacute;nios de atividade, de compreender bem e conduzir com sucesso a luta contra o imperialismo e o revisionismo moderno, de conhecer as leis da luta de classes e as das rela&ccedil;&otilde;es entre as condi&ccedil;&otilde;es da vida material e a consci&ecirc;ncia dos homens, as leis da economia e da pol&iacute;tica, de forma a poder discernir e resolver corretamente as contradi&ccedil;&otilde;es e os problemas que coloca o desenvolvimento da vida do pa&iacute;s.</p>
		<p>Este resultado atinge-se, n&atilde;o aprendendo de cor algumas f&oacute;rmulas e algumas teses, mas adquirindo um s&oacute;lido conhecimento dos princ&iacute;pios fundamentais e a metodologia marxista-leninista, assimilando os m&eacute;todos que o materialismo dial&eacute;tico usa para interpretar os fen&ocirc;menos e resolver os problemas, lutando, como sempre, contra as posi&ccedil;&otilde;es dogm&aacute;ticas e contra os pontos de vista subjetivistas.</p>
		<p>O marxismo-leninismo &eacute; sempre uma teoria revolucion&aacute;ria. Ao esclarecer os novos problemas que a vida suscita, desenvolve-se na luta contra as concep&ccedil;&otilde;es dos seus advers&aacute;rios ideol&oacute;gicos. &Eacute; s&oacute; no processo desta luta que ele pode ser assimilado de forma profunda, que as id&eacute;ias marxistas-leninistas vivas podem implantar-se e transformar-se numa convic&ccedil;&atilde;o consciente e militante. A confronta&ccedil;&atilde;o de pontos de vista e o debate devem ser largamente empregues mesmo no seio do Partido e de toda a sociedade, na luta contra todas as manifesta&ccedil;&otilde;es de conformismo e contra a tend&ecirc;ncia para mascarar as contradi&ccedil;&otilde;es. S&oacute; seguindo esta via nos podemos imunizar ativamente contra as ideologias estranhas ao socialismo e realizar uma educa&ccedil;&atilde;o revolucion&aacute;ria, de fato.</p>
		<p>No entanto, nos nossos m&eacute;todos de educa&ccedil;&atilde;o, a rotina persiste, assim como velhos h&aacute;bitos de trabalho, que impedem de atingir tais objetivos. Na nossa imprensa e nas nossas publica&ccedil;&otilde;es, na r&aacute;dio, nos cursos e nas confer&ecirc;ncias ainda h&aacute; muito formalismo e tom oficial. N&atilde;o se encontra a&iacute;, na medida desejada, o esp&iacute;rito de confronta&ccedil;&atilde;o de opini&otilde;es e, em vez de se recorrer amplamente ao m&eacute;todo do debate, atemo-nos a m&eacute;todos estereotipados e deformados, dando-se provas de pouco esp&iacute;rito criador. Semelhantes m&eacute;todos impedem a propaganda frutuosa e a assimila&ccedil;&atilde;o, de forma criadora, do marxismo-leninismo e da pol&iacute;tica do Partido. &Eacute; por isto que a luta que conduzimos contra esses m&eacute;todos deve ser ainda mais resoluta. N&atilde;o devemos hesitar em nos desembara&ccedil;armos corajosamente de todas as formas de trabalho que passaram de &eacute;poca e que j&aacute; n&atilde;o respondem ao n&iacute;vel atual do desenvolvimento pol&iacute;tico, ideol&oacute;gico e cultural das nossas gentes, &agrave;s exig&ecirc;ncias que este n&iacute;vel engendrou e &agrave; necessidade de o elevar sempre mais.</p>
		<h4>Colocar cada vez mais o Ensino, a Cultura e a Arte ao servi&ccedil;o do Socialismo e do Povo</h4>
		<p>No decurso do per&iacute;odo que acaba de terminar realizou-se um imenso trabalho para revolucionarizar cada vez mais o ensino, a cultura, as letras e as artes e para as p&ocirc;r cada vez mais ao servi&ccedil;o da causa do socialismo e do povo.</p>
		<p>A revolucionariza&ccedil;&atilde;o da escola &eacute; uma das maiores a&ccedil;&otilde;es empreendidas pelo Partido. A larga discuss&atilde;o popular que se realizou sobre esta quest&atilde;o permitiu, em grande medida, combater as concep&ccedil;&otilde;es e as influ&ecirc;ncias burguesas e revisionistas e elaborar as concep&ccedil;&otilde;es marxistas-leninistas no que concerne &agrave; escola. Atualmente luta-se frontalmente para seguir as orienta&ccedil;&otilde;es fixadas pelo Partido neste dom&iacute;nio, orienta&ccedil;&otilde;es cujo bom fundamento &eacute; demonstrado todos os dias pela experi&ecirc;ncia. Os novos programas escolares s&atilde;o aplicados com sucesso. Um grande trabalho, em que participam milhares de professores e pedagogos, &eacute; prosseguido para redigir os novos textos escolares. Trabalha-se, do mesmo modo, para a revolucionariza&ccedil;&atilde;o das estruturas, dos m&eacute;todos e das formas do ensino e da educa&ccedil;&atilde;o. Estas medidas tendem a centrar em torno do eixo ideol&oacute;gico marxista-leninista todo o trabalho de ensino e educa&ccedil;&atilde;o da escola, a realizar este trabalho no respeito da unidade das suas componentes fundamentais &#8212; estudo, trabalho, produ&ccedil;&atilde;o e educa&ccedil;&atilde;o f&iacute;sica e militar &#8212; a lig&aacute;-lo estreitamente e em todos os aspectos &agrave; pr&aacute;tica revolucion&aacute;ria.</p>
		<p>As medidas que visam &agrave; revolucionariza&ccedil;&atilde;o da escola relacionam-se com os pr&oacute;prios fundamentos de toda a sua atividade. A par da extens&atilde;o do ensino, o Partido vela em particular pelo seu desenvolvimento em profundidade, pelo refor&ccedil;o do conte&uacute;do socialista da escola. De certeza que, tamb&eacute;m no futuro, a escola conhecer&aacute; um processo de extens&atilde;o e de acentua&ccedil;&atilde;o do seu car&aacute;ter de massa, atrav&eacute;s de m&uacute;ltiplas e variadas vias, em particular no ensino secund&aacute;rio e superior. Mas nas quest&otilde;es de conte&uacute;do permanecem sempre as mais importantes. &Eacute; por isto que a realiza&ccedil;&atilde;o completa, e a ritmos t&atilde;o r&aacute;pidos quanto poss&iacute;vel, das tarefas que fixamos, e elabora&ccedil;&atilde;o te&oacute;rica mais impetuosa, sobre a base da experi&ecirc;ncia pr&aacute;tica, das quest&otilde;es ideol&oacute;gicas, cient&iacute;ficas e pedag&oacute;gicas, assim como o conte&uacute;do do trabalho do ensino e da educa&ccedil;&atilde;o, em particular dos programas e dos manuais escolares, constituem a nossa principal preocupa&ccedil;&atilde;o.</p>
		<p>Agora que a extens&atilde;o do ciclo de ensino de 8 anos em todo o pa&iacute;s est&aacute; terminada, a necessidade de consolidar e refor&ccedil;ar qualitativamente torna-se ainda mais aguda. &Eacute; a condi&ccedil;&atilde;o de um trabalho de n&iacute;vel e de qualidade superiores nas escolas de todos os graus. &Agrave; nossa escola marca-se agora a importante tarefa de modernizar, no plano cient&iacute;fico e pedag&oacute;gico, o ensino, o seu conte&uacute;do e m&eacute;todos. Esta tarefa n&atilde;o pode ser realizada sem que o ensino reflita, de forma apropriada, os processos atuais e as tend&ecirc;ncias do desenvolvimento da revolu&ccedil;&atilde;o t&eacute;cnica e cient&iacute;fica, sem um estudo profundo da ci&ecirc;ncia e da t&eacute;cnica modernas, sem o emprego de m&eacute;todos pedag&oacute;gicos modernos. Para este fim, devem ser trazidas modifica&ccedil;&otilde;es importantes e mais r&aacute;pidas, n&atilde;o s&oacute; aos programas e textos, mas tamb&eacute;m, e sobretudo, ao conjunto dos meios did&aacute;ticos empregues. &Eacute; por isso que ser&aacute; preciso introduzir gradualmente a t&eacute;cnica moderna no ensino, assegurar a qualifica&ccedil;&atilde;o dos mestres, prover os alunos e os professores da literatura necess&aacute;ria, mostrar-se, enfim, mais exigente para com eles. Um problema de primeira ordem &eacute; o emprego de m&eacute;todos ativos que estimulem o trabalho individual dos alunos e dos estudantes, para que desenvolvam as suas capacidades, aptid&otilde;es e talentos.</p>
		<p>Na nossa escola socialista, o aperfei&ccedil;oamento dos m&eacute;todos cient&iacute;ficos do ensino realiza-se tamb&eacute;m atrav&eacute;s de uma liga&ccedil;&atilde;o estreita da teoria &agrave; pr&aacute;tica e ao trabalho produtivo. A despeito dos problemas organizativos e pedag&oacute;gicos complicados que se colocam, a participa&ccedil;&atilde;o da juventude escolar e estudantil no trabalho produtivo, nas f&aacute;bricas e nas cooperativas, nas a&ccedil;&otilde;es &agrave; escala local e nacional, realiza-se com sucesso. Mas h&aacute; ainda dificuldades que resultam das incompreens&otilde;es e dos obst&aacute;culos que fazem surgir, na organiza&ccedil;&atilde;o e aplica&ccedil;&atilde;o pr&aacute;tica deste movimento, tanto os diretores das escolas como os das empresas econ&ocirc;micas.</p>
		<p>Conv&eacute;m consagrar igualmente um cuidado particular &agrave; aplica&ccedil;&atilde;o dos programas e &agrave; prepara&ccedil;&atilde;o militar da juventude, que &eacute; preciso considerar como uma outra componente de extrema import&acirc;ncia da nossa escola nova. Devemos conduzir esta prepara&ccedil;&atilde;o com toda a seriedade requerida, adaptando-a &agrave;s diversas idades e lutando contra todas as tentativas para subestimar este dever, que se liga ao refor&ccedil;o da defesa da liberdade e da defesa da P&aacute;tria.</p>
		<p>&Eacute; evidente que a luta pela revolucionariza&ccedil;&atilde;o da escola exige que todo o trabalho seja elevado a um n&iacute;vel cient&iacute;fico superior. Sem empreendermos estudos s&eacute;rios, sem desenvolvermos as ci&ecirc;ncias pedag&oacute;gicas, n&atilde;o se podem cumprir com sucesso todas as tarefas que se colocam &agrave; nossa escola.</p>
		<p>Os novos programas de educa&ccedil;&atilde;o f&iacute;sica e militar na escola, programas que s&atilde;o aplicados com sucesso, deram um novo impulso &agrave; educa&ccedil;&atilde;o f&iacute;sica e aos desportos. De qualquer forma, &eacute; ainda um sector retardat&aacute;rio do nosso trabalho. Os princ&iacute;pios definidos, segundo os quais o movimento da educa&ccedil;&atilde;o f&iacute;sica deve ter, antes do mais um car&aacute;ter de massa e fundar-se sobre uma prepara&ccedil;&atilde;o f&iacute;sica geral e sobre os desportos de base, n&atilde;o s&atilde;o aplicados de forma conseq&uuml;ente, e nota-se, na pr&aacute;tica, a exist&ecirc;ncia de tend&ecirc;ncias unilaterais. Ao movimento de educa&ccedil;&atilde;o f&iacute;sica da juventude e das massas falta amplitude: os &oacute;rg&atilde;os do Partido, do poder, do ensino, da educa&ccedil;&atilde;o f&iacute;sica, da juventude e dos sindicatos n&atilde;o lhe consagram toda a sua aten&ccedil;&atilde;o. Aqui, o essencial n&atilde;o s&atilde;o os obst&aacute;culos e as insufici&ecirc;ncias materiais, embora as haja mas se possam remediar, o importante &eacute; lutar contra as concep&ccedil;&otilde;es deformadas, que se traduzem na subestima&ccedil;&atilde;o do movimento da educa&ccedil;&atilde;o f&iacute;sica de massas e dos desportos de base. Para n&oacute;s, que queremos ter uma juventude e um povo fortes, s&atilde;os e bem temperados, &eacute; preciso operar uma viragem tamb&eacute;m neste dom&iacute;nio e considerar isto como uma importante tarefa do Partido.</p>
		<p>Devemos tamb&eacute;m preocuparmo-nos mais com a forma de viver da juventude e dos trabalhadores, com a sua cultura geral, os lazeres, os jogos, os campos de desportos, a edi&ccedil;&atilde;o, o movimento art&iacute;stico, etc. Chegar a harmonizar o trabalho da escola com todo o sistema de educa&ccedil;&atilde;o extra-escolar e a cultura de massas e, formar uma justa concep&ccedil;&atilde;o da amplitude do conte&uacute;do da cultura e dos meios de trabalho cultural constitui um problema da atualidade muito importante. O surto da edi&ccedil;&atilde;o e uma mais larga difus&atilde;o do livro, a extens&atilde;o da rede dos centros culturais e art&iacute;sticos a todo o pa&iacute;s, o desenvolvimento do movimento art&iacute;stico amador e, mais recentemente ainda, a instala&ccedil;&atilde;o da televis&atilde;o, tal como a revolucionariza&ccedil;&atilde;o do conte&uacute;do de todo este trabalho desenvolvido no dom&iacute;nio cultural, s&atilde;o &iacute;ndices importantes do salto quantitativo e qualitativo que ele deu. Neste dom&iacute;nio, estamos comprometidos numa luta, mantida para acentuar os tra&ccedil;os socialistas da nossa cultura e destruir as influ&ecirc;ncias antiquadas e estranhas ao socialismo. Ora, a sede de cultura nas massas n&atilde;o p&aacute;ra de crescer e n&atilde;o se progride a ritmos apropriados para podermos estanc&aacute;-la. Os mais variados meios da cultura de massa ainda n&atilde;o penetraram suficientemente no seio da fam&iacute;lia e os indiv&iacute;duos ainda n&atilde;o se servem, largamente deles, no trabalho quotidiano e nas horas de &oacute;cio. &Eacute; por isso que, em numerosos casos, n&atilde;o se chegam a concluir, nem a desenvolver nem a consolidar os conhecimentos adquiridos na escola. &Eacute; nosso dever tomar medidas para que esta contradi&ccedil;&atilde;o n&atilde;o se aprofunde mais.</p>
		<p>A nossa vida socialista foi e deve ser penetrada de cultura. Isto quer dizer que paralelamente com a escola, com o livro, a atividade art&iacute;stica, etc., toda a vida, no seu conjunto, compreendida a atividade produtiva, o modo de vida e a forma de comportamento, assim como a cria&ccedil;&atilde;o de um bom quadro de trabalho na f&aacute;brica, na escola e na aldeia, a&iacute; englobada a forma como edificamos e gerimos as nossas cidades e aldeias, a nossa arquitetura e o urbanismo, tudo isto, pois, deve servir, entre n&oacute;s, a forma&ccedil;&atilde;o cultural do homem novo. Acontece, por vezes, que se t&ecirc;m concep&ccedil;&otilde;es estreitas ou se subestima tal ou tal dom&iacute;nio da cultura. Em particular testemunha-se pouco cuidado nas condi&ccedil;&otilde;es da vida quotidiana. Toda a aten&ccedil;&atilde;o est&aacute; centrada nas quest&otilde;es da produ&ccedil;&atilde;o. Isto &eacute; compreens&iacute;vel, mas &eacute; preciso prestar tamb&eacute;m mais aten&ccedil;&atilde;o &agrave;s condi&ccedil;&otilde;es de trabalho, ao repouso e aos lazeres dos trabalhadores, &agrave; utiliza&ccedil;&atilde;o de todos os meios de informa&ccedil;&atilde;o e de comunica&ccedil;&atilde;o social, ao desenvolvimento geral da sua cultura.</p>
		<p>Na luta a conduzir para ultrapassar estas insufici&ecirc;ncias &eacute; indispens&aacute;vel que seja aumentado o interesse geral que o Estado e a sociedade devem trazer ao trabalho de educa&ccedil;&atilde;o e ao trabalho cultural, ao aperfei&ccedil;oamento do m&eacute;todo seguido para cumprir este trabalho, na utiliza&ccedil;&atilde;o completa e racional dos meios existentes, assim como a cria&ccedil;&atilde;o de possibilidades para assegurar os meios materiais necess&aacute;rios.</p>
		<p>Os resultados obtidos nestes &uacute;ltimos anos no progresso da literatura e das artes s&atilde;o not&aacute;veis e de um valor educativo precioso. A luta her&oacute;ica do Partido e do povo contra o bloco imperialista e revisionista, a revolucionariza&ccedil;&atilde;o em todos os dom&iacute;nios da vida do pa&iacute;s, as exig&ecirc;ncias do Partido quanto a uma cultura militante, de esp&iacute;rito revolucion&aacute;rio, nacional e que responda &agrave;s condi&ccedil;&otilde;es da &eacute;poca, assim como uma mais correta compreens&atilde;o das obras liter&aacute;rias e art&iacute;sticas estrangeiras e uma mais justa atitude em rela&ccedil;&atilde;o aos repert&oacute;rios de obras existentes, deram um impulso poderoso ao surto da nossa literatura e da nossa arte. Elas adquiriram uma maior maturidade ideol&oacute;gica e pol&iacute;tica, tal como um n&iacute;vel art&iacute;stico mais elevado. A cria&ccedil;&atilde;o art&iacute;stica cresceu de forma incompar&aacute;vel, todos os g&ecirc;neros de arte e literatura, a prosa e a poesia, a m&uacute;sica, as artes figurativas, o teatro e o cinema, desenvolveram-se com sucesso. Aos talentos afirmados v&ecirc;m juntar-se, e continuam todos os dias a juntar-se, jovens talentos. A par da mais alta qualidade das obras criadas pelos profissionais, a cria&ccedil;&atilde;o popular e o movimento art&iacute;stico amador conheceram um progresso sem precedentes. A nossa arte socialista marcha assim, poderosamente, sobre as duas pernas. Seguindo, de forma conseq&uuml;ente, os princ&iacute;pios do realismo socialista, a nossa literatura e arte revolucion&aacute;rias conhecer&atilde;o novos e cada vez maiores progressos.</p>
		<p>Conduzindo as massas, o Partido luta com obstina&ccedil;&atilde;o para promover o que &eacute; socialista e abater todos os obst&aacute;culos que freiam a nossa marcha em frente, p&otilde;e a nu, com coragem, as contradi&ccedil;&otilde;es e luta para as resolver, critica as lacunas sem nunca perder de vista a perspectiva geral, executa todos os dias o processo conhecido que consiste em edificar o novo e destruir o velho, transformar a vida dos homens e formar homens novos. A nossa literatura e a nossa arte devem ter tamb&eacute;m em considera&ccedil;&atilde;o esta atitude, devem trazer a sua marca. A representa&ccedil;&atilde;o da nova realidade socialista, no seu desenvolvimento revolucion&aacute;rio, e com as contradi&ccedil;&otilde;es pr&oacute;prias da &eacute;poca &#8212; realidade em que a literatura bebe o indispens&aacute;vel car&aacute;ter democr&aacute;tico e os conflitos que deve refletir &#8212; eis em que consiste o novo conte&uacute;do que d&aacute; vigor &agrave; nossa literatura e &agrave; nossa arte do realismo socialista. Um semelhante conte&uacute;do conduz for&ccedil;osamente a pesquisas e a encontrar formas novas. Tudo isto, assim como o fato de se apoiar solidamente sobre a sua origem nacional, sobre a cria&ccedil;&atilde;o e a heran&ccedil;a cultural progressiva do nosso povo, confere &agrave; nossa literatura e &agrave; nossa arte socialistas esta originalidade e esta novidade, que as distinguem das outras, n&atilde;o s&oacute; enquanto cria&ccedil;&atilde;o de um povo e de uma na&ccedil;&atilde;o determinados, mas ainda pelos tra&ccedil;os que esta cria&ccedil;&atilde;o adquire atrav&eacute;s de condi&ccedil;&otilde;es da luta contra o imperialismo e o revisionismo moderno e pela revolucionariza&ccedil;&atilde;o de toda a vida do pa&iacute;s.</p>
		<p>&Eacute; precisamente o car&aacute;ter militante revolucion&aacute;rio da literatura e da arte que &eacute; negado pelos revisionistas. Depois de ter proclamado como &quot;estreito&quot; ou, simplesmente, rejeitado o realismo socialista, como m&eacute;todo cr&iacute;tico, e o princ&iacute;pio do esp&iacute;rito do partido do proletariado, abriram as portas &agrave;s mais diversas correntes reacion&aacute;rias e decadentes, que conduziram &agrave; degeneresc&ecirc;ncia da literatura e da arte e delas fizeram testa de ponte para a reestrutura&ccedil;&atilde;o do capitalismo. Quando a arte engendra as id&eacute;ias e os objetivos da contra-revolu&ccedil;&atilde;o, quando se torna o porta-voz das camadas ou dos elementos burocratizados e emburguesados, quando se op&otilde;e &agrave;s aspira&ccedil;&otilde;es e &agrave; luta de massas, nunca pode ser uma arte aut&ecirc;ntica.</p>
		<p>Obteremos um maior desenvolvimento da arte do realismo socialista consolidando as posi&ccedil;&otilde;es conquistadas, lutando contra todas as influ&ecirc;ncias estranhas ao socialismo e inconcili&aacute;veis com a ideologia socialista, combatendo tanto o modernismo como o conservantismo, representando, de forma ainda mais profunda, do ponto de vista ideol&oacute;gico e art&iacute;stico, a vida e a luta que o povo conduz para edificar o socialismo, centrando toda a atividade criadora sobre os her&oacute;is do nosso tempo, refor&ccedil;ando o esp&iacute;rito prolet&aacute;rio de partido e o car&aacute;ter popular da nossa arte, lutando contra toda e qualquer influ&ecirc;ncia do subjetivismo burgu&ecirc;s e do humanismo abstrato e elevando, de forma ininterrupta, o papel educativo da literatura e das artes.</p>
		<h4>Estender o Trabalho Cient&iacute;fico, Elevar o N&iacute;vel da sua Organiza&ccedil;&atilde;o e Dire&ccedil;&atilde;o</h4>
		<p>&Eacute; tempo que consagremos um muito maior cuidado o que at&eacute; ao presente n&atilde;o foi feito, &agrave; expans&atilde;o e ao desenvolvimento da pesquisa e da atividade cient&iacute;ficas, que as organizemos e dirijamos melhor. Esta necessidade &eacute; tanto ditada pela grande import&acirc;ncia da ci&ecirc;ncia na nossa &eacute;poca, como pelas condi&ccedil;&otilde;es objetivas e tarefas do desenvolvimento do nosso pa&iacute;s na etapa que atravessamos. A ci&ecirc;ncia tornou-se, hoje, um fator muito importante para o desenvolvimento da produ&ccedil;&atilde;o e de todos os outros sectores da atividade social. Transformou-se numa for&ccedil;a diretamente produtiva, da efic&aacute;cia da qual depende, numa grande medida, a eleva&ccedil;&atilde;o do poder econ&ocirc;mico do pa&iacute;s. Os progressos realizados pela ci&ecirc;ncia moderna s&atilde;o colossais e toda a neglig&ecirc;ncia neste dom&iacute;nio refletir-se-ia negativamente no ritmo geral da edifica&ccedil;&atilde;o do pa&iacute;s. O desenvolvimento cada vez maior da economia e da cultura s&oacute; pode ser ainda mais intensificado se o fizermos repousar sobre a ci&ecirc;ncia e a t&eacute;cnica modernas, se encorajarmos a revolu&ccedil;&atilde;o t&eacute;cnica e cient&iacute;fica. No est&aacute;dio agora atingido pelo nosso pa&iacute;s n&atilde;o poder&iacute;amos progredir com rapidez, em nenhum dom&iacute;nio, sem estudos cient&iacute;ficos profundos, que respondam &agrave;s exig&ecirc;ncias do momento e tenham em conta o futuro, estudos que por&atilde;o em evid&ecirc;ncia os objetivos que nos propomos atingir e indicar&atilde;o as vias a seguir para esse fim. A necessidade de elevar a um grau cient&iacute;fico cada vez mais elevado o trabalho de dire&ccedil;&atilde;o de todas as atividades, n&atilde;o poder&aacute; ser satisfeita sem que nos apoiemos poderosamente na ci&ecirc;ncia e aproveitemos, de forma intensiva, as suas aquisi&ccedil;&otilde;es.</p>
		<p>As novas tarefas fixadas no dom&iacute;nio da ci&ecirc;ncia devem ser igualmente baseadas sobre as nossas possibilidades e sobre os resultados por n&oacute;s obtidos. A base material e t&eacute;cnica da economia aperfei&ccedil;oa-se e moderniza-se sem cessar. O n&iacute;vel de instru&ccedil;&atilde;o e de cultura das massas eleva-se continuamente, foi criada uma poderosa rede de escolas do ensino superior e alguns institutos particulares, onde &eacute; conduzido um trabalho cient&iacute;fico organizado. No decurso destes &uacute;ltimos anos, desenvolveu-se um vasto movimento que visa &agrave; experimenta&ccedil;&atilde;o cient&iacute;fica de massas. Depois dele, o esfor&ccedil;o dos trabalhadores cient&iacute;ficos e de toda a intelligentsia criadora uniu-se ao das massas. Nesta base, resolveram-se numerosos problemas importantes e vitais para o pa&iacute;s, para a economia e para a cultura. A nossa tarefa consiste em consolidar estes sucessos e promover, sem interrup&ccedil;&atilde;o, este trabalho.</p>
		<p>Para alcan&ccedil;ar este objetivo &eacute; indispens&aacute;vel rejeitar todas as id&eacute;ias vulgares e primitivas que subestimam o papel da ci&ecirc;ncia, das institui&ccedil;&otilde;es e dos trabalhadores cient&iacute;ficos, id&eacute;ias que encontram a sua fonte na falta de experi&ecirc;ncia necess&aacute;ria neste dom&iacute;nio e na profunda incompreens&atilde;o do grande papel que desempenha atualmente a ci&ecirc;ncia. Ao mesmo tempo, devemos aprofundar a luta que se desenvolve contra todas as concep&ccedil;&otilde;es intelectualistas, que visam fechar hermeticamente todo o acesso ao trabalho cient&iacute;fico, a dar a este um car&aacute;ter acad&ecirc;mico destacado da pr&aacute;tica revolucion&aacute;ria da produ&ccedil;&atilde;o, a das massas trabalhadoras, a subestimar o papel das massas no desenvolvimento da experimenta&ccedil;&atilde;o cient&iacute;fica e da ci&ecirc;ncia em geral.</p>
		<p>Partindo de concep&ccedil;&otilde;es justas, poderemos vencer todo o atraso cient&iacute;fico que se verifica no presente, no dom&iacute;nio dos estudos e das pesquisas cient&iacute;ficas em rela&ccedil;&atilde;o aos objetivos que nos propomos atingir para acelerar e intensificar o desenvolvimento da economia e da cultura socialistas. Desta forma, poderemos conhecer e tornar nossas as aquisi&ccedil;&otilde;es da ci&ecirc;ncia e da t&eacute;cnica mundiais na produ&ccedil;&atilde;o e na pesquisa cient&iacute;fica e aplic&aacute;-las-emos ainda melhor. Assim se acelerar&aacute; o ritmo da luta para passar, na organiza&ccedil;&atilde;o e no trabalho de dire&ccedil;&atilde;o da produ&ccedil;&atilde;o, das concep&ccedil;&otilde;es e dos m&eacute;todos artesanais estreitos &agrave;s concep&ccedil;&otilde;es e aos m&eacute;todos industriais modernos.</p>
		<p>De futuro, &eacute; indispens&aacute;vel dar prioridade e consagrar ainda mais cuidado aos meios e &agrave;s for&ccedil;as de que devem dispor os ramos cient&iacute;ficos mais determinantes para o progresso geral do pa&iacute;s, tanto no imediato como a mais longo prazo, e que guiam este progresso. Deste ponto de vista, na organiza&ccedil;&atilde;o geral do trabalho cient&iacute;fico, o primeiro lugar deve caber &agrave;s diversas ci&ecirc;ncias t&eacute;cnicas e agron&ocirc;micas, que dizem diretamente respeito ao desenvolvimento intensivo dos principais ramos da economia. A atualiza&ccedil;&atilde;o de uma agricultura moderna, em particular, requer estudos organizados e complexos, n&atilde;o s&oacute; da parte dos especialistas da agricultura, mas ainda dos trabalhadores das ci&ecirc;ncias biol&oacute;gicas, qu&iacute;micas, f&iacute;sicas, mec&acirc;nicas, etc.</p>
		<p>Ao mesmo tempo, as pesquisas progredir&atilde;o tamb&eacute;m, no dom&iacute;nio das ci&ecirc;ncias econ&ocirc;micas e sociais. Os estudos sobre o aperfei&ccedil;oamento das rela&ccedil;&otilde;es socialistas de produ&ccedil;&atilde;o e sobre os outros problemas do desenvolvimento da economia devem ser, de forma id&ecirc;ntica, objeto de uma aten&ccedil;&atilde;o particular. Nos &uacute;ltimos anos, acentuou-se sensivelmente o car&aacute;ter de massa dos estudos que t&ecirc;m por objetivo os caminhos do desenvolvimento da nossa revolu&ccedil;&atilde;o, a sua experi&ecirc;ncia em v&aacute;rios dom&iacute;nios, assim como numerosos problemas sociol&oacute;gicos. Estes estudos vivificaram e enriqueceram o nosso pensamento te&oacute;rico marxista-leninista e criaram as premissas de uma organiza&ccedil;&atilde;o mais s&oacute;lida, em todas as esferas de atividade. No que diz respeito &agrave;s ci&ecirc;ncias que se ocupam do estudo da hist&oacute;ria do nosso povo e da sua cultura material e espiritual, as tradi&ccedil;&otilde;es, daqui para o futuro estabelecidas, foram consolidadas e descobertos novos horizontes, permitindo a estes estudos intensificar-se e tratar em maior profundidade os problemas essenciais do passado e os mais agudos problemas atuais.</p>
		<p>As tarefas que devemos cumprir no dom&iacute;nio da ci&ecirc;ncia imp&otilde;em uma melhoria radical da organiza&ccedil;&atilde;o e da dire&ccedil;&atilde;o de todo o trabalho cient&iacute;fico, a todos os escal&otilde;es e em todos os dom&iacute;nios, da planifica&ccedil;&atilde;o do seu desenvolvimento at&eacute; &agrave; aplica&ccedil;&atilde;o organizada dos resultados e das indica&ccedil;&otilde;es pr&aacute;ticas. Trabalhando pelo refor&ccedil;o dos centros de estudos na base, dos gabinetes t&eacute;cnicos, tecnol&oacute;gicos e dos gabinetes de estudos, dos campos de experimenta&ccedil;&atilde;o das culturas, dos diversos laborat&oacute;rios, dos semin&aacute;rios e das comiss&otilde;es cient&iacute;ficas, como importantes meios para dar ao trabalho cient&iacute;fico um car&aacute;ter de massa ainda mais pronunciado, devemos tamb&eacute;m progredir mais rapidamente, para o aumento e refor&ccedil;o das institui&ccedil;&otilde;es cient&iacute;ficas particulares existentes e para a cria&ccedil;&atilde;o de novas institui&ccedil;&otilde;es necess&aacute;rias, tomando medidas com vista a uma organiza&ccedil;&atilde;o e dire&ccedil;&atilde;o mais coordenadas e centralizadas, do conjunto do trabalho e da vida cient&iacute;fica &agrave; escala nacional, em fun&ccedil;&atilde;o das possibilidades atuais e das tarefas futuras.</p>
		<p>Desta forma, um semelhante desenvolvimento da ci&ecirc;ncia implica tamb&eacute;m a extens&atilde;o gradual da base material necess&aacute;ria a este trabalho. Mais urgente ainda &eacute; o problema da forma&ccedil;&atilde;o e da especializa&ccedil;&atilde;o dos quadros. Esta especializa&ccedil;&atilde;o deve ser completa e diz respeito a todos os ramos. Ela deve come&ccedil;ar, parcialmente, desde o ensino superior, ser aprofundada no decurso do trabalho profissional e realizar-se atrav&eacute;s de estudos p&oacute;s-universit&aacute;rios atrav&eacute;s do cumprimento de diversos trabalhos cient&iacute;ficos. Por &uacute;ltimo, quando isso seja indispens&aacute;vel, poderemos adquiri-la tamb&eacute;m no estrangeiro. Retardar e negligenciar a solu&ccedil;&atilde;o deste problema conduz a efeitos negativos para o futuro.</p>
		<p>Os &oacute;rg&atilde;os do Partido, do Estado e da economia devem manter e apoiar, da forma mais ativa, o pensamento cient&iacute;fico dos nossos especialistas e dos nossos trabalhadores, apreciar toda e qualquer experi&ecirc;ncia positiva e encorajar todas as propostas v&aacute;lidas, abrindo corajosamente o caminho a tudo o que &eacute; novo, renunciando &agrave; rotina e aos velhos m&eacute;todos de trabalho, permitindo livre curso &agrave; poderosa energia criadora e ao esp&iacute;rito inovador das nossas gentes.</p>
<p class="link"><a href="#topp" >In&iacute;cio da p&aacute;gina</a></p>
<hr />
		<p class="note"><strong>Notas:</strong></p>
		<p class="note"><a name="tr1" id="tr1"></a>(1)  Ministro da religi&atilde;o mu&ccedil;ulmana. (N. T.)&nbsp;(<a href="#r1">retornar ao texto</a>)</p>

        <table border="1" align="right">
          <tr>
            <td class="tabela_datas">Inclus&atilde;o</td>
            <td class="tabela_datas">18/04/2006</td>
          </tr>
        </table>
</body>

</html>
