<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta name="Keywords" content="Marx, Engels, Lenin, Lenine, Comunismo, Socialismo, Revolução, Proletariado" />
<title>&quot;Raízes do Brasil&quot; e a necessidade da revolução</title>
<link href="../../../css/texto.css" rel="stylesheet" type="text/css" />
</head>
<body>
<p class="toplink"><a href="../../../index.htm" name="topp" id="topp">MIA</a>&gt; <a href="../../../biblioteca.htm">Biblioteca</a>&gt; <a href="../../index.htm">José Carlos Ruy</a> &gt; <a href="../../../admin/novidades.htm">Novidades</a></p>
<h1>&quot;Raízes do Brasil&quot; e a necessidade da revolução <br />
<span class="H1reduzido">(No centenário de Sérgio Buarque de Holanda)</span></h1>
<h2>José Carlos Ruy</h2>
<h3>11 de julho de 2002 </h3>
<hr />
<p class="info"><strong>Fonte:</strong> http://resistir.info </p>
<p class="info"><strong>HTML:</strong> <a href="../../../admin/correio.htm" target="_blank" >Fernando  Ara&uacute;jo</a>.</p>
<hr />
							<p>
							Vivemos entre dois mundos: &quot;um definitivamente morto e outro que luta por
							vir &agrave; luz do dia&quot;. Esta frase define o esp&iacute;rito e a
							ambi&ccedil;&atilde;o de um dos mais influentes ensaios surgidos na
							d&eacute;cada de 1930: 
							<i>
								Ra&iacute;zes do Brasil							</i>
							, publicado em 1936. Define tamb&eacute;m o pensamento de seu autor,
							S&eacute;rgio Buarque de Holanda, cujo centen&aacute;rio comemora-se no dia 11
							de julho de 2002. A chave desse pensamento &eacute; o reconhecimento da
							necessidade de se completar a ruptura com o passado colonial, como expressou no
							cap&iacute;tulo final deste livro que &eacute; sua obra mais conhecida e de
							maior influ&ecirc;ncia.							</p>
<p>
							A marca de S&eacute;rgio Buarque vai desde essa interpreta&ccedil;&atilde;o
							radicalmente democr&aacute;tica com que compreendeu as
							transforma&ccedil;&otilde;es em curso no Brasil das d&eacute;cadas de 1920 e
							1930, at&eacute; sua influ&ecirc;ncia inovadora como historiador
							respons&aacute;vel pela forma&ccedil;&atilde;o de grande parte das
							gera&ccedil;&otilde;es seguintes dos historiadores brasileiros.
</p>
<p>
							N&atilde;o h&aacute; espa&ccedil;o, aqui, para a avalia&ccedil;&atilde;o em
							profundidade de sua contribui&ccedil;&atilde;o, positiva e
							contradit&oacute;ria, para o estudo da forma&ccedil;&atilde;o social
							brasileira, da renova&ccedil;&atilde;o metodol&oacute;gica e do uso de novos
							documentos e instrumentos historiogr&aacute;ficos que emerge de sua obra. Basta
							assinalar, contudo, o paralelismo de sua contribui&ccedil;&atilde;o &agrave; da
							Escola dos Anales francesa, influente e muito valorizada. Ali&aacute;s,
							S&eacute;rgio Buarque foi colega e contempor&acirc;neo de Fernand Braudel na
							USP, que l&aacute; escreveu sua principal obra, certamente beneficiando-se dos
							coment&aacute;rios e da influ&ecirc;ncia do professor que, muitos anos depois,
							definia-se modestamente como sendo apenas o &quot;pai do Chico Buarque&quot;.
</p>
<p>
							Recusando tanto o fascismo (e sua vers&atilde;o tupiniquim, o integralismo),
							quanto o comunismo, S&eacute;rgio Buarque deu alento a uma vis&atilde;o
							democr&aacute;tico-burguesa da hist&oacute;ria, onde o diagn&oacute;stico do
							&quot;car&aacute;ter nacional&quot; &eacute; complementado pela defesa da
							necessidade de ruptura com a heran&ccedil;a do escravismo e do colonialismo.
</p>
<p><i>
	  Ra&iacute;zes do Brasil							</i>
							 &eacute; um exemplo da aplica&ccedil;&atilde;o dos tipos ideais weberianos,
							como a contraposi&ccedil;&atilde;o entre trabalho e aventura, o racional e o
							cordial, o pessoal e o impessoal, etc. Essa influ&ecirc;ncia de Max Weber
							&eacute; vis&iacute;vel na identifica&ccedil;&atilde;o desses tra&ccedil;os
							como parte da heran&ccedil;a ib&eacute;rica, traduzida numa alegada
							incapacidade de organiza&ccedil;&atilde;o social e na inclina&ccedil;&atilde;o
							&agrave; anarquia e &agrave; desordem, e &eacute; talvez a principal
							limita&ccedil;&atilde;o de sua an&aacute;lise, que busca
							explica&ccedil;&otilde;es 
							<i>
								culturais							</i>
							, e n&atilde;o nas rela&ccedil;&otilde;es 
							<i>
								concretas							</i>
							entre os homens, para os fen&ocirc;menos hist&oacute;rico-sociais. 
							S&eacute;rgio Buarque tamb&eacute;m foi pioneiro no uso do conceito weberiano
							de patrimonialismo para descrever as rela&ccedil;&otilde;es politicamente
							prom&iacute;scuas entre o Estado, os governos e as classes dominantes. &Eacute;
							tamb&eacute;m do soci&oacute;logo alem&atilde;o a id&eacute;ia, que ilumina sua
							obra, de que o capitalismo n&atilde;o &eacute; um modo de
							produ&ccedil;&atilde;o espec&iacute;fico, com leis e formas de
							organiza&ccedil;&atilde;o pr&oacute;prias da produ&ccedil;&atilde;o e
							distribui&ccedil;&atilde;o, mas um sistema movido pela busca do lucro
							monet&aacute;rio.</p>
<p>
							H&aacute; um certo paralelo entre esse pensamento e as teses de 
							<i>
								Casa Grande &amp; Senzala,							</i>
							de Gilberto Freyre, com quem compartilha a vis&atilde;o psicol&oacute;gica e
							culturalista da hist&oacute;ria. Essa semelhan&ccedil;a est&aacute; presente na
							indica&ccedil;&atilde;o de uma pretensamente pequena dist&acirc;ncia entre os
							dominadores &quot;e a massa trabalhadora constitu&iacute;da de homens de
							cor&quot;, que teriam resultado nas rela&ccedil;&otilde;es entre dominados e
							dominadores marcadas pela situa&ccedil;&atilde;o de dependente, protegido
							&quot;e at&eacute; mesmo de solid&aacute;rio e afim&quot;.</p>
<p>
							Compartilham tamb&eacute;m a descri&ccedil;&atilde;o positiva do colonizador
							portugu&ecirc;s, que seria mais capaz de adapta&ccedil;&atilde;o aos costumes
							dos povos colonizados do que os demais colonizadores europeus. Como o
							soci&oacute;logo pernambucano, S&eacute;rgio Buarque tamb&eacute;m pensou que
							h&aacute;, no brasileiro, uma &ecirc;nfase no afetivo e no irracional, e
							&quot;uma atrofia correspondente das qualidades ordenadoras, disciplinadoras,
							racionalizadoras&quot;. Da&iacute; sua tese, inspirada em Ribeiro Couto, de que
							&quot;a contribui&ccedil;&atilde;o brasileira para a civiliza&ccedil;&atilde;o
							ser&aacute; de cordialidade -- daremos ao mundo o 
							<i>
								homem cordial							</i>
							&quot; -- tese que &eacute; talvez a mais difundida e menos compreendida de seu
							ensaio.</p>
<p>
							Se concordam na avalia&ccedil;&atilde;o do car&aacute;ter nacional, uma
							tem&aacute;tica pr&oacute;pria dos anos 30, a medida da dist&acirc;ncia entre
							S&eacute;rgio Buarque e Gilberto Freyre &eacute; dada pela prud&ecirc;ncia que
							afasta o primeiro da apologia das oligarquias agr&aacute;rias.
</p>
<p>
							Gilberto Freyre valorizou a coloniza&ccedil;&atilde;o portuguesa e sua
							influ&ecirc;ncia; atualizou a legitima&ccedil;&atilde;o do dom&iacute;nio da
							oligarquia enraizada no passado colonial e acentuou a continuidade, e
							n&atilde;o a ruptura, condenando a luta de classes como estranha ao
							car&aacute;ter brasileiro.
</p>
<p>
							A posi&ccedil;&atilde;o de S&eacute;rgio Buarque &eacute; radicalmente oposta.
							Para ele, a moderniza&ccedil;&atilde;o social e pol&iacute;tica do Brasil exige
							o rompimento com o passado colonial; o desenvolvimento nacional exige o
							aprofundamento da revolu&ccedil;&atilde;o brasileira, vista como um processo
							ainda incompleto. 
</p>
<p>
							Este n&atilde;o &eacute; um ponto de vista pessimista, como querem alguns. No
							&uacute;ltimo cap&iacute;tulo de 
							<i>
								Ra&iacute;zes do&nbsp; Brasil							</i>
							, ele atribui &agrave; revolu&ccedil;&atilde;o tarefas que o marxismo descreve
							como democr&aacute;tico-burguesas, encarando-a como um movimento lento mas
							inexor&aacute;vel, o &quot;elo secreto&quot; entre a Aboli&ccedil;&atilde;o e a
							Rep&uacute;blica, a &uacute;nica revolu&ccedil;&atilde;o que,
							&quot;rigorosamente, temos experimentado em toda a nossa vida nacional&quot;,
							promovendo a supera&ccedil;&atilde;o do agrarismo pelas cidades, que se tornam
							&quot;o centro de gravidade do novo sistema&quot;.</p>
<p>
							As teses de Gilberto Freyre corresponderam melhor &agrave; alian&ccedil;a que
							emergiu da revolu&ccedil;&atilde;o de 1930. Por isso tornaram-se
							hegem&ocirc;nicas. Elas serviram como uma luva &agrave;
							legitima&ccedil;&atilde;o do pacto entre a burguesia industrial e a oligarquia
							mercantil-latifundi&aacute;ria. A hegemonia burguesa, no Brasil, fez-se pela
							resolu&ccedil;&atilde;o, pelo alto, das tarefas pr&oacute;prias da
							revolu&ccedil;&atilde;o democr&aacute;tico-burguesa, e o conluio entre os
							segmentos da grande burguesia brasileira, o imperialismo e seus representantes,
							e os grandes propriet&aacute;rios de terra, foi desfavor&aacute;vel &agrave;
							democracia.
</p>
<p>
							S&eacute;rgio Buarque sempre foi um democrata radical, e n&atilde;o pode ser
							arrolado na estirpe de conservadores como Gilberto Freyre. Amigos na
							d&eacute;cada de 1920, afastaram-se devido &agrave; evolu&ccedil;&atilde;o
							antag&ocirc;nica de suas posi&ccedil;&otilde;es pol&iacute;ticas. S&eacute;rgio
							Buarque disse certa vez ao historiador norte-americano Richard Graham, que 
							<i>
								Ra&iacute;zes do Brasil							</i>
							foi uma esp&eacute;cie de resposta a 
							<i>
								Casa&nbsp; Grande &amp; Senzala							</i>
							: seguindo o caminho propossto por Capistrano de Abreu na passagem do
							s&eacute;culo XIX para o s&eacute;culo XX, S&eacute;rgio Buarque procurou falar
							do povo, dos mamelucos, e n&atilde;o da oligarquia. &quot;E, em vez de olhar
							para o Atl&acirc;ntico, olhou para o interior&quot;, diz Richard Graham.</p>
<p>
							Mais do que historiogr&aacute;fica, a diverg&ecirc;ncia entre eles era
							pol&iacute;tica, e refletiu-se na obra que escreveram. Gilberto Freyre foi
							constituinte, em 1946, pela UDN, um partido conservador. Nas d&eacute;cadas
							seguintes, naufragou como cientista social, tornando-se cada vez mais um
							trivial propagandista de ditaduras como a de Antonio Salazar, em Portugal, e da
							ditadura militar brasileira, ligando-se inclusive &agrave; Arena, o partido dos
							generais. Morreu apoiando aquele regime discricion&aacute;rio. 
</p>
<p>
							S&eacute;rgio Buarque, que se definia como socialista, esteve em
							posi&ccedil;&atilde;o oposta. Figurou entre os fundadores da Esquerda
							Democr&aacute;tica em 1945 e, depois, do Partido Socialista Brasileiro. A
							radicaliza&ccedil;&atilde;o de sua oposi&ccedil;&atilde;o democr&aacute;tica
							levou-o &agrave; milit&acirc;ncia contra a ditadura militar de 1964; em 1968,
							ele pediu aposentadoria como professor da USP em protesto contra a
							cassa&ccedil;&atilde;o de v&aacute;rios colegas pelo Ato Institucional n&#186;
							5. Nos anos 70, foi vice-presidente do oposicionista Centro Brasil
							Democr&aacute;tico e, em 1980, quase octagen&aacute;rio, foi um dos fundadores
							do Partido dos Trabalhadores.
</p>
<p>
							Baseada na exig&ecirc;ncia da ruptura do pacto elitista que mant&eacute;m vivas
							as for&ccedil;as do passado, a &quot;explica&ccedil;&atilde;o&quot; do Brasil
							que emerge de sua obra n&atilde;o serviu &agrave; alian&ccedil;a dominante que,
							formada em 1930, manteve-se durante a ditadura militar de 1964 e foi atualizada
							sob Fernando Henrique Cardoso. Mas &eacute; justamente a exig&ecirc;ncia dessa
							ruptura que faz a genialidade e a atualidade de sua obra, que aponta para o
							futuro, e n&atilde;o para o passado.</p>
<p class="link"><a href="#topp" >Início da página</a></p>
<hr />
<div class="datas">Inclusão: 11/11/2021 </div>
</body>
</html>
