<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Sobre Brecht e Marx</title>
<link href="../../../css/texto.css" rel="stylesheet" type="text/css" />
<meta name="Keywords" content="Sobre Brecht e Marx, Louis Althusser" />

</head>

<body>
<p class="toplink"> <a href="../../../index.htm" name="topp" id="topp">MIA</a> &gt; <a href="../../../biblioteca.htm">Biblioteca</a> &gt; <a href="../../index.htm">Althusser</a> &gt; <a href="../../../admin/novidades.htm">Novidades</a> </p>
<h1 align="center">Sobre Brecht e Marx</h1>
<h2 align="right">Louis Althusser<span class="H1reduzido"><a href="#tr1"><sup>(1)</sup></a></span><a name="r1" id="r1"></a></h2>
<h3 align="right">1968</h3>
<hr class="infotop" noshade="noshade" size="1" />
<p class="info"> <strong>Primeira Edi&ccedil;&atilde;o:</strong><span class="note"> tomo II da colet&acirc;nea de textos de Louis Althusser, organizada por Fran&ccedil;ois Matheron e intitulada: <em>&Eacute;crits philosophiques et politiques</em>. Paris, &Eacute;ditions STOCK/IMEC, 1997, pp. 561-578.</span>. <br />
 <strong>Fonte:</strong><a href="http://www.unicamp.br/cemarx/criticamarxista/" class="link_ext"> Revista Cr&iacute;tica Marxista</a>.<br />
 <strong>Tradu&ccedil;&atilde;o:</strong><span class="note"> Danilo Enrico Martuscelli</span>.
 <br />
 <strong> HTML:</strong> <a href="../../../admin/correio.htm" >Fernando A. S. Ara&uacute;jo</a>, 
 Dezembro 2008.</p>
<hr class="infobot" noshade="noshade" size="1" />
<p>Estou profundamente desconcertado por tomar a palavra diante do Piccolo e seus Amigos<a href="#tr2"><sup>(2)</sup></a><a name="r2" id="r2"></a>, pois sou extremamente ignorante em todas as quest&otilde;es de teatro. Tenho alguns pequenos conhecimentos em filosofia e em pol&iacute;tica. Conhe&ccedil;o um pouco de <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> e <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">L&ecirc;nin</a>. &Eacute; tudo.</p>
<p> Quanto ao teatro, tudo o que posso dizer &eacute; que gosto muito das realiza&ccedil;&otilde;es do Piccolo Teatro. Infelizmente, assisti apenas <em>El Nost Milan</em>, <em>Le Baruffe Chiozzotte</em> e <em>Arlecchino</em><a href="#tr3"><sup>(3)</sup></a><a name="r3" id="r3"></a>. Mas, essas tr&ecirc;s pe&ccedil;as me impressionaram profundamente. <em>El Nost Milan</em> desempenhou um papel importante em minhas pesquisas filos&oacute;ficas. Ao assistir <em>El Nost Milan</em>, compreendi um pouco melhor certas coisas importantes do pensamento de <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a>.</p>
<p> Acrescento que conhe&ccedil;o tamb&eacute;m os Escritos Te&oacute;ricos de Brecht sobre o Teatro. Acabo de l&ecirc;-los nesses &uacute;ltimos dias<a href="#tr4"><sup>(4)</sup></a>.<a name="r4" id="r4"></a> Eles s&atilde;o absolutamente extraordin&aacute;rios para um fil&oacute;sofo marxista.</p>
<p> Vejam: as minhas rela&ccedil;&otilde;es com o teatro s&atilde;o, sobretudo, rela&ccedil;&otilde;es filos&oacute;ficas e pol&iacute;ticas. Evidentemente, tenho tamb&eacute;m uma rela&ccedil;&atilde;o direta como espectador com algumas pe&ccedil;as que assisti. Mas, a minha experi&ecirc;ncia &eacute; curt&iacute;ssima. &Eacute; preciso que voc&ecirc;s saibam disso, para corrigir o que posso lhes dizer. No fundo, falo do teatro <em>de fora</em>, como fil&oacute;sofo e como pol&iacute;tico, como fil&oacute;sofo marxista. Eu lhes pe&ccedil;o, ent&atilde;o, ao mesmo tempo um enorme rigor e uma enorme toler&acirc;ncia.</p>
<p> Se assim mesmo posso ter a aud&aacute;cia de falar do teatro, eu que sou apenas fil&oacute;sofo, &eacute; porque tenho a impress&atilde;o de que Brecht, que conhecia o teatro, me permite. Brecht n&atilde;o deixou, durante sua vida, de colocar em rela&ccedil;&atilde;o direta o teatro e a filosofia.</p>
<p> Em 1929, ele escrevia: &ldquo;O futuro do teatro est&aacute; na filosofia&rdquo;.<a href="#tr5"><sup>(5)</sup></a><a name="r5" id="r5"></a> Em 1953, portanto, vinte e quatro anos mais tarde, ele retomaria a mesma tese, aplicando-a energicamente (&ldquo;Un entretien socialiste&rdquo;, 7 de mar&ccedil;o de 1953).<a href="#tr6"><sup>(6)</sup></a><a name="r6" id="r6"></a> Ele escrevia ent&atilde;o:</p>
<p class="quote3">&ldquo;Meu teatro... &eacute; um teatro filos&oacute;fico, no sentido comum desse conceito. Quero dizer que ele se interessa pelo comportamento e pelas opini&otilde;es das pessoas... Para meu al&iacute;vio, me ser&aacute; permitido talvez emprestar o exemplo de <a href="../../../dicionario/verbetes/e/einstein_albert.htm" target="_blank">Einstein</a> referindo-se ao f&iacute;sico Infield que, para dizer a verdade, desde sua mais tenra origem, havia acabado de refletir sobre dois seres humanos: um que anda por detr&aacute;s de um raio luminoso, e outro que est&aacute; preso num elevador em queda livre. Ora, a gente sabe quais coisas complexas sa&iacute;ram dessa reflex&atilde;o. O princ&iacute;pio que quis aplicar ao teatro, &eacute; o de que n&atilde;o basta se contentar em dar uma interpreta&ccedil;&atilde;o do mundo; &eacute; preciso tamb&eacute;m transform&aacute;-lo. As mudan&ccedil;as que resultaram dessa vontade (vontade que eu pr&oacute;prio tomei lentamente consci&ecirc;ncia) sempre foram, pare&ccedil;am elas insignificantes ou importantes, mudan&ccedil;as operadas no jogo teatral; dito de outra maneira: um grande n&uacute;mero de regras antigas permaneceu naturalmente imut&aacute;vel. &Eacute; nesse insignificante &lsquo;naturalmente&rsquo; que reside todo meu erro. Nunca me ocorreu de falar, por assim dizer, dessas regras antigas que ficariam imut&aacute;veis, e muitos daqueles que leram as minhas indica&ccedil;&otilde;es &agrave;s com&eacute;dias e as &lsquo;Notas&rsquo; sobre as minhas pe&ccedil;as pensam que eu propunha suprimir essas regras tamb&eacute;m. Que meus cr&iacute;ticos v&atilde;o primeiramente, como simples espectadores, ao teatro que fa&ccedil;o, em vez de se preocupar em primeiro lugar com as minhas teorias, e eles ver&atilde;o simplesmente teatro, um teatro que espero cheio de fantasia, de humor e de id&eacute;ias. E &eacute; ao analisar o efeito produzido por esse teatro que eles ser&atilde;o surpreendidos pelas novidades, que eles poder&atilde;o depois encontrar a explica&ccedil;&atilde;o nas minhas declara&ccedil;&otilde;es te&oacute;ricas.&rdquo;</p>
<p> Permitam-me, na condi&ccedil;&atilde;o de fil&oacute;sofo, resumir os pontos fundamentais desse texto capital. Brecht enuncia um certo n&uacute;mero de Teses determinadas, direta ou indiretamente. Vou retom&aacute;-las, explicando-as muito esquematicamente. Eis o que Brecht nos diz:</p>
<p> 1. O teatro existe. &Eacute; um acontecimento hist&oacute;rico e cultural. &Eacute; um acontecimento.</p>
<p> 2. Eu n&atilde;o quis suprimir suas regras antigas. Isso quer dizer: eu n&atilde;o quis suprimir o <em>teatro</em>. Pois essas regras antigas s&atilde;o justamente aquelas que fazem com que o teatro seja o <em>teatro</em>. Essa tese &eacute; muito importante. Ela indica que o teatro n&atilde;o &eacute; a vida, que o teatro n&atilde;o &eacute; a ci&ecirc;ncia, que o teatro n&atilde;o &eacute; propaganda ou agita&ccedil;&atilde;o diretamente pol&iacute;tica. Isso n&atilde;o quer dizer que Brecht n&atilde;o reconhecia a import&acirc;ncia da vida, da ci&ecirc;ncia e da pol&iacute;tica: ao contr&aacute;rio, ele julga que essas realidades s&atilde;o essenciais para o teatro, e ningu&eacute;m afirmou isso com tanta for&ccedil;a como ele. Mas, isso quer dizer que, para Brecht, o teatro deve continuar a ser teatro, ou seja, uma arte. Isso se nota claramente quando ele declara: v&atilde;o ver minhas pe&ccedil;as, e voc&ecirc;s ver&atilde;o &ldquo;simplesmente teatro, um teatro que espero cheio de fantasia, de humor e de id&eacute;ias&rdquo;.</p>
<p>3. Eu me limitei a introduzir algumas mudan&ccedil;as no interior do teatro, no interior do &ldquo;jogo&rdquo; do teatro, a fim de produzir certos efeitos novos. &Eacute; preciso entender &ldquo;jogo&rdquo; em dois sentidos. Primeiramente, no sentido tradicional do jogo teatral (o teatro &eacute; um jogo: os [<em>atores</em>] jogam; o teatro &eacute; uma representa&ccedil;&atilde;o fict&iacute;cia da realidade. O jogo n&atilde;o &eacute; a vida, n&atilde;o &eacute; a realidade. O que &eacute; representado no teatro n&atilde;o &eacute; a vida em pessoa. Se ela &eacute; representada, &eacute; porque ela n&atilde;o est&aacute; <em>presente</em>). Mas, &eacute; preciso entender &ldquo;jogo&rdquo; num segundo sentido: pois, o teatro permite esse &ldquo;jogo&rdquo; (no sentido em que h&aacute; &ldquo;jogo&rdquo; numa porta, numa dobradi&ccedil;a, num mecanismo). Isso quer dizer que o teatro &eacute; tanto acontecimento como abrange <em>o lugar</em>, o &ldquo;jogo&rdquo;, para introduzir essas mudan&ccedil;as.</p>
<p> 4. As mudan&ccedil;as que introduzi no teatro dependem da minha vontade filos&oacute;fica. Essa filosofia &eacute; resumida por <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> na c&eacute;lebre <a href="../../../marx/1845/tesfeuer.htm#i11" target="_blank">XI Tese sobre Feuerbach</a>: os fil&oacute;sofos se contentaram em interpretar o mundo, &eacute; preciso transform&aacute;-lo. A filosofia que orientou Brecht nas mudan&ccedil;as que ele introduziu no &ldquo;jogo&rdquo; do teatro &eacute; a filosofia marxista.</p>
<p> Ora, justamente, o que me impressiona imensamente, &eacute; um tipo de paralelismo entre a revolu&ccedil;&atilde;o de Brecht no teatro e a revolu&ccedil;&atilde;o de <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> na filosofia. Brecht n&atilde;o era fil&oacute;sofo, dir-se-&aacute;, e os professores de filosofia n&atilde;o v&atilde;o buscar em Brecht li&ccedil;&otilde;es de filosofia. Por qu&ecirc;? Porque ele n&atilde;o escreveu um livro de filosofia, ele n&atilde;o elaborou um sistema filos&oacute;fico, nem tinha um discurso te&oacute;rico filos&oacute;fico. O pr&oacute;prio Brecht afirmava que era leigo em filosofia. Os professores de filosofia n&atilde;o t&ecirc;m raz&atilde;o. Pois, Brecht compreendeu muito bem o essencial da revolu&ccedil;&atilde;o filos&oacute;fica de <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a>. Ele a compreendeu <em>em estado pr&aacute;tico</em>, n&atilde;o como um discurso te&oacute;rico, mas como chamarei de sua <em>pr&aacute;tica teatral</em>. Brecht n&atilde;o fala nunca de pr&aacute;tica teatral, mas sempre de mudan&ccedil;as na <em>t&eacute;cnica</em> teatral. Ele parece assim falar apenas de t&eacute;cnica. Mas n&atilde;o h&aacute; t&eacute;cnica totalmente despida: uma t&eacute;cnica est&aacute; sempre inserida em uma pr&aacute;tica, ela &eacute; sempre a t&eacute;cnica de <em>uma</em> pr&aacute;tica. A[s] revolu&ccedil;&atilde;o[&otilde;es] de Brecht na t&eacute;cnica teatral devem ser entendidas como efeitos de uma revolu&ccedil;&atilde;o na <em>pr&aacute;tica</em> teatral.<a href="#tr7"><sup>(7)</sup></a><a name="r7" id="r7"></a> Isso est&aacute; absolutamente claro nos textos de Brecht: suas reformas da t&eacute;cnica teatral est&atilde;o sempre ligadas a uma concep&ccedil;&atilde;o do conjunto da encena&ccedil;&atilde;o, a uma concep&ccedil;&atilde;o do sujeito, a uma concep&ccedil;&atilde;o da rela&ccedil;&atilde;o cena-p&uacute;blico, atores-p&uacute;blico, a uma concep&ccedil;&atilde;o da rela&ccedil;&atilde;o teatro-hist&oacute;ria, a uma concep&ccedil;&atilde;o filos&oacute;fica. O conjunto desses termos faz com que as reformas t&eacute;cnicas de Brecht devam ser entendidas como os efeitos de uma revolu&ccedil;&atilde;o na pr&aacute;tica teatral.</p>
<p> Ora, aqui est&aacute; o ponto essencial. A revolu&ccedil;&atilde;o filos&oacute;fica de <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> &eacute; em todos os aspectos parecida com a revolu&ccedil;&atilde;o teatral de Brecht: &eacute; uma revolu&ccedil;&atilde;o na <em>pr&aacute;tica</em> filos&oacute;fica.</p>
<p> Brecht n&atilde;o suprime o teatro. O teatro existe; ele desempenha um papel determinado. <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> n&atilde;o suprime a filosofia. A filosofia existe, ela desempenha um papel determinado. Brecht n&atilde;o elabora todas as partes de um novo teatro, seja um antiteatro, seja um teatro que rompe com todo o teatro passado, que, por exemplo, suprime todo o repert&oacute;rio. Do mesmo modo, <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> e os marxistas n&atilde;o elaboram todas as partes de uma nova filosofia, uma antifilosofia, ou uma filosofia que rompe com toda a tradi&ccedil;&atilde;o filos&oacute;fica passada. Brecht toma o teatro tal como ele existe, e opera no interior do teatro tal como ele existe. Do mesmo modo, <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> toma a filosofia tal como ela existe, e opera no interior da filosofia tal como ela existe. O que Brecht revoluciona &eacute; a maneira de praticar o teatro: o que ele traz de novo, &eacute; uma nova <em>pr&aacute;tica</em> do teatro. Do mesmo modo, o que <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> revoluciona na filosofia, &eacute; a maneira de praticar a filosofia: o que ele traz de novo, &eacute; uma nova pr&aacute;tica da filosofia, n&atilde;o, como <a href="../../../dicionario/verbetes/g/gramsci.htm" target="_blank">Gramsci</a> a exprimiu injustamente, uma filosofia nova, uma filosofia da pr&aacute;xis, mas uma nova pr&aacute;tica da filosofia.<a href="#tr8"><sup>(8)</sup></a><a name="r8" id="r8"></a> A gente pode dizer exatamente da mesma maneira: o teatro de Brecht n&atilde;o &eacute; um teatro da pr&aacute;xis, o que h&aacute; de novo nele &eacute; uma nova pr&aacute;tica do teatro.</p>
<p>&Eacute; necess&aacute;rio ir ainda muito mais longe. O que &eacute; que permite a <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> e a Brecht proporem uma nova pr&aacute;tica na filosofia e no teatro? Uma condi&ccedil;&atilde;o fundamental: o <em>conhecimento</em> da natureza e dos mecanismos da filosofia (para <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a>) e do teatro (para Brecht).</p>
<p> Essa &eacute; uma quest&atilde;o completamente determinante. Pouco importa que esse conhecimento da natureza e dos mecanismos da filosofia e do teatro seja ou n&atilde;o o objeto de grandes obras te&oacute;ricas. Isso &eacute; desej&aacute;vel, mas n&atilde;o &eacute; absolutamente indispens&aacute;vel. Hoje ainda, n&oacute;s n&atilde;o temos uma teoria satisfat&oacute;ria da natureza e dos mecanismos, nem da filosofia nem do teatro. Desse ponto de vista, <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> e <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">L&ecirc;nin</a> s&atilde;o t&atilde;o &ldquo;ing&ecirc;nuos&rdquo; frente &agrave; teoria da natureza e aos mecanismos da filosofia quanto Brecht o &eacute; frente &agrave; natureza e aos mecanismos do teatro. Eles s&atilde;o, se quiser, ing&ecirc;nuos teoricamente, do ponto de vista dos professores de filosofia, que t&ecirc;m sempre necessidade de tratados te&oacute;ricos expl&iacute;citos e impec&aacute;veis. Mas, para n&oacute;s, o que conta s&atilde;o os fatos novos, as pr&aacute;ticas novas, mesmo se esses fatos e essas pr&aacute;ticas revolucion&aacute;rias n&atilde;o s&atilde;o o objeto de discursos te&oacute;ricos expl&iacute;citos e impec&aacute;veis. &Eacute; na pr&aacute;tica filos&oacute;fica de <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> e de <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">L&ecirc;nin</a>, &eacute; na pr&aacute;tica teatral de Brecht que se pode descobrir seu conhecimento, mais ou menos explicitado, da natureza e dos mecanismos de seu objeto, a filosofia ou o teatro.</p>
<p> Se examinarmos essas duas pr&aacute;ticas, podemos constatar esse resultado comum &agrave; filosofia e ao teatro: &eacute; muito evidente que <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> e <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">L&ecirc;nin</a>, de um lado, e Brecht, de outro, sabem perfeitamente, pois compreenderam que a filosofia e o teatro t&ecirc;m profundas rela&ccedil;&otilde;es com as ci&ecirc;ncias, de um lado, e com a pol&iacute;tica, de outro. Eis aqui o primeiro ponto.</p>
<p> Mas isso n&atilde;o basta. Para simplificar as coisas, deixo de lado a rela&ccedil;&atilde;o com as ci&ecirc;ncias, e retenho apenas a rela&ccedil;&atilde;o com a pol&iacute;tica. <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> e Brecht compreenderam, cada um &agrave; sua maneira, que o pr&oacute;prio da filosofia e do teatro era manter com a pol&iacute;tica uma rela&ccedil;&atilde;o mistificada. A filosofia e o teatro s&atilde;o fundamentalmente determinados pela pol&iacute;tica, e, contudo, fazem todos seus esfor&ccedil;os para eclipsar essa determina&ccedil;&atilde;o, para negar essa determina&ccedil;&atilde;o, para fingir que escapam &agrave; pol&iacute;tica. Fundamentalmente, tanto na filosofia como no teatro, &eacute; sempre a pol&iacute;tica que fala: mas quando a filosofia ou o teatro fala, o resultado, &eacute; que n&atilde;o se entende mais nada da voz da pol&iacute;tica. A filosofia e o teatro falam sempre para encobrir a voz da pol&iacute;tica. E conseguem muito bem. Podemos at&eacute; mesmo dizer que, na imensa maioria dos casos, a filosofia e o teatro t&ecirc;m por fun&ccedil;&atilde;o abafar a voz da pol&iacute;tica. Eles existem apenas atrav&eacute;s da pol&iacute;tica, e ao mesmo tempo eles existem para suprimir a pol&iacute;tica, &agrave; qual eles devem sua exist&ecirc;ncia. O resultado &eacute; bem conhecido: a filosofia passa seu tempo afirmando que n&atilde;o faz pol&iacute;tica, que est&aacute; acima dos conflitos pol&iacute;ticos de classe, que se dirige a todos os homens, que fala em nome da Humanidade, sem tomar partido, ou seja, sem reconhecer o partido pol&iacute;tico que ela segue. &Eacute; o que <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> chama de a filosofia que se contenta em interpretar o mundo. Na realidade, nenhuma filosofia se contenta em interpretar o mundo: toda filosofia &eacute; politicamente ativa, mas a maioria das filosofias passa seu tempo negando que sejam politicamente ativas. Elas dizem: n&oacute;s n&atilde;o tomamos partido em pol&iacute;tica, n&oacute;s nos contentamos em interpretar o mundo, em dizer o que ele &eacute;. &Eacute; o que Freud denomina uma <em>denega&ccedil;&atilde;o</em>. Quando algu&eacute;m vem lhes dizer: eu n&atilde;o fa&ccedil;o pol&iacute;tica, voc&ecirc; pode estar certo que esse algu&eacute;m faz. &Eacute; a mesma coisa com o teatro. Brecht chamou pelo seu nome esse teatro que faz pol&iacute;tica, mas declara que n&atilde;o faz pol&iacute;tica: &eacute; o teatro do divertimento vespertino, o teatro culin&aacute;rio, o teatro do simples gozo est&eacute;tico. H&aacute; tanto uma filosofia pudica como um teatro pudico. A filosofia pudica &eacute; doente de especula&ccedil;&atilde;o. O teatro pudico &eacute; doente de esteticismo, doente de teatralidade. Nesses dois casos, vemos aparecer uma verdadeira religi&atilde;o, uma fascina&ccedil;&atilde;o, uma vertigem, uma hipnose, um gozo puro. A filosofia torna-se um objeto de consumo e de gozo especulativo, o teatro um objeto de consumo e de gozo est&eacute;tico. Os fil&oacute;sofos acabam criando filosofias para o consumo e o gozo especulativo, os dramaturgos, e os diretores e atores, acabam criando o teatro para o consumo e o gozo est&eacute;tico, culin&aacute;rio, etc. A cr&iacute;tica da especula&ccedil;&atilde;o-interpreta&ccedil;&atilde;o do mundo em <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a>, e a cr&iacute;tica do teatro ou da &oacute;pera culin&aacute;ria em Brecht s&atilde;o uma &uacute;nica e mesma coisa.</p>
<p> Da&iacute; deriva a revolu&ccedil;&atilde;o da <em>pr&aacute;tica</em> em <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> e em Brecht. N&atilde;o se trata de criar uma nova filosofia, ou um novo teatro. Trata-se de instaurar uma nova pr&aacute;tica no interior da filosofia, para que ela deixe de ser interpreta&ccedil;&atilde;o do mundo, ou seja, mistifica&ccedil;&atilde;o, e sirva &agrave; transforma&ccedil;&atilde;o do mundo; trata-se de instaurar uma nova pr&aacute;tica no teatro para que ele deixe de ser mistifica&ccedil;&atilde;o, ou seja, divertimento culin&aacute;rio, e sirva tamb&eacute;m &agrave; transforma&ccedil;&atilde;o do mundo. O primeiro efeito da nova pr&aacute;tica deve assim se pronunciar sobre a destrui&ccedil;&atilde;o da mistifica&ccedil;&atilde;o da filosofia e do teatro. N&atilde;o suprimir a filosofia e o teatro, mas suprimir sua mistifica&ccedil;&atilde;o. &Eacute; preciso ent&atilde;o chamar as coisas pelo seu nome, chamar a filosofia pelo seu nome, chamar o teatro pelo seu nome, reconduzir a filosofia ao seu verdadeiro lugar e reconduzir o teatro ao seu verdadeiro lugar, para fazer aparecer essa mistifica&ccedil;&atilde;o como mistifica&ccedil;&atilde;o e, ao mesmo tempo, para mostrar a verdadeira fun&ccedil;&atilde;o da filosofia e do teatro. Tudo isso, naturalmente, deve se fazer na filosofia e no teatro. Para colocar a filosofia e o teatro nos seus devidos lugares, &eacute; preciso efetuar um <em>deslocamento</em> (<em>spostamento</em>) no interior da filosofia e do teatro.</p>
<p> Desse modo, as coisas s&atilde;o bastante parecidas em <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> e em Brecht. &Eacute; nesse sentido que &eacute; preciso compreender o que Brecht chama de o <em>Verfremdunseffekt</em>, que foi traduzido muito bem para o franc&ecirc;s como efeito de distanciamento<a href="#tr9"><sup>(9)</sup></a>,<a name="r9" id="r9"></a> que eu traduziria de prefer&ecirc;ncia como efeito de <em>deslocamento</em><a href="#tr10"><sup>(10)</sup></a><a name="r10" id="r10"></a> ou efeito de <em>decalagem</em>.<a href="#tr11"><sup>(11)</sup></a><a name="r11" id="r11"></a></p>
<p> Esse efeito n&atilde;o deve ser entendido apenas como efeito de t&eacute;cnicas teatrais, mas como um efeito geral da revolu&ccedil;&atilde;o da pr&aacute;tica teatral. N&atilde;o se trata de mudar de lugar, de deslocar alguns pequenos elementos no jogo dos atores, trata-se de um deslocamento que afeta o conjunto das condi&ccedil;&otilde;es do teatro. A mesma regra &eacute; v&aacute;lida para a filosofia. Trata-se, portanto, de um <em>conjunto de deslocamentos</em>, que constituem essa nova pr&aacute;tica.</p>
<p> Entre todos esses deslocamentos, h&aacute; um deslocamento fundamental que &eacute; a causa de todos os outros e que resume ao mesmo tempo todos os outros: o <em>deslocamento do ponto de vista</em>. A grande li&ccedil;&atilde;o de <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> e de Brecht &eacute; a de que &eacute; preciso deslocar o ponto de vista geral a partir do qual todas as quest&otilde;es da filosofia e do teatro s&atilde;o consideradas. &Eacute; preciso abandonar o ponto de vista da interpreta&ccedil;&atilde;o especulativa do mundo (filosofia) ou do gozo est&eacute;tico culin&aacute;rio (teatro), e se deslocar, para ocupar um outro lugar, que &eacute;, grosso modo, aquele da <em>pol&iacute;tica</em>. Eu j&aacute; disse que na filosofia e no teatro, &eacute; a pol&iacute;tica que fala, mas que sua voz &eacute; em geral encoberta. &Eacute; preciso voltar a dar a palavra &agrave; pol&iacute;tica, &eacute; preciso ent&atilde;o deslocar a voz da pol&iacute;tica e a voz do teatro, para que a voz que se compreende seja a voz que fala do lugar da <em>pol&iacute;tica</em>. &Eacute; o que <a href="../../../dicionario/verbetes/l/lenin.htm" target="_blank">L&ecirc;nin</a> refere-se &agrave; posi&ccedil;&atilde;o de partido em filosofia. H&aacute; em Brecht toda uma s&eacute;rie de express&otilde;es que voltam a dizer: &eacute; preciso ocupar uma posi&ccedil;&atilde;o de partido no teatro. Por posi&ccedil;&atilde;o de partido, n&atilde;o &eacute; preciso se compreender algo que seja id&ecirc;ntico &agrave; posi&ccedil;&atilde;o de partido na pol&iacute;tica, pois a filosofia e o teatro (ou a arte) <em>n&atilde;o s&atilde;o a pol&iacute;tica</em>. A filosofia &eacute; diferente da ci&ecirc;ncia, e diferente da pol&iacute;tica. O teatro &eacute; diferente da ci&ecirc;ncia e da pol&iacute;tica. N&atilde;o se trata, portanto, de identificar filosofia e ci&ecirc;ncia, filosofia e pol&iacute;tica, teatro e ci&ecirc;ncia, teatro e pol&iacute;tica. Mas &eacute; preciso ocupar na filosofia como no teatro o lugar que <em>representa a pol&iacute;tica</em>. E para ocup&aacute;-lo, naturalmente, &eacute; preciso encontr&aacute;-lo. Isso n&atilde;o &eacute; f&aacute;cil, porque para saber onde est&aacute; o lugar da pol&iacute;tica na filosofia e no teatro, &eacute; preciso saber como funcionam a filosofia e o teatro, e <em>como</em> a pol&iacute;tica (e a ci&ecirc;ncia) s&atilde;o representadas. N&atilde;o se v&ecirc; a olho nu o lugar da pol&iacute;tica no teatro. (Esse lugar &eacute; similar ao que ela se desloca na hist&oacute;ria, ou, para falar com mais precis&atilde;o, &eacute; similar ao que a pol&iacute;tica muda de <em>representantes</em> na hist&oacute;ria da filosofia e do teatro).</p>
<p> Uma vez que se efetuou esse deslocamento fundamental, todos os deslocamentos s&atilde;o conseq&uuml;&ecirc;ncias deste. Na realidade, tudo isso se faz ao mesmo tempo. &Eacute; para clarificar a exposi&ccedil;&atilde;o que fa&ccedil;o essas distin&ccedil;&otilde;es. Na realidade, n&atilde;o h&aacute; distin&ccedil;&otilde;es.</p>
<p> Todos os efeitos do deslocamento de que fala Brecht s&atilde;o efeitos desse deslocamento fundamental. Vou tentar enumer&aacute;-los.</p>
<p> 1. &Eacute; necess&aacute;rio, em primeiro lugar, <em>deslocar o teatro da ideologia do teatro</em> que existe na cabe&ccedil;a dos espectadores. Para isso, &eacute; necess&aacute;rio &ldquo;mostrar&rdquo; que o teatro &eacute; teatro, apenas teatro, e n&atilde;o a vida. &Eacute; necess&aacute;rio mostrar que a cena &eacute; uma cena, colocada artificialmente diante dos espectadores, e n&atilde;o o prolongamento da sala. &Eacute; necess&aacute;rio mostrar que h&aacute; entre a sala e a cena um vazio, uma dist&acirc;ncia. &Eacute; necess&aacute;rio mostrar essa dist&acirc;ncia <em>sobre</em> a pr&oacute;pria <em>cena</em>. Da&iacute; deriva toda uma s&eacute;rie de reformas t&eacute;cnicas relativas &agrave; decora&ccedil;&atilde;o, &agrave;s luzes, aos objetos, ao vestu&aacute;rio, aos cartazes, aos pain&eacute;is, aos <em>songs</em>, etc. &Eacute; necess&aacute;rio romper com a cumplicidade entre os espectadores e o espet&aacute;culo, que &eacute; uma cumplicidade mistificada. Trata-se a&iacute; de um deslocamento f&iacute;sico, que fa&ccedil;a ver o que o teatro e os espectadores n&atilde;o querem ver: que o teatro n&atilde;o &eacute; a vida.</p>
<p> 2. &Eacute; necess&aacute;rio em seguida <em>deslocar a concep&ccedil;&atilde;o da pe&ccedil;a</em> da concep&ccedil;&atilde;o tradicional. &Eacute; o que Brecht refletiu ao falar de &ldquo;estilo &eacute;pico&rdquo;. Isso se refere antes de tudo &agrave; concep&ccedil;&atilde;o do diretor e, evidentemente &agrave; concep&ccedil;&atilde;o do autor desde que ele escreva uma pe&ccedil;a. Mas a concep&ccedil;&atilde;o do diretor &eacute; completamente determinante. Pode-se encenar mal uma boa pe&ccedil;a (por exemplo, <em>M&atilde;e Coragem</em> no TNP<a href="#tr12"><sup>(12)</sup></a><a name="r12" id="r12"></a>), e encenar muito bem uma pe&ccedil;a menos boa (por exemplo, <em>El Nost Milan</em><a href="#tr13"><sup>(13)</sup></a><a name="r13" id="r13"></a>). Esse deslocamento consiste essencialmente em descentrar a pe&ccedil;a, em evitar que a pe&ccedil;a seja a forma da representa&ccedil;&atilde;o espont&acirc;nea que o p&uacute;blico faz da vida, dos conflitos, do drama e de sua solu&ccedil;&atilde;o. Podemos resumir esse deslocamento tomando um exemplo inteiramente simb&oacute;lico, e dizendo que a pe&ccedil;a n&atilde;o deve ter seu centro nela mesma, mas fora dela, ou que n&atilde;o deve mais haver her&oacute;is na pe&ccedil;a, que n&atilde;o deve mais haver na pe&ccedil;a a cena na qual tudo &eacute; apresentado e resumido, da grande cena do conflito cl&aacute;ssico. Por exemplo, o golpe de g&ecirc;nio de Brecht em <em>Galileu</em> &eacute; de n&atilde;o ter mostrado a grande cena do processo (cf. Dort<a href="#tr14"><sup>(14)</sup></a><a name="r14" id="r14"></a>). O processo de Galileu, todo mundo espera v&ecirc;-lo. Todo mundo espera ouvir Galileu pronunciar a frase hist&oacute;rica, &agrave; prop&oacute;sito da terra: &ldquo;<em>e contudo ela gira!</em>&rdquo; Brecht n&atilde;o mostra o processo, e Galileu n&atilde;o pronuncia a frase hist&oacute;rica. O resultado, &eacute; que o centro da pe&ccedil;a n&atilde;o est&aacute; na pe&ccedil;a, mas fora da pe&ccedil;a, e que esse centro, a gente n&atilde;o o v&ecirc; nunca.</p>
<p> 3. &Eacute; necess&aacute;rio enfim <em>deslocar o jogo dos atores</em> da id&eacute;ia que os espectadores e os pr&oacute;prios atores fazem do jogo de um ator. Sobre esse ponto, todo mundo conhece as grandes inova&ccedil;&otilde;es t&eacute;cnicas de Brecht. &Eacute; diante de si pr&oacute;prio que o ator deve tomar essa &ldquo;dist&acirc;ncia&rdquo;: o ator deve se deslocar diante da ideologia do ator. Normalmente, temos a tend&ecirc;ncia de conceber todas essas inova&ccedil;&otilde;es de Brecht como puramente t&eacute;cnicas. &Eacute; verdade: Brecht modificou a t&eacute;cnica do jogo do ator, mas essa t&eacute;cnica &eacute; uma parte de uma altera&ccedil;&atilde;o mais ampla, &eacute; uma parte de uma altera&ccedil;&atilde;o da pr&aacute;tica teatral em seu conjunto. Se a destacamos do resto, ela funciona sem efeito. Hoje, todo mundo aplica as t&eacute;cnicas de Brecht. Podemos dizer sem receio de se enganar que a redu&ccedil;&atilde;o da revolu&ccedil;&atilde;o da pr&aacute;tica teatral de Brecht a simples receitas (...) t&eacute;cnicas &eacute; uma trai&ccedil;&atilde;o &agrave; revolu&ccedil;&atilde;o de Brecht. Uma pr&aacute;tica &eacute; bem diferente de uma t&eacute;cnica.</p>
<p> O resultado de todos esses deslocamentos produz uma nova rela&ccedil;&atilde;o entre o espet&aacute;culo e o p&uacute;blico. &Eacute; uma rela&ccedil;&atilde;o <em>deslocada</em>. Brecht exprimiu esse efeito de deslocamento como efeito-V<a href="#tr15"><sup>(15)</sup></a>,<a name="r15" id="r15"></a> no pr&oacute;prio p&uacute;blico, como o fim da <em>identifica&ccedil;&atilde;o</em>. O p&uacute;blico deve deixar de se identificar com o que a cena lhe faz ver, ele deve se encontrar em posi&ccedil;&atilde;o cr&iacute;tica, e tomar o seu pr&oacute;prio partido, julgar, escolher e se decidir. A pe&ccedil;a n&atilde;o decide nada por ele. A pe&ccedil;a n&atilde;o &eacute; uma roupa pronta a vestir. A pe&ccedil;a n&atilde;o &eacute; uma roupa. O p&uacute;blico deve cortar sua pr&oacute;pria roupa com o tecido da pe&ccedil;a, ou ainda com os peda&ccedil;os de tecido que a pe&ccedil;a lhe d&aacute;. Pois, n&atilde;o h&aacute; na pe&ccedil;a roupa pronta. Em termos simples, n&atilde;o h&aacute; her&oacute;is.</p>
<p> N&atilde;o tenho tempo de demonstrar que na revolu&ccedil;&atilde;o filos&oacute;fica de <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a>, as coisas se passam exatamente da mesma maneira. A revolu&ccedil;&atilde;o filos&oacute;fica de <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a> consiste em provocar deslocamentos na filosofia com um duplo objetivo: suprimir em estado pr&aacute;tico os efeitos da mistifica&ccedil;&atilde;o filos&oacute;fica, e permitir &agrave;queles que s&atilde;o atingidos pela pr&aacute;tica filos&oacute;fica marxista de se decidir com todo conhecimento de causa.</p>
<p> Resta, contudo, uma diferen&ccedil;a importante: &eacute; que, apesar de todas essas semelhan&ccedil;as, <em>o teatro n&atilde;o &eacute; a filosofia</em>, o que constitui o objeto do teatro n&atilde;o &eacute; o que constitui o objeto da filosofia. Do teatro, &eacute; a arte, da filosofia, &eacute; a teoria.</p>
<p>&Eacute; talvez aqui que Brecht atinge seus limites. Ele afirma que embora o teatro deva mostrar a pol&iacute;tica e a ci&ecirc;ncia, deve subsistir o teatro, pois o teatro &eacute; algo de espec&iacute;fico, mas ele n&atilde;o diz muito bem em que o teatro &eacute; algo de espec&iacute;fico, ele n&atilde;o diz o que faz com que o teatro seja teatro e n&atilde;o outra coisa. Contudo, Brecht nos d&aacute; razoavelmente certas indica&ccedil;&otilde;es positivas. Por exemplo, ele afirma que o teatro deve <em>mostrar</em>, fazer ver, de maneira concreta, vis&iacute;vel, o comportamento dos atores, e que a particularidade do teatro &eacute; mostrar. Mas ele diz tamb&eacute;m que o teatro deve <em>divertir</em>. A particularidade do teatro &eacute; ent&atilde;o mostrar alguma coisa de importante, divertindo. Como se pode ao mesmo tempo mostrar e divertir, e de onde vem o divertimento? Sobre isso, Brecht oferece explica&ccedil;&otilde;es que n&atilde;o s&atilde;o muito satisfat&oacute;rias. Ele tem a tend&ecirc;ncia de identificar &ldquo;mostrar&rdquo; e fazer conhecer (ci&ecirc;ncia). (H&aacute; um lado <em>Aufkl&auml;rer</em> em Brecht: o tema do &ldquo;teatro da era cient&iacute;fica&rdquo;, etc.) Ele tem a tend&ecirc;ncia de interpretar o divertimento como um jogo, jogo de compreender, jogo de se sentir capaz de tomar partido na transforma&ccedil;&atilde;o do mundo, jogo da transforma&ccedil;&atilde;o. Ele tem a tend&ecirc;ncia de colocar em rela&ccedil;&atilde;o direta, em curto-circuito, a transforma&ccedil;&atilde;o do mundo com a transforma&ccedil;&atilde;o do espectador, a ci&ecirc;ncia da &eacute;poca moderna com o conhecimento objetivo que o teatro concede ao espectador. Todavia, essas explica&ccedil;&otilde;es esbarram em dificuldades. A dificuldade essencial, o pr&oacute;prio Brecht a enunciou, ao afirmar que o que se passa sobre o [<em>cena do</em>] teatro n&atilde;o &eacute; a ci&ecirc;ncia, nem a vida, e que &eacute; necess&aacute;rio desconcertar o espectador, frustrar sua expectativa. Como essa decep&ccedil;&atilde;o pode ser ao mesmo tempo um jogo? E qual rela&ccedil;&atilde;o h&aacute; entre esse jogo e o divertimento que o teatro deve necessariamente buscar? As explica&ccedil;&otilde;es te&oacute;ricas de Brecht s&atilde;o insuficientes, mas, uma vez mais, n&atilde;o &eacute; preciso acreditar que Brecht est&aacute; por inteiro em suas explica&ccedil;&otilde;es te&oacute;ricas. H&aacute; muito mais em sua pr&aacute;tica que em suas explica&ccedil;&otilde;es te&oacute;ricas. Gostaria de tentar, por conta pr&oacute;pria, tirar algumas explica&ccedil;&otilde;es te&oacute;ricas suplementares da pr&aacute;tica de Brecht, e tamb&eacute;m de Strehler.</p>
<p> De in&iacute;cio, colocarei uma quest&atilde;o muito simples a qual o pr&oacute;prio Brecht respondeu: qual &eacute; o <em>objeto</em> da representa&ccedil;&atilde;o teatral, de que &eacute; feito o <em>objeto</em> que permite &agrave; representa&ccedil;&atilde;o teatral ter lugar, ao mesmo tempo do lado do p&uacute;blico, e do lado dos atores? &Eacute; um fato: o teatro existe. Mas para que ele exista, &eacute; necess&aacute;rio que se passe alguma coisa entre o p&uacute;blico e a cena: &eacute; necess&aacute;rio ent&atilde;o que haja alguma coisa que permita a comunica&ccedil;&atilde;o teatral, e sobre a qual se exerce a pr&aacute;tica teatral. Brecht a exprime muito bem: s&atilde;o <em>as opini&otilde;es e os comportamentos dos homens</em>. Na nossa linguagem te&oacute;rica marxista, diremos: o objeto do teatro &eacute; o ideol&oacute;gico. O ideol&oacute;gico n&atilde;o s&atilde;o apenas id&eacute;ias, ou sistemas de id&eacute;ias, mas, como elucidou <a href="../../../dicionario/verbetes/g/gramsci.htm" target="_blank">Gramsci</a>, s&atilde;o ao mesmo tempo id&eacute;ias <em>e</em> comportamentos, id&eacute;ias <em>nos</em> comportamentos, que formam um todo. Desde que os espectadores venham ao teatro, eles t&ecirc;m, na cabe&ccedil;a e no corpo, id&eacute;ias e comportamentos. Sobre a cena, n&oacute;s lhes mostramos suas id&eacute;ias e comportamentos, id&eacute;ias nos comportamentos, mostramos-lhes o ideol&oacute;gico. O que permite a exist&ecirc;ncia do teatro &eacute; que o p&uacute;blico vem ver sobre a cena o que ele tem na cabe&ccedil;a e no corpo. Para retomar uma velha f&oacute;rmula, que n&atilde;o &eacute; desmentida, o que o p&uacute;blico vem ver no teatro &eacute; a si pr&oacute;prio. O teatro &eacute; como um espelho no qual os espectadores v&ecirc;m para ver o que eles t&ecirc;m na cabe&ccedil;a e no corpo, eles v&ecirc;m para <em>se reconhecer</em>. &Eacute; completamente fundamental: pois n&oacute;s j&aacute; sabemos que o ideol&oacute;gico tem por fun&ccedil;&atilde;o o <em>reconhecimento</em> (e n&atilde;o o conhecimento). A prova: podemos encontr&aacute;-la na rea&ccedil;&atilde;o popular espont&acirc;nea diante de uma representa&ccedil;&atilde;o teatral bem sucedida de um personagem. O p&uacute;blico diz: &ldquo;<em>&Eacute; assim mesmo</em>! Como &eacute; verdadeiro.&rdquo; &Eacute; a express&atilde;o pr&oacute;pria do <em>reconhecimento</em>, como diante de um retrato: &ldquo;&Eacute; ele mesmo.&rdquo; Quando vem ao teatro, o p&uacute;blico vem sempre na esperan&ccedil;a de poder dizer no fim: &ldquo;&Eacute; assim mesmo.&rdquo; Quando ele se reconheceu, quando est&aacute; bem seguro de ser reconhecido, ele fica contente. Primeira satisfa&ccedil;&atilde;o.</p>
<p> Mas para que esse prazer do reconhecimento de si ideol&oacute;gico seja verdadeiramente saboroso, &eacute; necess&aacute;rio que ele contenha um certo risco, o risco de um certo perigo. Quando n&oacute;s vimos ao teatro para procurar uma boa confirma&ccedil;&atilde;o de n&oacute;s mesmos, um bom reconhecimento de n&oacute;s mesmos, n&atilde;o estamos completamente seguros de n&oacute;s mesmos, duvidamos um pouco de n&oacute;s mesmos. Naturalmente, n&atilde;o confessamos, mas isso faz parte do prazer que esperamos. &Eacute; porque o teatro gera verdadeiramente prazer apenas ao <em>jogar</em> com esse risco, com esse perigo, com essa d&uacute;vida &ndash; para afastar finalmente todo risco, todo perigo, toda d&uacute;vida. Ao jogar com os medos, com as d&uacute;vidas, com os riscos, o teatro fala bem alto o que pensamos apenas bem baixo. Isso d&aacute; ao espectador um duplo prazer: de in&iacute;cio, ele ri, porque ele cr&ecirc; que s&atilde;o<em> sempre os outros</em> que t&ecirc;m medo, que duvidam, etc. Depois, ele fica contente, pois afinal de contas tudo se h&aacute; de arranjar, de uma maneira ou de outra, e o prazer &eacute; multiplicado pelos perigos de que escapamos. Por fim, reconhecemos, e afirmamos: &eacute; bem verdade, o que significa que nos reconhecemos, que n&oacute;s justificamos. Quando vem ao teatro, o espectador aceita a regra do jogo: com raz&atilde;o &ldquo;jogamos&rdquo; com suas id&eacute;ias e seus comportamentos, para lhe <em>mostrar</em> que suas id&eacute;ias e seus comportamentos n&atilde;o correm nenhum risco. O teatro &eacute; uma catarse, dizia <a href="../../../dicionario/verbetes/a/aristoteles.htm" target="_blank">Arist&oacute;teles</a>, e Freud: a arte &eacute; um triunfo fict&iacute;cio. Traduzamos: um triunfo fict&iacute;cio, &eacute; um risco fict&iacute;cio. No teatro, o espectador se d&aacute; o prazer de se ver brincar com fogo, para estar bem seguro que n&atilde;o h&aacute; fogo, ou que o fogo n&atilde;o est&aacute; nele, mas nos outros, de todo modo para estar seguro de que n&atilde;o h&aacute; fogo nele.</p>
<p> Se quisermos saber por que o teatro diverte, &eacute; necess&aacute;rio levar em conta esse tipo muito particular de prazer: aquele de brincar com fogo sem perigo, com essa dupla condi&ccedil;&atilde;o: 1. &eacute; um fogo sem perigo porque ele est&aacute; sobre a cena, e porque a pe&ccedil;a de teatro apaga sempre o fogo, e 2. quando h&aacute; fogo, este est&aacute; sempre no vizinho.</p>
<p> Aqui &eacute; preciso dizer algumas palavras sobre os vizinhos, ou seja, o p&uacute;blico. Pois o p&uacute;blico &eacute; composto de vizinhos. O que distingue o teatro do cinema, se disse h&aacute; muito tempo, &eacute; que o espet&aacute;culo est&aacute; na sala. Historicamente isso &eacute; verdade: no teatro reencontram-se as diferentes classes da sociedade, em companhia ou em delega&ccedil;&otilde;es mais ou menos numerosas. Uma sala de teatro, com seus lugares diferentes, os bons e os maus, com seus entreatos, com suas conversa&ccedil;&otilde;es, &eacute; uma pequena sociedade, onde s&atilde;o reproduzidas as rela&ccedil;&otilde;es sociais e suas diferen&ccedil;as. O povo vem assistir os grandes. Os grandes sabem que s&atilde;o observados. Numa sala de teatro, as pessoas se v&ecirc;em e se observam. Elas se v&ecirc;em duplamente: na sala antes de se ver sobre a cena. Os vizinhos, nos quais h&aacute; fogo sobre a cena, est&atilde;o tamb&eacute;m, como por acaso, na sala. Os pequenos, que observam os grandes com considera&ccedil;&atilde;o na sala, riem dos grandes quando h&aacute; fogo neles sobre a cena, ou eles os imaginam t&atilde;o grandes sobre a cena pelo fato de superarem as crises de sua vida e de sua consci&ecirc;ncia.<a href="#tr16"><sup>(16)</sup></a><a name="r16" id="r16"></a> </p>
<p class="link"><a href="#topp" >In&iacute;cio da p&aacute;gina</a></p>
<hr />
<p class="note"><strong>Notas:</strong></p>
<p class="note"><a name="tr1" id="tr1"></a>(1) Este texto foi publicado no tomo II da colet&acirc;nea de textos de Louis Althusser, organizada por Fran&ccedil;ois Matheron e intitulada: <em>&Eacute;crits philosophiques et politiques</em>. Paris, &Eacute;ditions STOCK/IMEC, 1997, pp. 561-578. Na apresenta&ccedil;&atilde;o deste texto, Matheron faz as seguintes observa&ccedil;&otilde;es: &ldquo;As primeiras linhas desse texto sobre Brecht e <a href="../../../dicionario/verbetes/m/marx.htm" target="_blank">Marx</a>, ao qual o pr&oacute;prio Althusser n&atilde;o d&aacute; nenhum t&iacute;tulo, mostra que ele foi escrito &agrave; prop&oacute;sito do debate organizado, em 1&ordm; de abril de 1969, pelo Piccolo Teatro de Mil&atilde;o, no curso do qual foi lida a sua <em>Lettre &agrave; Paolo Grassi</em>. Seu car&aacute;ter inacabado, somado &agrave; aus&ecirc;ncia de qualquer men&ccedil;&atilde;o a esse texto no balan&ccedil;o da discuss&atilde;o publicado no jornal L&rsquo;Unit&agrave;, em 3 de abril de 1968, permite, contudo, observar que ele n&atilde;o foi pronunciado. Os arquivos de Althusser cont&ecirc;m igualmente notas de leitura sobre os Escritos sobre o Teatro de Brecht, bem como interessant&iacute;ssimas notas preparat&oacute;rias, cujo conte&uacute;do nem sempre foi retomado, no pr&oacute;prio texto&rdquo;. Tradu&ccedil;&atilde;o de Danilo Enrico Martuscelli. (<a href="#r1">retornar ao texto</a>) </p>
<p class="note"><a name="tr2" id="tr2"></a>(2) Nota da Tradu&ccedil;&atilde;o Brasileira (N. T. B.). Althusser refere-se aqui ao Piccolo Teatro de Mil&atilde;o e &agrave; Associa&ccedil;&atilde;o dos Amigos do Piccolo Teatro, respectivamente. (<a href="#r2">retornar ao texto</a>) </p>
<p class="note"><a name="tr3" id="tr3"></a>(3) N. T. B. Conservamos aqui o nome das pe&ccedil;as em italiano, tal como aparecem no original do texto. <em>El Nost Milan</em> foi escrita por Carlo Bertolazzi, j&aacute; as pe&ccedil;as <em>Le Baruffe Chiozzotte</em> e <em>Arlecchino servitore di due padroni </em>foram escritas por Carlo Goldoni. Todas as tr&ecirc;s pe&ccedil;as foram dirigidas por Giorgio Strehler. Althusser faz uma an&aacute;lise da pe&ccedil;a de Bertolazzi no cap&iacute;tulo &ldquo;&lsquo;Piccolo&rsquo;, Bertolazzi e Brecht: notas sobre um teatro materialista&rdquo;, da obra <em>A favor de Marx</em>. (<a href="#r3">retornar ao texto</a>) </p>
<p class="note"><a name="tr4" id="tr4"></a>(4) Nota da Edi&ccedil;&atilde;o Francesa (N. E. F.). Notas datilografadas sobre os <em>&Eacute;crits sur le th&eacute;&acirc;tre</em> de Brecht foram conservadas nos arquivos de Althusser.<br />
 N. T. B. A &uacute;ltima edi&ccedil;&atilde;o da obra <em>Estudos sobre teatro</em>, publicada no Brasil, foi traduzida por Fiama Hasse Pais Brand&atilde;o pela Editora Nova Fronteira, em 2005. Cabe observar, no entanto, que as edi&ccedil;&otilde;es brasileiras dessa obra de Brecht n&atilde;o s&atilde;o completas. Para se ter uma no&ccedil;&atilde;o disto, basta comparar o n&uacute;mero de p&aacute;ginas da edi&ccedil;&atilde;o brasileira citada acima com o n&uacute;mero de p&aacute;ginas da edi&ccedil;&atilde;o francesa publicada pela Pl&ecirc;iade, em 2001. Enquanto que a primeira possui apenas 256 p&aacute;ginas, a segunda possui 1470. &Eacute; importante ressaltar que para tratar da obra de Brecht, Althusser toma como refer&ecirc;ncia a edi&ccedil;&atilde;o francesa dos <em>&Eacute;crits sur le th&eacute;&acirc;tre,</em> organizada pela editora L&rsquo;Arche. (<a href="#r4">retornar ao texto</a>) </p>
<p class="note"><a name="tr5" id="tr5"></a>(5) N. E. F <em>&Eacute;crits sur le th&eacute;&acirc;tre</em>. Paris, L&rsquo;Arche, 1963, p. 24. (<a href="#r5">retornar ao texto</a>) </p>
<p class="note"><a name="tr6" id="tr6"></a>(6) N. E. F. <em>&Eacute;crits sur le th&eacute;&acirc;tre</em>. Paris, L&rsquo;Arche, 1963, p. 265-266. (<a href="#r6">retornar ao texto</a>) </p>
<p class="note"><a name="tr7" id="tr7"></a>(7) N. E. F. Texto incerto. O texto datilografado cont&eacute;m: &ldquo;A revolu&ccedil;&atilde;o de Brecht na t&eacute;cnica teatral deve ser entendida como efeitos de uma revolu&ccedil;&atilde;o na <em>pr&aacute;tica</em> teatral&rdquo;, precedida por uma passagem riscada por Althusser: &ldquo;As revolu&ccedil;&otilde;es t&eacute;cnicas de Brecht devem ser entendidas como...&rdquo;. (<a href="#r7">retornar ao texto</a>) </p>
<p class="note"><a name="tr8" id="tr8"></a>(8) N. E. F. Notamos que o pen&uacute;ltimo par&aacute;grafo de <em>L&ecirc;nin e a filosofia</em> (confer&ecirc;ncia pronunciada em 24 de fevereiro de 1968) termina com uma f&oacute;rmula praticamente id&ecirc;ntica &ldquo;<em>O marxismo n&atilde;o &eacute; uma (nova) filosofia da pr&aacute;xis, mas uma pr&aacute;tica (nova) da filosofia</em>&rdquo;. (<a href="#r8">retornar ao texto</a>) </p>
<p class="note"><a name="tr9" id="tr9"></a>(9) N. T. B A tradu&ccedil;&atilde;o para o franc&ecirc;s do verbete alem&atilde;o <em>Verfremdungseffekt</em>, ao qual Althusser se refere, &eacute; a seguinte: <em>effet de distanciation</em>. Essa no&ccedil;&atilde;o elaborada por Brecht j&aacute; foi traduzida, em Portugal, como efeito de distancia&ccedil;&atilde;o. No Brasil, o uso mais corrente &eacute; efeito de distanciamento, embora haja autores que preferem utilizar a id&eacute;ia de efeito de estranhamento. Patrice Pavis, por exemplo, considera mais apropriada a id&eacute;ia de estranhamento que de distanciamento para designar a palavra <em>Verfremdung</em> que aparece na obra de Brecht, pois entende que &ldquo;o efeito de estranhamento n&atilde;o se prende a uma nova percep&ccedil;&atilde;o ou a um efeito c&ocirc;mico, mas a uma desaliena&ccedil;&atilde;o ideol&oacute;gica&rdquo;. Ver: <em>Dicion&aacute;rio de Teatro</em>. S&atilde;o Paulo, Perspectiva, 2005, p. 106. (<a href="#r9">retornar ao texto</a>) </p>
<p class="note"><a name="tr10" id="tr10"></a>(10) N. T. B. No texto original de Althusser: <em>effet de d&eacute;placement</em>. (<a href="#r10">retornar ao texto</a>) </p>
<p class="note"><a name="tr11" id="tr11"></a>(11) N. T. B. No texto original de Althusser: <em>effet de d&eacute;calage</em>. De acordo com o dicion&aacute;rio Houaiss, a palavra decalagem vem do franc&ecirc;s <em>d&eacute;calage</em> e seu sentido etimol&oacute;gico &eacute; o seguinte: &ldquo;a&ccedil;&atilde;o de retirar um cal&ccedil;o e, em conseq&uuml;&ecirc;ncia, a estabilidade ou equil&iacute;brio de alguma coisa&rdquo;. (<a href="#r11">retornar ao texto</a>) </p>
<p class="note"><a name="tr12" id="tr12"></a>(12) N. E. F. <em>M&atilde;e Coragem</em> de Brecht foi encenada no Teatro Nacional Popular por Jean Vilar, em 1951. (<a href="#r12">retornar ao texto</a>) </p>
<p class="note"><a name="tr13" id="tr13"></a>(13) N. E. F. Cf. &ldquo;&rsquo;Picollo&rsquo;, Bertolazzi e Brecht&rdquo;, op. cit. (<a href="#r13">retornar ao texto</a>) </p>
<p class="note"><a name="tr14" id="tr14"></a>(14) N. E. F. Refer&ecirc;ncia prov&aacute;vel &agrave; Bernard Dort, &ldquo;Galil&eacute;e et le cocher de fiacre&rdquo;, <em>Th&eacute;atre public. Essais de critique</em>, Paris, Seuil, 1967, p. 188-196. (<a href="#r14">retornar ao texto</a>) </p>
<p class="note"><a name="tr15" id="tr15"></a>(15) N. E. F. &ldquo;Efeito de distanciamento ou efeito V. (<em>Verfremdungseffekt</em>)&rdquo;: Brecht, &ldquo;Nouvelle technique d&rsquo;interpr&eacute;tation&rdquo;, <em>&Eacute;crits sur le th&eacute;&acirc;tre</em>, op. cit., p. 148. (<a href="#r15">retornar ao texto</a>) </p>
<p class="note"><a name="tr16" id="tr16"></a>(16) N. E. F. O texto se encerra aqui, manifestamente inacabado. (<a href="#r16">retornar ao texto</a>) </p>
<table border="0" align="center">
 <tr>
 <td class="link">Fonte</td>
 </tr>
 <tr>
 <td><div align="center"><a href="http://www.unicamp.br/cemarx/criticamarxista/"><img src="../../../img/colaboradores/critica_marxista.jpg" alt="logo" width="202" height="110" border="0" /></a></div></td>
 </tr>
</table>
<table border="1" align="right">
 <tr>
 <td class="tabela_datas">Inclus&atilde;o</td>
 <td class="tabela_datas">21/12/2008</td>
 </tr>
 <tr>
 <td class="tabela_datas">&Uacute;ltima altera&ccedil;&atilde;o </td>
 <td class="tabela_datas">03/09/2011</td>
 </tr>
</table>
</body>
</html>
