<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta name="Keywords" content="Marx, Engels, Lenin, Lenine, Comunismo, Socialismo, Revolução, Proletariado" />
<title>O historiador comunista Edgar Carone </title>
<link href="../../../css/texto.css" rel="stylesheet" type="text/css" />
</head>
<body>
<p class="toplink"><a href="../../../index.htm" name="topp" id="topp">MIA</a>&gt; <a href="../../../biblioteca.htm">Biblioteca</a>&gt; <a href="../../index.htm">José Carlos Ruy</a> &gt; <a href="../../../admin/novidades.htm">Novidades</a></p>
<h1>O historiador comunista Edgar Carone  deixa o cenário brasileiro</h1>
<h2>José Carlos Ruy</h2>
<h3>29 de janeiro de 2003 </h3>
<hr />
<p class="info"><strong>Fonte:</strong> http://resistir.info </p>
<p class="info"><strong>HTML:</strong> <a href="../../../admin/correio.htm" target="_blank" >Fernando  Ara&uacute;jo</a>.</p>
<hr />							<p>
							Todos os que estudam a hist&oacute;ria da Rep&uacute;blica brasileira, agora e
							no futuro, ter&atilde;o que usar, necessariamente, seus livros.  S&atilde;o
							quase trinta volumes que cobrem todo o per&iacute;odo posterior a 1889,
							publica&ccedil;&atilde;o iniciada em 1963 com um pequeno e not&aacute;vel
							ensaio intitulado 
							<b>
								Revolu&ccedil;&otilde;es do Brasil Contempor&acirc;neo							</b>
							.  Historiador reconhecido, sua obra desenvolveu-se &agrave; margem da
							academia, embora tenha chegado a professor livre docente da USP em 1985 (ele
							formou-se em 1948 e s&oacute; fez seu doutoramento em 1970) &#151; este foi Edgard
							Carone, falecido em S&atilde;o Paulo, no &uacute;ltimo dia 28, aos 79 anos de
							idade.
							</p>
<p>
							Carone foi aquilo que se chama de escritor engajado.  Definia-se como um
							&quot;velho marxista&quot; e &quot;auxiliar de militante&quot;.  Aproximou-se
							dos comunistas ainda na juventude, na d&eacute;cada de 1940, atrav&eacute;s de
							seu irm&atilde;o Maxim, que era filiado ao Partido.  Juntou-se tamb&eacute;m a
							intelectuais de esquerda, como Aziz Sim&atilde;o, Antonio C&acirc;ndido, Paulo
							Em&iacute;lio Salles Gomes, M&aacute;rio Pedrosa e, por conta da amizade com
							eles, filiou-se ao Partido Socialista, em 1947.  Foi na fazenda que seu pai
							tinha em Bofete, no interior de S&atilde;o Paulo, que Antonio C&acirc;ndido
							encontrou em 1948 os materiais sobre a cultura caipira reunidos em um livro
							cl&aacute;ssico, 
							<b>
								Parceiros do Rio Bonito
							</b>
							.
</p>
<p>
							Carone, cujo pai foi um imigrante liban&ecirc;s (apesar da sonoridade italiana
							de seu nome) sempre escreveu com  finalidade pol&iacute;tica, e n&atilde;o
							acad&ecirc;mica.  Em uma entrevista publicada no livro 
							<b>
								Conversas com historiadores brasileiros
							</b>
							, disse que &quot;n&atilde;o fa&ccedil;o meus livros por raz&otilde;es
							hist&oacute;ricas, mas por raz&otilde;es pol&iacute;ticas&quot;. 
							Come&ccedil;ou a escrever a hist&oacute;ria da Rep&uacute;blica &quot;para
							entender essa mix&oacute;rdia que era o pa&iacute;s&quot;.  Marxista, para ele
							o fundamental era entender &quot;como ocorre o processo de luta de classe no
							Brasil&quot; e, nesse sentido, organizou seus livros expondo o cen&aacute;rio
							pol&iacute;tico de cada per&iacute;odo e descrevendo a a&ccedil;&atilde;o dos
							protagonistas, as classes sociais e os partidos e for&ccedil;as
							pol&iacute;ticas. 
</p>
<p>
							Fugindo aos modismos historiogr&aacute;ficos &#151; que, ironicamente, dizia
							n&atilde;o compreender &#151; tinha grande preocupa&ccedil;&atilde;o com o
							&quot;problema do revisionismo&quot;, como dizia.  Com o revisionismo
							pol&iacute;tico que levou muitos a abandonar a revolu&ccedil;&atilde;o em nome
							da modernidade.  Essa preocupa&ccedil;&atilde;o aproximou-o do Partido
							Comunista do Brasil nas &uacute;ltimas d&eacute;cadas.  Foi colaborador
							freq&uuml;ente da revista 
							<b>
								Princ&iacute;pios 
							</b>
							e um interlocutor importante e freq&uuml;ente em quest&otilde;es sobre a
							hist&oacute;ria do movimento oper&aacute;rio e do socialismo; apoiou o trabalho
							da comiss&atilde;o encarregada de escrever a hist&oacute;ria do Partido, com
							opini&otilde;es, ajudando a esclarecer alguns pontos, aconselhando sobre a
							bibliografia e sobre escritores e emprestando, generosamente, materiais de
							interesse para essa hist&oacute;ria.
</p>
<p>
							Inquieto, bem humorado e algumas vezes &aacute;spero quando se defrontava com
							opini&otilde;es mal fundamentadas, ou contra-revolucion&aacute;rias, Carone
							deixa o cen&aacute;rio neste momento crucial em que o pa&iacute;s se abre para
							mudan&ccedil;as.  Como historiador comunista e como militante da causa do
							socialismo, far&aacute; uma falta imensa.</p>
<p class="link"><a href="#topp" >Início da página</a></p>
<hr />
<div class="datas">Inclusão: 11/11/2021 </div>
</body>
</html>
