<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta name="Keywords" content="Marx, Engels, Lenin, Lenine, Comunismo, Socialismo, Revolução, Proletariado" />
<title>Lula X FHC </title>
<link href="../../../css/texto.css" rel="stylesheet" type="text/css" />
</head>
<body>
<p class="toplink"><a href="../../../index.htm" name="topp" id="topp">MIA</a>&gt; <a href="../../../biblioteca.htm">Biblioteca</a>&gt; <a href="../../index.htm">José Carlos Ruy</a> &gt; <a href="../../../admin/novidades.htm">Novidades</a></p>
<h1>Lula X FHC <br />
O combate do progresso contra o atraso</h1>
<h2>José Carlos Ruy</h2>
<h3>4 de outubro de 2002 </h3>
<hr />
<p class="info"><strong>Fonte:</strong> http://resistir.info </p>
<p class="info"><strong>HTML:</strong> <a href="../../../admin/correio.htm" target="_blank" >Fernando  Ara&uacute;jo</a>.</p>
<hr />							<p>
							Fernando Henrique Cardoso tem insistido na tecla de que houve
							&quot;avan&ccedil;os&quot; em seu governo, e que &eacute; preciso derrotar o
							&quot;atraso&quot; na elei&ccedil;&atilde;o de 6 de outubro. Mais recentemente,
							deu indica&ccedil;&otilde;es do que entende por &quot;atraso&quot;, insinuando
							que a oposi&ccedil;&atilde;o &#151; particularmente a Frente Lula Presidente
							&#151; restaura id&eacute;ias da d&eacute;cada de 1950.
							</p>
<p>
							&Eacute; preciso reconhecer que, de atraso, Fernando Henrique Cardoso e sua
							equipe entendem. Afinal, o programa imposto ao pa&iacute;s por seu governo foi
							a mesma rendi&ccedil;&atilde;o aos interesses da oligarquia financeira
							internacional e brasileira que caracteriza as for&ccedil;as conservadoras
							brasileiras desde o in&iacute;cio da Rep&uacute;blica (a rigor, elas predominam
							desde a Independ&ecirc;ncia do pa&iacute;s). Um sinal desta ades&atilde;o: no
							come&ccedil;o de seu longo per&iacute;odo de governo, FHC fez freq&uuml;entes
							refer&ecirc;ncias a Campos Sales, que fora presidente h&aacute; exatos cem anos
							antes dele (de 1898 a 1902), e cujo programa de &quot;saneamento&quot;
							financeiro n&atilde;o deve nada ao implantado pela equipe econ&ocirc;mica
							dirigida por Pedro Malan. Ali&aacute;s, a primeira provid&ecirc;ncia tomada por
							Campos Sales, ap&oacute;s sua elei&ccedil;&atilde;o, foi tomar um navio para
							Londres, para encontrar-se com os Rothschilds, os banqueiros que, na
							&eacute;poca, dominavam as finan&ccedil;as mundiais. Com eles, assinou um
							acordo para a rolagem da d&iacute;vida (o famoso 
							<i>
								funding-loan							</i>
							 de 1898) que empenhou, aos credores, as receitas da alf&acirc;ndega do Rio de
							Janeiro, como garantia para os empr&eacute;stimos.</p>
<p>
							Um dos principais conflitos que op&ocirc;s os lutadores pelo progresso social
							contra as for&ccedil;as do atraso, ao longo da Rep&uacute;blica brasileira, foi
							a disputa entre dois programas principais: a oligarquia financeira
							internacional e seus representantes no Brasil, a oligarquia agro-mercantil
							exportadora, sempre defenderam a subordina&ccedil;&atilde;o do pa&iacute;s aos
							interesses externos e a manuten&ccedil;&atilde;o de estruturas sociais
							sobreviventes do passado colonial, principalmente o monop&oacute;lio da posse
							da terra.
</p>
<p>
							Contra esse programa atrasado, as for&ccedil;as progressistas da sociedade
							brasileira defenderam o fortalecimento da soberania nacional e o
							desenvolvimento aut&ocirc;nomo do pa&iacute;s, voltado para o atendimento das
							necessidades de nosso povo e de nossa economia &#151; um programa que remonta
							&agrave;s id&eacute;ias defendidas por Jos&eacute; Bonif&aacute;cio na
							&eacute;poca da Independ&ecirc;ncia, e que nunca se conseguiu colocar em
							pr&aacute;tica.
</p>
<p>
							Fernando Henrique tem raz&atilde;o quando diz que a oposi&ccedil;&atilde;o
							mira-se em id&eacute;ias da d&eacute;cada de 1950. Aquele foi o per&iacute;odo
							de maior florescimento daquele projeto de desenvolvimento aut&ocirc;nomo do
							pa&iacute;s. Ao lado destas propostas pol&iacute;ticas e econ&ocirc;micas, e
							que fizeram parte da &quot;Era Vargas&quot; execrada por Fernando Henrique e
							pelas for&ccedil;as que o apoiam, foi tamb&eacute;m um per&iacute;odo de
							florescimento cultural e ideol&oacute;gico sem precedentes.
</p>
<p>
							Amadureceram ent&atilde;o as obras privilegiadas de Caio Prado Junior, Nelson
							Werneck Sodr&eacute;, Jos&eacute; Leite Lopes, C&eacute;sar Lates, M&aacute;rio
							Schemberg, Josu&eacute; de Castro, &Aacute;lvaro Vieira Pinto, Guerreiro Ramos,
							An&iacute;sio Teixeira, Jo&atilde;o Cruz Costa, Darcy Ribeiro, Roland
							Corbisier, Celso Furtado, Raymundo Faoro, Florestan Fernandes, o Centro Popular
							de Cultura (CPC), o teatro de Arena e o Oficina, o cinema novo... O
							pr&oacute;prio reconhecimento que a obra de Fernando Henrique Cardoso
							alcan&ccedil;ou decorre das inquieta&ccedil;&otilde;es daquela &eacute;poca, e
							de sua participa&ccedil;&atilde;o no debate que envolvia a sociedade brasileira
							na busca de solu&ccedil;&otilde;es para os graves problemas que enfrentava.
</p>
<p>
							E que ainda enfrenta. O nacional reformismo t&iacute;pico daqueles anos tinha
							fortes limita&ccedil;&otilde;es. Afetou os pr&oacute;prios comunistas, cuja
							corrente majorit&aacute;ria diluiu suas propostas e sua a&ccedil;&atilde;o
							naquela proposta que deixava o socialismo e a luta de classes em segundo plano
							e enfatizava a a&ccedil;&atilde;o democr&aacute;tica e progressista de setores
							da burguesia brasileira e seus aliados nas classes dominantes. A luta de
							classes amadurecia e se aprofundava no pa&iacute;s, condicionando uma tomada de
							posi&ccedil;&atilde;o mais clara para as v&aacute;rias for&ccedil;as sociais em
							conflito. Ela repercutiu no pr&oacute;prio Partido Comunista do Brasil,
							acelerando a diferencia&ccedil;&atilde;o entre os reformistas e os
							revolucion&aacute;rios, cujo cl&iacute;max foi a reorganiza&ccedil;&atilde;o do
							Partido de 1962.
</p>
<p>
							Entretanto, mesmo limitado, o programa nacional reformista preconizava um
							desenvolvimento aut&ocirc;nomo para o pa&iacute;s, expresso nas famosas
							&quot;reformas de base&quot; do governo de Jo&atilde;o Goulart (entre elas, as
							reformas agr&aacute;ria, fiscal, banc&aacute;ria, administrativa, etc), cuja
							mera men&ccedil;&atilde;o era suficiente para exaltar os &acirc;nimos
							conservadores e reacion&aacute;rios da oligarquia agro-mercantil e dos
							representantes do capital estrangeiro e do imperialismo.
</p>
<p>
							&Eacute; ilus&oacute;rio supor &#151; como fazem Fernando Henrique Cardoso e
							seus sequazes &#151; que aquele programa tenha sido alguma vez posto em
							pr&aacute;tica no Brasil de forma completa e conseq&uuml;ente, mesmo que os
							governos de Get&uacute;lio Vargas e de Jo&atilde;o Goulart tenham adotado
							alguns aspectos desse programa. &Eacute; tamb&eacute;m ilus&oacute;rio,
							sen&atilde;o de m&aacute; f&eacute;, supor que hoje algu&eacute;m pretenda
							aplic&aacute;-lo ao p&eacute; da letra: o que &eacute; preciso &eacute; adotar
							o ponto de vista expresso naqueles anos t&atilde;o vilipendiados pelos
							conservadores, o ponto de vista da soberania nacional e do desenvolvimento
							aut&ocirc;nomo do pa&iacute;s.
</p>
<p>
							Mas a verdade hist&oacute;rica &eacute; que aquele programa foi sucessivamente
							derrotado pelas for&ccedil;as do atraso. No per&iacute;odo mais recente, a
							maior derrota foi a que ocorreu em 1964, quando o golpe militar dep&ocirc;s o
							governo de Jo&atilde;o Goulart e imp&ocirc;s ao pa&iacute;s a ditadura militar.
</p>
<p>
							O pr&oacute;prio per&iacute;odo militar foi marcado pela
							oscila&ccedil;&atilde;o entre o programa do atraso e da rendi&ccedil;&atilde;o
							&agrave;s imposi&ccedil;&otilde;es do imperialismo, e a busca de autonomia para
							o pa&iacute;s, mesmo que muito limitada. A luta contra a ditadura imp&ocirc;s
							severas derrotas pol&iacute;ticas contra as for&ccedil;as do atraso. O
							resultado da campanha das diretas-j&aacute;, de 1984, levou &agrave;
							implos&atilde;o da ditadura e sua derrota no Col&eacute;gio Eleitoral; as
							conquistas sociais, econ&ocirc;micas e pol&iacute;ticas da
							Constitui&ccedil;&atilde;o de 1988 foram outras derrotas contra aquelas
							for&ccedil;as que, entretanto, voltaram a controlar a presid&ecirc;ncia da
							Rep&uacute;blica e a impor seu programa anti-nacional, anti-democr&aacute;tico
							e anti-popular sob Collor de Mello. Cujo governo n&atilde;o chegou ao fim, como
							se sabe: o presidente neoliberal foi varrido de Bras&iacute;lia pelo Fora
							Collor, em 1992, levando &agrave; lona, com ele, os oligarcas campe&otilde;es
							da entrega do pa&iacute;s aos interesses do imperialismo. Ao se aliarem ao PFL
							e &agrave;s for&ccedil;as dos grot&otilde;es, Fernando Henrique Cardoso e o
							PSDB tiraram a oligarquia daquela enrascada, levando-a outra vez ao comando do
							governo e do Estado brasileiro, onde fizeram o estrago que comp&otilde;e a
							heran&ccedil;a nefasta que FHC deixa a seu sucessor.
</p>
<p>
							A previs&iacute;vel vit&oacute;ria de Lula e das for&ccedil;as progressistas,
							democr&aacute;ticas e avan&ccedil;adas da Frente Lula Presidente ser&aacute;
							mais um cap&iacute;tulo nesse combate entre o atraso e o progresso social. A
							elei&ccedil;&atilde;o de Lula e a derrota das for&ccedil;as pol&iacute;ticas e
							sociais que prevaleceram durante a ditadura militar e os governos de Collor e
							de FHC representam, para os trabalhadores e o povo brasileiro, o fim da
							transi&ccedil;&atilde;o para a democracia. E a abertura de uma possibilidade
							concreta de realiza&ccedil;&atilde;o das mudan&ccedil;as que, colocando o
							pa&iacute;s num novo rumo, levem de fato &agrave; moderniza&ccedil;&atilde;o
							que a sociedade brasileira precisa e reclama: a supera&ccedil;&atilde;o de suas
							anacr&ocirc;nicas estruturas sociais, econ&ocirc;micas e pol&iacute;ticas.
</p>
<p class="link"><a href="#topp" >Início da página</a></p>
<hr />
<div class="datas">Inclusão: 11/11/2021 </div>
</body>
</html>
