<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta name="Keywords" content="Marx, Engels, Lenin, Lenine, Comunismo, Socialismo, Revolução, Proletariado" />
<title>Idéias curtas</title>
<link href="../../../css/texto.css" rel="stylesheet" type="text/css" />
</head>
<body>
<p class="toplink"><a href="../../../index.htm" name="topp" id="topp">MIA</a>&gt; <a href="../../../biblioteca.htm">Biblioteca</a>&gt; <a href="../../index.htm">José Carlos Ruy</a> &gt; <a href="../../../admin/novidades.htm">Novidades</a></p>
<h1>Idéias curtas</h1>
<h2>José Carlos Ruy</h2>
<h3>20 de outubro de 2002 </h3>
<hr />
<p class="info"><strong>Fonte:</strong> http://resistir.info </p>
<p class="info"><strong>HTML:</strong> <a href="../../../admin/correio.htm" target="_blank" >Fernando  Ara&uacute;jo</a>.</p>
<hr />
							<p>
							A previs&iacute;vel vit&oacute;ria de Lu&iacute;s In&aacute;cio Lula da Silva
							na elei&ccedil;&atilde;o presidencial deste ano j&aacute; provoca
							murm&uacute;rios em setores intelectuais &#147;modernizantes&#148;, nos quais
							se ouve, com a monotonia de um mantra, a cantilena que diz: &#147;n&atilde;o
							vai dar certo&#148;.
							</p>
<p>
							Igor Fuser, na revista 
							<i>
								&Eacute;poca							</i>
							(14.10.2002), diz que, no poder, os oprimidos abandonam (ou s&atilde;o
							obrigados a abandonar) teses acalantadas durante anos de luta. Apontou, como
							exemplos, os governos de Ramsay MacDonald que, em 1924, foi o primeiro
							trabalhista a assumir o poder na G&atilde;-Bretanha e que, com altos e baixos,
							dirigiu pa&iacute;s de 1929 at&eacute; o come&ccedil;o dos anos 30; de Lech
							Walesa, que liderou a central sindical polonesa Solidariedade, d&eacute;cada de
							1980 e foi o primeiro governante eleito ap&oacute;s o fim do comunismo, em
							1990; de Nelson Mandela, eleito presidente da &Aacute;frica do Sul em 1994,
							depois de passar quase tr&ecirc;s d&eacute;cadas nas pris&otilde;es do 
							<i>
								apartheid							</i>
							. Isso sem contar a refer&ecirc;ncia &agrave; fugaz passagem de Emiliano Zapata
							pelo governo do M&eacute;xico, levado ao poder pela revolu&ccedil;&atilde;o
							mexicana de 1911. Todos teriam fracassado, assegura Igor Fuser. No poder,
							frustraram sonhos e  esperan&ccedil;as. O julgamento perempt&oacute;rio do
							governo de Nelson Mandela sintetiza a opini&atilde;o do comentarista sobre
							aqueles governos: &#147;o 
							<i>
								apartheid							</i>
							 racial deu lugar ao 
							<i>
								apartheid							</i>
							 social&#148;.</p>
<p>
							Na mesma edi&ccedil;&atilde;o da revista das Organiza&ccedil;&otilde;es Globo,
							a psicanalista e colunista Maria Rita Kehl &#147;teoriza&#148; sobre partido,
							oposi&ccedil;&atilde;o e poder. Sob o mote de que &#147;viver &eacute; melhor
							que sonhar&#148;, ela diz que, &#147;quando (ou se?) Lula for eleito,
							come&ccedil;ar&aacute; a tem&iacute;vel realidade&#148;. O argumento &eacute;
							singelo: durante os vinte anos que foi oposi&ccedil;&atilde;o, o PT acalentou e
							fomentou sonhos que, na presid&ecirc;ncia, n&atilde;o vai (ou n&atilde;o
							poder&aacute;) realizar. &#147;Sonhar foi bom&#148;, mas ningu&eacute;m
							&#147;desce impunemente do c&eacute;u plat&ocirc;nico das id&eacute;ias
							puras&#148;, diz ela.
</p>
<p>
							Igor Fuser foi, durante muito tempo, um jornalista ligado &agrave; esquerda;
							chegou a assessorar o candidato em campanhas passadas de Lula &agrave;
							presid&ecirc;ncia. Maria Rita Kehl foi, desde os anos 70, musa de uma certa
							esquerda contr&aacute;ria &agrave; ditadura do proletariado. N&atilde;o
							s&atilde;o estranhos, assim, ao n&uacute;cleo de onde sair&aacute; o
							pr&oacute;ximo presidente da Rep&uacute;blica. Destacaram-se, nos
							&uacute;ltimos anos, pela defesa da democracia, da &eacute;tica e da cidadania,
							e suas id&eacute;ias curtas transparecem no medo que manifestam de um
							poss&iacute;vel governo Lula.
</p>
<p>
							Seu pensamento &#147;moderno&#148; recusa a luta de classes como categoria
							te&oacute;rica central do confronto pol&iacute;tico. Enfatizam o
							indiv&iacute;duo e suas caracter&iacute;sticas pessoais e a
							sedu&ccedil;&atilde;o e corruptibilidade do poder para explicar o bom ou mau
							desempenho dos governantes. Esta alegada &#147;modernidade&#148; tamb&eacute;m
							sup&otilde;e que h&aacute; um fosso entre as id&eacute;ias e sua
							realiza&ccedil;&atilde;o pr&aacute;tica, entre princ&iacute;pios
							&#147;puros&#148; e as conting&ecirc;ncias do exerc&iacute;cio do governo.
							Colocam um sinal de igualdade entre governo, Estado e poder, sem compreender a
							dial&eacute;tica sutil e conflitiva entre estas esferas. Sup&otilde;e que,
							alcan&ccedil;ada a presid&ecirc;ncia da Rep&uacute;blica, basta a moralidade, a
							honestidade, ou a vontade, do dirigente para que seu programa vire realidade.
							Vencer ou perder depende, &uacute;nica e exclusivamente, de suas qualidades
							pessoais.
</p>
<p>
							A dura realidade da luta de classe n&atilde;o combina com esta vis&atilde;o
							idealizada. Contrariamente ao que pensam os pregoeiros dessa modernidade
							amb&iacute;gua, a luta de classes nunca deixou de existir. &Eacute; ela que
							explica a vit&oacute;ria neoliberal nos anos 80, e ajuda a entender o fracasso
							daquele modelo. Levou Fernando Henrique ao poder, na elei&ccedil;&atilde;o de
							1994, embalado no enganoso projeto que prometia o para&iacute;so da
							estabilidade do real aos trabalhadores (lembram-se do frango a 1 real o quilo,
							comemorado por FHC em 1995?), ao mesmo tempo em que, na surdina, garantia
							bili&otilde;es ao grande capital brasileiro e internacional. Essa mesma luta de
							classes foi a escola onde os trabalhadores e setores progressistas aprenderam a
							dura li&ccedil;&atilde;o daquele engano.
</p>
<p>
							A luta de classes que n&atilde;o termina com a conquista da presid&ecirc;ncia
							da Rep&uacute;blica, como n&atilde;o terminou quando MacDonald, Zapata, Walesa,
							Mandela  chegaram ao poder. Este &eacute; outro engano
							&#147;modernizador&#148;: o de reduzir o confronto apenas aos embates
							eleitorais. No Brasil, o dia 27 de outubro n&atilde;o marcar&aacute; o fim da
							luta de classes e da disputa pol&iacute;tica que, ao contr&aacute;rio, se
							aprofundar&atilde;o com a poss&iacute;vel elei&ccedil;&atilde;o de Lula e sua
							posse na presid&ecirc;ncia. A governabilidade, a implanta&ccedil;&atilde;o das
							medidas previstas no programa da frente Lula Presidente, a
							corre&ccedil;&atilde;o de rumo, colocando o pa&iacute;s no caminho do
							desenvolvimento aut&ocirc;nomo &#150; tudo isso depende do presidente, mas
							tamb&eacute;m da capacidade que as for&ccedil;as progressistas ter&atilde;o de
							juntar apoio efetivo e organizado ao programa de renova&ccedil;&otilde;es. E
							isso vai depender daquilo que aqueles setores &#147;modernizantes&#148;
							consideram &#147;chato&#148; ou &#147;atrasado&#148;:  esfor&ccedil;o,
							mobiliza&ccedil;&atilde;o, confian&ccedil;a na capacidade do povo brasileiro
							tomar seu destino em suas pr&oacute;prias m&atilde;os.
</p>
<p>
							Igor, Maria Rita e outros que pensam da mesma forma podem posar de analistas
							desinteressados mas, para o bem da democracia, da &eacute;tica e da cidadania
							que pregam, deveriam ser mais ousados e claros, e assumir sua
							posi&ccedil;&atilde;o neste embate fixando seus nomes no fr&aacute;gil andor
							que leva Jos&eacute; Serra at&eacute; a elei&ccedil;&atilde;o do dia 27 de
							outubro.</p>
<p class="link"><a href="#topp" >Início da página</a></p>
<hr />
<div class="datas">Inclusão: 11/11/2021 </div>
</body>
</html>
