<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Sobre o Significado Te&oacute;rico e Pr&aacute;tico da Organiza&ccedil;&atilde;o</title>
<link href="../../../css/texto.css" rel="stylesheet" type="text/css" />

</head>

<body>
<p class="toplink"> <a href="../../../index.htm" name="topp" id="topp">MIA</a> &gt; <a href="../../../biblioteca.htm">Biblioteca</a> &gt; <a href="../../index.htm">Enver Hoxha</a> &gt; <a href="../../../admin/novidades.htm">Novidades</a> </p>
<h1>Sobre o Significado Te&oacute;rico e Pr&aacute;tico da Organiza&ccedil;&atilde;o<span class="H1reduzido"><a href="#tr1"><sup>(1)</sup></a></span><a name="r1" id="r1"></a></h1>
<h2>Enver Hoxha</h2>
<h3>26 de Junho de 1970</h3>
<hr />
<p class="info"> <strong>Primeira Edi&ccedil;&atilde;o: </strong>Discurso pronunciado no 10&ordm; Plen&aacute;rio do Comit&ecirc; Central do Partido do Trabalho da Alb&acirc;nia, em 26 de junho de 1970.<br />
<strong>Fonte:</strong><a href="http://grabois.org.br/beta/" class="link_ext"> Funda&ccedil;&atilde;o Maur&iacute;cio Grabois</a>.<em> Revista Princ&iacute;pios</em>, Edi&ccedil;&atilde;o 11, Agosto, 1985, p&aacute;g: 41-46.<br />
<strong> HTML:</strong> <a href="../../../admin/correio.htm">Fernando A. S. Ara&uacute;jo</a></p>
<hr />
<p>Quando falamos de problemas organizativos do Partido, devemos velar para que nunca os simplifiquemos, os restrinjamos e os minimizemos, reduzindo-os simplesmente a certas normas ou regras organizativas conhecidas. Insisto nisto porque se cr&ecirc;, por vezes, que estes problemas englobam apenas algumas quest&otilde;es, como: trabalho organizativo do Partido nas organiza&ccedil;&otilde;es de base, extens&atilde;o do Partido, ades&otilde;es ao Partido, organiza&ccedil;&atilde;o de reuni&otilde;es e algumas outras atividades an&aacute;logas. Por um lado, tal concep&ccedil;&atilde;o mec&acirc;nica dos problemas organizativos do Partido &eacute; demasiado estreita e, por outro, n&atilde;o &eacute; justo conceber o trabalho organizativo do Partido, como limitado a decretar ou a tomar certas medidas puramente pr&aacute;ticas, sem conte&uacute;do pol&iacute;tico-ideol&oacute;gico e sem uma clara perspectiva da amplitude e da profundidade do resultado procurado.</p>
<p>
Os grandes educadores, Marx, Engels, L&ecirc;nin e Stalin ensinam-nos que na luta contra a burguesia, pelo triunfo da revolu&ccedil;&atilde;o prolet&aacute;ria, a classe oper&aacute;ria nada mais tem para opor &agrave; for&ccedil;a da opress&atilde;o e da explora&ccedil;&atilde;o da ordem capitalista do que a for&ccedil;a de sua organiza&ccedil;&atilde;o de ferro e a sua consci&ecirc;ncia de classe. Mesmo depois da tomada do poder pol&iacute;tico, na obra de constru&ccedil;&atilde;o do socialismo e do comunismo, &eacute; gra&ccedil;as sobretudo ao seu trabalho de organiza&ccedil;&atilde;o e &agrave; sua a&ccedil;&atilde;o revolucion&aacute;ria consciente que a classe oper&aacute;ria consegue superar numerosos obst&aacute;culos e dificuldades. Ora, tanto para derrubar a burguesia do poder como para edificar a nova sociedade, uma organiza&ccedil;&atilde;o de ferro da classe oper&aacute;ria implica absolutamente, e em primeiro lugar, a organiza&ccedil;&atilde;o do partido do proletariado. Sem a organiza&ccedil;&atilde;o deste partido, a linha pol&iacute;tica e ideol&oacute;gica do proletariado n&atilde;o pode ser posta em pr&aacute;tica com &ecirc;xito. Esta organiza&ccedil;&atilde;o favorece, regula e acelera o processo em virtude do qual, nas condi&ccedil;&otilde;es materiais e revolucion&aacute;rias atingidas, o fator subjetivo, a classe oper&aacute;ria, d&aacute; o golpe final e decisivo para destruir o velho mundo capitalista e substitu&iacute;-lo pelo novo mundo do socialismo e do comunismo.</p>
<p>Portanto, para que a ideologia e a pol&iacute;tica da classe oper&aacute;ria sejam postas em a&ccedil;&atilde;o com &ecirc;xito, conv&eacute;m prestar muita aten&ccedil;&atilde;o ao papel e &agrave; for&ccedil;a organizativa do Partido. De outra forma, n&atilde;o poder&atilde;o ser alcan&ccedil;adas vit&oacute;rias ou &ecirc;xitos duradouros nem na luta contra o capital, nem na luta pela manuten&ccedil;&atilde;o do poder pol&iacute;tico nas m&atilde;os do proletariado, poder sem o qual n&atilde;o se pode dar o m&iacute;nimo passo em frente, na edifica&ccedil;&atilde;o do socialismo e do comunismo.</p>
<p>Nesta &oacute;tica &eacute; que se deve lutar pelo aperfei&ccedil;oamento do trabalho de dire&ccedil;&atilde;o e de organiza&ccedil;&atilde;o por parte do Partido. Uma compreens&atilde;o aprofundada do papel de dire&ccedil;&atilde;o e de organiza&ccedil;&atilde;o, de educa&ccedil;&atilde;o e de execu&ccedil;&atilde;o, que cabe ao Partido, constitui uma premissa indispens&aacute;vel para ter um Partido do proletariado poderoso, temperado nas batalhas, capaz de compreender corretamente todos os problemas, no plano pol&iacute;tico e ideol&oacute;gico, em qualquer situa&ccedil;&atilde;o, um partido que saiba organizar perfeitamente seu trabalho para aplicar sua linha. E a sua linha &eacute; rica e apresenta muitos aspectos. Por isso, devemos persuadir-nos bem de que uma justa compreens&atilde;o das quest&otilde;es organizativas do Partido nos fornece uma arma para organizarmos corretamente o trabalho por toda parte, em todos os setores, para levar a cabo as tarefas que cada novo est&aacute;gio de desenvolvimento nos apresenta.</p>
<p>
As quest&otilde;es organizativas do Partido n&atilde;o podem ser destacadas do seu trabalho relativo a todas as tarefas e a todos os problemas diversos que constituem a sua linha. A pol&iacute;tica n&atilde;o pode ser concebida separada da organiza&ccedil;&atilde;o que tende a concretizar esta linha pr&aacute;tica, e nem uma nem outra podem ser concebidas nem postas em execu&ccedil;&atilde;o no que respeita a nosso Partido, sem serem inspiradas, impregnadas e guiadas pela ideologia marxista-leninista. Ao andar em frente com firmeza e com passo revolucion&aacute;rio, o nosso Partido adquire uma for&ccedil;a de a&ccedil;o e torna-se capaz de resolver corretamente os problemas pol&iacute;ticos, ideol&oacute;gicos, econ&ocirc;micos culturais e militares.</p>
<p>
Sabe-se que o trabalho de organiza&ccedil;&atilde;o do Partido, suas formas, seus m&eacute;todos e seu estilo n&atilde;o s&atilde;o uma coisa inerte, trata-se, antes, de uma coisa din&acirc;mica, mut&aacute;vel, e que deve modificar-se de acordo com o est&aacute;gio de desenvolvimento dos fatores materiais e dos fatores subjetivos, de acordo com as necessidades do pr&oacute;prio refor&ccedil;o do Partido, do Poder e da ordem s&oacute;cio-econ&ocirc;mica socialista no seu conjunto.</p>
<p>
Como sabemos, hoje, toda a vida do nosso pa&iacute;s se caracteriza pelo n&uacute;mero de iniciativas e de movimentos revolucion&aacute;rios e por uma larga participa&ccedil;&atilde;o das massas. A classe oper&aacute;ria, o campesinato cooperativista, todos os trabalhadores manuais e intelectuais est&atilde;o empenhados em a&ccedil;&otilde;es de massas. A juventude escolar e universit&aacute;ria participa largamente no trabalho produtivo nas cidades e nos campos. Toda a popula&ccedil;&atilde;o foi integrada numa prepara&ccedil;&atilde;o e num treinamento militares sistem&aacute;ticos para a defesa da P&aacute;tria. Por toda parte os trabalhadores lutam pelo refor&ccedil;o e pelo aprofundamento da democracia socialista, para aumentar e alargar sua participa&ccedil;&atilde;o ativa na dire&ccedil;&atilde;o do pa&iacute;s, da economia e da cultura. Temos ainda muitos outros testemunhos do mesmo g&ecirc;nero. P&otilde;e-se o problema: podemos prosseguir o trabalho organizativo do Partido sob todas as formas? Este ritmo e estes m&eacute;todos podem servir-nos para realizar as novas tarefas, para resolver os problemas novos que esta situa&ccedil;&atilde;o revolucion&aacute;ria, este &iacute;mpeto revolucion&aacute;rio, fazem surgir? &Eacute; evidente que n&atilde;o.</p>
<p>
Que conv&eacute;m ent&atilde;o fazer? Devemos refletir, procurar e encontrar formas de trabalho e de organiza&ccedil;&atilde;o novas, apropriadas &agrave;s situa&ccedil;&otilde;es novas, que abram caminho aos fen&ocirc;menos novos e concorram para o seu desenvolvimento e para o seu aperfei&ccedil;oamento. Os antigos m&eacute;todos e formas de trabalho de organiza&ccedil;&atilde;o n&atilde;o permitem cumprir as tarefas e resolver os problemas que a condu&ccedil;&atilde;o de a&ccedil;&otilde;es de massas e de assist&ecirc;ncia m&uacute;tua suscitam n&atilde;o ao n&iacute;vel de uma equipe ou de uma brigada de cooperativa, mas de toda a cooperativa, e isto n&atilde;o s&oacute; nos limites desta, mas tamb&eacute;m pode ser verdade para as empresas de Estado.</p>
<p>
Quando se d&aacute; uma diretiva definem-se, igualmente, as formas de organiza&ccedil;&atilde;o do trabalho que permitir&atilde;o p&ocirc;-la em pr&aacute;tica. Todos, e em primeiro lugar os comunistas, devem concorrer fortemente para que a diretriz formulada, tal como as formas organizativas que a acompanham, sejam as mais justas, as mais apropriadas poss&iacute;veis ao problema dado. Do mesmo modo, todos, e em primeiro lugar os comunistas, devem compreender perfeitamente a diretiva, o que lhes permitir&aacute; em seguida p&ocirc;-la em pr&aacute;tica.</p>
<p>
Contudo, tanto uma diretiva em si mesma como a organiza&ccedil;&atilde;o da sua aplica&ccedil;&atilde;o podem comportar erros. Esses erros revelam-se na pr&aacute;tica, e esta n&atilde;o deve ser seguida passivamente, mas de maneira revolucion&aacute;ria. Que quero dizer com isto? Quero dizer que todos os oper&aacute;rios, quer sejam comunistas, quer sem-partido &ndash; que verificam defeitos no decorrer do seu trabalho e que t&ecirc;m boas id&eacute;ias sobre os meios de os corrigir e perspectivas ainda mais claras sobre o problema levantado &ndash; devem propor retifica&ccedil;&otilde;es.</p>
<p>
Do mesmo modo, a id&eacute;ia de que um comunista ou um trabalhador sem-partido n&atilde;o devem poder avan&ccedil;ar essas sugest&otilde;es sen&atilde;o perante a organiza&ccedil;&atilde;o de base ou a dire&ccedil;&atilde;o, tamb&eacute;m n&atilde;o &eacute; justa.</p>
<p>
Ningu&eacute;m pro&iacute;be a discuss&atilde;o direta para a melhoria do trabalho, pelo contr&aacute;rio, o Partido ap&oacute;ia-a e encoraja-a. Quanto melhor as sugest&otilde;es e as propostas, que a organiza&ccedil;&atilde;o de base ou a dire&ccedil;&atilde;o recebem, tiverem sido preparadas e debatidas externamente tanto melhor ser&aacute;. Ao discutirem os seus problemas mesmo fora das organiza&ccedil;&otilde;es e das vias oficiais, os oper&aacute;rios, membros do Partido ou sem-partido, nada fazem de mal, pelo contr&aacute;rio, fazem bem em discutir uma recomenda&ccedil;&atilde;o ou uma diretiva eivada de erros, uma forma de organiza&ccedil;&atilde;o manca, e, depois de terem confrontado suas id&eacute;ias &ndash; o que n&atilde;o se faz necessariamente nos encontros oficiais &ndash;, fazem bem em apresentar o problema perante a organiza&ccedil;&atilde;o de base ou perante a dire&ccedil;&atilde;o, segundo o caso, para o discutirem desta vez de maneira colegial e, se necess&aacute;rio, tomar decis&otilde;es.</p>
<p>Quando dizemos que a organiza&ccedil;&atilde;o de base deve agir por si pr&oacute;pria, mostrar-se revolucion&aacute;ria e combativa, n&atilde;o entendemos por isso que se deve comportar assim apenas como inst&acirc;ncia, mas que, a exemplo da organiza&ccedil;&atilde;o, cada um dos seus membros deve tamb&eacute;m agir desta maneira na pr&aacute;tica. Sem comunistas revolucion&aacute;rios n&atilde;o pode haver organiza&ccedil;&atilde;o revolucion&aacute;ria. Portanto, se um comunista, armado com as decis&otilde;es e as diretivas do Partido, n&atilde;o se mostrar ativo sobre cada problema e em cada uma de suas atividades revolucion&aacute;rias cotidianas, n&atilde;o se esfor&ccedil;ar por encontrar as formas apropriadas de organiza&ccedil;&atilde;o, os m&eacute;todos e o estilo de trabalho mais indicados, n&atilde;o pode desempenhar como deve o seu papel de dirigente, de comunista.</p>
<p>
Ele pode e deve, sendo necess&aacute;rio, agir tamb&eacute;m de modo isolado para aplicar uma dada diretiva e n&atilde;o contemporizar, como fazem certos comunistas que n&atilde;o s&atilde;o capazes da m&iacute;nima iniciativa e se fingem agarrar &agrave;s formas organizativas estabelecidas, na expectativa de a organiza&ccedil;&atilde;o de base se reunir para criticar qualquer camarada que infrinja a diretiva ou a disciplina.</p>
<p>
E por que um comunista, na f&aacute;brica ou noutro local, deveria esperar pelas reuni&otilde;es regulares para criticar um camarada? Nos minutos de repouso ele pode chamar seus camaradas e, em particular, aquele que importa criticar, e dizer-lhe umas verdades. Que regra se infringe ent&atilde;o? Nenhuma. Pelo contr&aacute;rio, o camarada corrige-se. E, se n&atilde;o se corrigir, ent&atilde;o seu caso deve ser evocado na reuni&atilde;o da base.</p>
<p>
Se agirmos assim para todos os problemas que surgem perante os comunistas na sua vida cotidiana, muitas quest&otilde;es e diretivas ser&atilde;o retificadas, muitas formas de organiza&ccedil;&atilde;o do trabalho melhoradas, muitos problemas de princ&iacute;pios e plenos de interesse ser&atilde;o levantados para as organiza&ccedil;&otilde;es de base e para as inst&acirc;ncias do Partido e do Estado.</p>
<p>
Dizemos que o pensamento &eacute; o reflexo do mundo material, mas acontece com freq&uuml;&ecirc;ncia, sobretudo os que n&atilde;o refletem profundamente nestes problemas, considerar o pensamento qualquer coisa que n&atilde;o se submete &agrave; coordena&ccedil;&atilde;o e &agrave; organiza&ccedil;&atilde;o, quando, de fato, o pensamento, em todos os casos, qualquer que seja a forma de que se reveste, &eacute; acompanhado por uma forma de organiza&ccedil;&atilde;o, de coordena&ccedil;&atilde;o, de disposi&ccedil;&atilde;o. Na realidade, em nossos pensamentos, quando refletem corretamente a realidade, manifesta-se a mesma organiza&ccedil;&atilde;o, a mesma disposi&ccedil;&atilde;o que existem no mundo exterior, noutras palavras, a l&oacute;gica, a dial&eacute;tica objetiva do mundo material. Por outro lado, para que o pensamento seja claro e compreens&iacute;vel, para aquele que o concebe, e para os outros por maioria de raz&atilde;o, deve absolutamente ser organizado, ordenado, arranjado. Se n&atilde;o as id&eacute;ias aparecer&atilde;o obscuras, os problemas ser&atilde;o colocados a trouxe-mouxe, as conclus&otilde;es retiradas n&atilde;o ser&atilde;o l&oacute;gicas.</p>
<p>Devemos dar grande import&acirc;ncia aos problemas de organiza&ccedil;&atilde;o, que dizem respeito a todos os problemas, pois a organiza&ccedil;&atilde;o tem um profundo significado te&oacute;rico e filos&oacute;fico. A vida da sociedade desenvolve-se de acordo com certas leis, tal como a natureza tem as suas pr&oacute;prias leis. Queiramos ou n&atilde;o, as leis agem, cumprem o seu trabalho. Mas os homens n&atilde;o s&atilde;o impotentes perante elas. T&ecirc;m condi&ccedil;&otilde;es para as conhecer e utilizar para promover a produ&ccedil;&atilde;o e a vida da sociedade em seu conjunto. As possibilidades de conhecimento e de utiliza&ccedil;&atilde;o das leis variam segundo os regimes sociais. Com a passagem para o socialismo, estas possibilidades aumentam imensamente. &Eacute; aqui que se opera a grande viragem qualitativa no desenvolvimento da sociedade, viragem definida por Engels como uma passagem do reino da necessidade para o da liberdade. Mas as possibilidades s&atilde;o uma coisa e a sua realiza&ccedil;&atilde;o na pr&aacute;tica outra.</p>
<p>
Uma larga e justa utiliza&ccedil;&atilde;o das leis da sociedade e da natureza a favor do desenvolvimento, sob todos os aspectos, da sociedade e do homem, depende diretamente do nosso trabalho de organiza&ccedil;&atilde;o, da cria&ccedil;&atilde;o das condi&ccedil;&otilde;es e da ado&ccedil;&atilde;o das medidas indispens&aacute;veis que tornam poss&iacute;vel uma a&ccedil;&atilde;o frutuosa destas leis. Uma organiza&ccedil;&atilde;o do trabalho que n&atilde;o tivesse em conta as exig&ecirc;ncias das leis objetivas criaria s&eacute;rios perigos que levariam a graves fracassos.</p>
<p>
A organiza&ccedil;&atilde;o n&atilde;o deve ser considerada como uma coisa secund&aacute;ria, ela constitui a base da aplica&ccedil;&atilde;o de uma lei, de uma dada diretiva, e faz parte integrante destas. Uma organiza&ccedil;&atilde;o perfeita, em qualquer dom&iacute;nio que seja, constitui qualquer coisa de cient&iacute;fico e de muito importante. Uma organiza&ccedil;&atilde;o cient&iacute;fica perfeita ajuda n&atilde;o s&oacute; a aplicar uma lei, uma dada diretiva, a ci&ecirc;ncia em geral, mas tamb&eacute;m a promover esta &uacute;ltima, a revelar os aspectos desconhecidos das leis e dos fen&ocirc;menos. Pelo contr&aacute;rio, uma m&aacute; organiza&ccedil;&atilde;o, n&atilde;o cient&iacute;fica, que n&atilde;o tenha em conta todos os dados objetivos e subjetivos &eacute; nociva &agrave; teoria e &agrave; pr&aacute;tica, trava-as. Assim, a organiza&ccedil;&atilde;o constitui este elemento importante que participa, ao mesmo tempo, na teoria e na pr&aacute;tica.</p>
<p>
Se um f&iacute;sico ou um qu&iacute;mico n&atilde;o organizarem bem o seu trabalho, as leis cient&iacute;ficas n&atilde;o podem encontrar a aplica&ccedil;&atilde;o desejada, n&atilde;o podem agir. N&atilde;o pode tirar conclus&otilde;es nem ser conduzido a novas descobertas a partir de fen&ocirc;menos e de fatos que, na realidade, n&atilde;o chegaram a produzir-se, ou que se produziram defeituosamente, porque a organiza&ccedil;&atilde;o do trabalho, em lugar de ser perfeita e cient&iacute;fica, foi insuficiente. &Eacute; isto que se produz em todos os dom&iacute;nios, na ind&uacute;stria, na agricultura, no ensino e na cultura; &eacute;, bem entendido, tamb&eacute;m o que acontece no trabalho te&oacute;rico; tal como na pr&aacute;tica revolucion&aacute;ria do Partido.</p>
<p>
A organiza&ccedil;&atilde;o &eacute; um poderoso meio que contribui para promover o desenvolvimento, as atividades pr&aacute;ticas, o pensamento; &eacute; uma ci&ecirc;ncia que n&atilde;o nasce espontaneamente no homem, mas que se adquire no trabalho, &eacute; uma ci&ecirc;ncia sem limites determinados, que n&atilde;o &eacute; id&ecirc;ntica para todas as atividades e em qualquer altura, nem estabelecida de uma vez por todas sob uma forma estereotipada. A organiza&ccedil;&atilde;o perfeita &eacute; uma arte que se fundamenta em vastos conhecimentos te&oacute;ricos, pol&iacute;ticos, cient&iacute;ficos e organizativos, que sabe combinar judiciosamente os dados, que procura uma vis&atilde;o clara dos objetivos a atingir, que se caracteriza por um esp&iacute;rito progressista, revolucion&aacute;rio, que n&atilde;o teme as dificuldades, mas que as prev&ecirc;. A organiza&ccedil;&atilde;o perfeita baseia-se numa vontade firme e num trabalho incans&aacute;vel; tem em conta os ganhos de tempo, a aplica&ccedil;&atilde;o da t&eacute;cnica mais recente, tal como outros dados.</p>
<p>
Se os considerarmos, portanto, nesta &oacute;tica, facilmente compreenderemos a grande import&acirc;ncia que devemos atribuir aos problemas de organiza&ccedil;&atilde;o.</p>
<h4>O M&eacute;todo e o Estilo de Trabalho </h4>
<p>Queria agora deter-me um pouco tamb&eacute;m sobre outro problema: o trabalho a desenvolver junto &agrave;s pessoas, para esclarecer quais devem ser o m&eacute;todo e o estilo de trabalho. Todos sabemos bem que uma organiza&ccedil;&atilde;o t&atilde;o perfeita e de grau t&atilde;o elevado quanto poss&iacute;vel da atividade geral do Partido &ndash; como a grande organiza&ccedil;&atilde;o socialista da produ&ccedil;&atilde;o, como um trabalho de envergadura com a participa&ccedil;&atilde;o continuamente crescente e coletiva das massas &ndash; n&atilde;o poderia realizar-se sem um trabalho melhor organizado, mais qualificado e que seja mais atento junto &agrave;s pessoas. Na realiza&ccedil;&atilde;o desse objetivo, a par de seu conte&uacute;do marxista-leninista, com seu esp&iacute;rito revolucion&aacute;rio militante de classe, o m&eacute;todo e o estilo do nosso trabalho de Partido desempenham um papel muito importante. Trata-se de penetrar, pelo nosso trabalho, nos esp&iacute;ritos e nos cora&ccedil;&otilde;es das massas e dos indiv&iacute;duos, de os convencer coletiva e individualmente, de os tocar e emocionar, de os estimular e os empenhar em a&ccedil;&otilde;es, de os exaltar para a luta pela grande causa do Partido e da revolu&ccedil;&atilde;o. Trata-se de um trabalho complexo. Requer uma propaganda persuasiva apoiada sobre s&oacute;lidos alicerces cient&iacute;ficos. E &eacute;, ao mesmo tempo, uma arte particular, que todo o Partido, todos os nossos quadros, os nossos organizadores e os nossos propagandistas devem possuir.</p>
<p>
A forma&ccedil;&atilde;o da consci&ecirc;ncia socialista &eacute; um processo complexo. No decorrer deste processo, chocamos tanto contra a psicologia social dos homens como contra sua psicologia individual. Por isso, &eacute; indispens&aacute;vel conhecer bem tanto a opini&atilde;o social em seu conjunto como conhecer n&atilde;o s&oacute; suas opini&otilde;es pol&iacute;tico-ideol&oacute;gicas e o seu comportamento em geral, mas tamb&eacute;m sua psicologia, sua mentalidade na vida, suas necessidades e suas exig&ecirc;ncias, n&atilde;o s&oacute; no plano material, mas tamb&eacute;m sob o aspecto social e psicol&oacute;gico. E se trabalharmos atentamente, veremos que esses fen&ocirc;menos comportam tra&ccedil;os dominantes, diferencia&ccedil;&otilde;es e tonalidades que variam de acordo com as diversas camadas sociais, as diversas idades, o sexo, que varia da plan&iacute;cie para a montanha, de uma regi&atilde;o do pa&iacute;s para outra, sem falar de sua manifesta&ccedil;&atilde;o particular de um indiv&iacute;duo para outro. Em nosso trabalho junto &agrave;s pessoas, em nosso trabalho de organiza&ccedil;&atilde;o, de propaganda e de educa&ccedil;&atilde;o junto a elas devemos absolutamente tomar em considera&ccedil;&atilde;o todos esses fen&ocirc;menos.</p>
<p>
Como marxistas-leninistas que somos, &eacute; evidente para n&oacute;s que a expans&atilde;o da personalidade de cada indiv&iacute;duo s&oacute; &eacute; poss&iacute;vel no seio de uma comunidade.</p>
<p>Por isso damos uma import&acirc;ncia particular &agrave;s formas e aos m&eacute;todos de organiza&ccedil;&atilde;o geral do trabalho coletivo, assim como &agrave; educa&ccedil;&atilde;o dos homens no seio dos coletivos. Mas, paralelamente, o Partido n&atilde;o cessa de sublinhar a necessidade de n&atilde;o nos contentarmos com o trabalho geral conduzido nos coletivos, de n&atilde;o nos limitarmos apenas a este trabalho, de n&atilde;o ignorarmos as particularidades individuais dos homens, as preocupa&ccedil;&otilde;es que lhes s&atilde;o pr&oacute;prias, mas, pelo contr&aacute;rio, de nos mostrarmos ativos nesse campo, de conhecermos e tratarmos estas preocupa&ccedil;&otilde;es de maneira aprofundada, de lhes darmos uma solu&ccedil;&atilde;o justa, adaptando-lhes tamb&eacute;m as atitudes individuais oportunas.</p>
<p>
Precisamente assim, ao mesmo tempo como uma ci&ecirc;ncia e como uma arte, o Partido encarou o trabalho junto &agrave;s pessoas. Assim agiu durante a Luta de Liberta&ccedil;&atilde;o Nacional, conduzindo ao mesmo tempo um vasto trabalho de massas e um trabalho diferenciado e individual junto a pioneiros, jovens, velhos, mulheres, camponeses, intelectuais etc. Ser&aacute; suficiente, enfim, recordar a este prop&oacute;sito o grande trabalho muito frutuoso levado a cabo nestes &uacute;ltimos anos pela resolu&ccedil;&atilde;o de problemas sociais e ideol&oacute;gicos agudos, nomeadamente na luta pela emancipa&ccedil;&atilde;o completa da mulher e a eleva&ccedil;&atilde;o da personalidade dos jovens sob todos os seus aspectos, na luta contra a religi&atilde;o e os costumes atrasados; lembrar a capacidade e habilidade do nosso Partido na luta pela solu&ccedil;&atilde;o destes problemas penetrando precisamente na consci&ecirc;ncia e na psicologia das pessoas, tanto das massas como dos indiv&iacute;duos, atirando abaixo ousadamente o que &eacute; ultrapassado e apoiando com todas as for&ccedil;as o novo revolucion&aacute;rio e socialista, que floresce em seus dom&iacute;nios igualmente.</p>
<p>
Mas n&atilde;o &eacute; justo contentarmo-nos com o que realizamos e n&atilde;o vermos os defeitos s&eacute;rios que se verificam no trabalho junto &agrave;s pessoas. N&atilde;o devemos contentarmo-nos com uma vis&atilde;o exterior geral e de tabelas do conjunto dos fen&ocirc;menos sociais, sobretudo no que diz respeito ao universo espiritual interior dos homens. Se ficarmos por a&iacute;, n&atilde;o poderemos lutar ativamente contra o formalismo e a burocracia no trabalho junto &agrave;s pessoas, contra a estandardiza&ccedil;&atilde;o e a uniformidade deste trabalho. Veremos ent&atilde;o levantar-se diante de n&oacute;s problemas de car&aacute;ter ideol&oacute;gico e pol&iacute;tico agudos.</p>
<p>
O trabalho do Partido &eacute;, antes de mais nada, um trabalho junto &agrave;s pessoas e &eacute; multiforme, pois os pr&oacute;prios homens s&atilde;o diferentes, com seus interesses, suas exig&ecirc;ncias, seus problemas e suas preocupa&ccedil;&otilde;es das mais variadas. Sua vida &eacute; um conjunto complexo, e por isso o Partido deve procurar tocar este conjunto e n&atilde;o ser unilateral em seu trabalho. N&atilde;o se deve pedir unicamente trabalho aos homens, produ&ccedil;&atilde;o, altos rendimentos, a realiza&ccedil;&atilde;o dos planos. Essas exig&ecirc;ncias s&atilde;o justificadas, indispens&aacute;veis e importantes, mas n&atilde;o constituem um objetivo em si mesmas. Nossa terra, tudo o que se produziu e se criou foi em nome e no interesse do homem trabalhador. Deste ponto de vista, conv&eacute;m criticar e denunciar severamente o m&eacute;todo e a pr&aacute;tica de certos quadros, sobretudo dos &oacute;rg&atilde;os do Poder e da economia, que se interessam por tudo, dos parafusos &agrave;s vacas, mas esquecem o que &eacute; essencial e determinante em todo o trabalho &ndash; o homem, a solicitude por sua vida, sua sa&uacute;de, sua seguran&ccedil;a no trabalho, sua higiene, seu repouso, sua educa&ccedil;&atilde;o e seus lazeres, a preocupa&ccedil;&atilde;o de lhe assegurar o ambiente mais apropriado etc.</p>
<p>
Os homens da nossa terra s&atilde;o maravilhosos. Caracterizam-se pela simplicidade prolet&aacute;ria, pelo esp&iacute;rito de sacrif&iacute;cio e abnega&ccedil;&atilde;o, pelo entusiasmo e pela determina&ccedil;&atilde;o de lan&ccedil;ar-se mesmo ao fogo pela causa do Partido e do povo. Isso &eacute; uma manifesta&ccedil;&atilde;o elevada de confian&ccedil;a no Partido, uma manifesta&ccedil;&atilde;o dos elos estreitos que o unem ao povo. &Eacute; uma for&ccedil;a colossal, a for&ccedil;a que torna nosso Partido invenc&iacute;vel e nosso povo indom&aacute;vel. Temos obriga&ccedil;&atilde;o de canalizar devidamente esse entusiasmo, essa confian&ccedil;a no Partido, de o utilizar como uma arma poderosa para superar todos os obst&aacute;culos e vencer todas as dificuldades, para promover constantemente nossa revolu&ccedil;&atilde;o e nossa constru&ccedil;&atilde;o socialistas. Mas, a este respeito gostaria de sublinhar que n&atilde;o devemos tolerar qualquer veleidade de especula&ccedil;&atilde;o sobre essas altas virtudes de nossos trabalhadores. E que devemos mesmo condenar qualquer manifesta&ccedil;&atilde;o desse g&ecirc;nero. Se os homens da nossa terra s&atilde;o simples e sem pretens&otilde;es, isso n&atilde;o &eacute; raz&atilde;o para nos preocuparmos menos com a satisfa&ccedil;&atilde;o de suas justas e leg&iacute;timas necessidades materiais e espirituais. Ou ent&atilde;o se os homens da nossa terra est&atilde;o prontos a responder a qualquer apelo do Partido n&atilde;o &eacute; justo. E, de resto, n&atilde;o h&aacute; qualquer raz&atilde;o para isso, que os fa&ccedil;amos reunir-se horas antes do in&iacute;cio dos com&iacute;cios ou das manifesta&ccedil;&otilde;es. Tal como n&atilde;o &eacute; justo que fa&ccedil;amos levantar as pessoas antes da alvorada para as a&ccedil;&otilde;es de massas, quando o trabalho se faz efetivamente durante o dia e se leva a cabo em algumas horas. Das duas, uma: ou certos camaradas n&atilde;o t&ecirc;m confian&ccedil;a no entusiasmo das massas, ou ent&atilde;o, por estas maneiras de proceder, procuram encobrir suas fraquezas na organiza&ccedil;&atilde;o do trabalho, a n&atilde;o ser que sejam as duas coisas ao mesmo tempo.</p>
<p>O trabalho junto &agrave;s pessoas requer um conhecimento aprofundado da linha do Partido, intelig&ecirc;ncia e tato em sua aplica&ccedil;&atilde;o. Nem todos os problemas podem ser estudados e resolvidos atrav&eacute;s de formas de trabalho que re&uacute;nam as massas, nas reuni&otilde;es da Frente Democr&aacute;tica, da Juventude, das Uni&otilde;es Profissionais, ou pela imprensa. Em particular, quando se trata de problemas sociais e familiares, que atingem a vida &iacute;ntima dos homens, muitas vezes a interven&ccedil;&atilde;o, nem sempre fundamentada, em lugar de ter efeito salutar, &eacute; nociva, suscita grandes inquieta&ccedil;&otilde;es injustificadas nas pessoas, toca profundamente o seu amor pr&oacute;prio e leva algumas delas a a&ccedil;&otilde;es penosas e conden&aacute;veis por nossa moral prolet&aacute;ria.</p>
<p>
N&atilde;o esque&ccedil;amos que os homens t&ecirc;m cora&ccedil;&atilde;o e sentimentos, que t&ecirc;m sua dignidade e sua personalidade, que n&atilde;o s&oacute; n&atilde;o devemos espezinhar, mas tamb&eacute;m proteger e refor&ccedil;ar na via que o Partido nos indica, combatendo todas as atitudes ou a&ccedil;&otilde;es arbitr&aacute;rias da parte de quem quer que seja.</p>
<p>
N&atilde;o se trata aqui de encobrir as fraquezas ou os erros de tal ou qual pessoa, mas de saber encontrar as vias, as formas e os m&eacute;todos de trabalho mais apropriados para atingir o objetivo.</p>
<p>
Trata-se de um trabalho de natureza tal que, para levar a cabo com &ecirc;xito, h&aacute; que penetrar na alma das pessoas, conhecer a fundo seus pensamentos e suas inquieta&ccedil;&otilde;es, seus interesses e suas preocupa&ccedil;&otilde;es. Para o fazer, &eacute; necess&aacute;rio bom senso, maleabilidade tanto no trabalho junto &agrave;s pessoas, a fim de criar nas rela&ccedil;&otilde;es com elas uma atmosfera calorosa e de camaradagem que permita a cada um exprimir livremente as suas id&eacute;ias, apresentar abertamente os problemas, expandir-se como junto &agrave; pessoa mais &iacute;ntima. Sabemos, que durante a discuss&atilde;o sobre o controle oper&aacute;rio, os oper&aacute;rios e os camponeses levantaram numerosos problemas, fizeram muitas observa&ccedil;&otilde;es sobre o trabalho e os homens. Mas at&eacute; a&iacute; todas essas coisas tinham sido mantidas em vaso fechado, escondidas. Por qu&ecirc;? Porque eram afogadas sob o burocratismo, o oficialismo. O Partido tirou e deve tirar constantemente ensinamentos desses casos. &Eacute; uma quest&atilde;o de grande import&acirc;ncia, pois diz respeito a suas rela&ccedil;&otilde;es com as massas, &agrave;s rela&ccedil;&otilde;es dos quadros com os trabalhadores, &agrave; defesa e ao desenvolvimento da democracia de base.</p>
<p class="link"><a href="#topp" >In&iacute;cio da p&aacute;gina</a></p>
<hr />
<p class="note"><strong>Notas de rodap&eacute;:</strong></p>
<p class="note"><a name="tr1" id="tr1"></a>(1) Enver Hoxha (1908-1985) n&atilde;o foi apenas um talentoso dirigente pol&iacute;tico de seu pa&iacute;s, a Alb&acirc;nia socialista. Foi um pensador perspicaz e um te&oacute;rico brilhante que deu enorme contribui&ccedil;&atilde;o ao enriquecimento do tesouro do marxismo-leninismo. Um setor em que foi marcante a sua contribui&ccedil;&atilde;o foi o da constru&ccedil;&atilde;o do Partido de vanguarda do proletariado e do socialismo, como novo ordenamento econ&ocirc;mico e social e tamb&eacute;m pol&iacute;tico. Neste seu discurso, do qual publicamos trechos. por raz&otilde;es de espa&ccedil;o, ele ressalta o papel decisivo do Partido e a import&acirc;ncia de aplicar no socialismo m&eacute;todos de trabalho que coloquem no centro das a&ccedil;&otilde;es os homens, as massas, verdadeiros construtores da hist&oacute;ria. (Nota da Revista Princ&iacute;pios) (<a href="#r1">retornar ao texto</a>) </p>
<table width="0" border="0" align="center">
<tr>
<td class="link">Fonte</td>
</tr>
<tr>
<td><a href="http://grabois.org.br"><img src="../../../img/colaboradores/fundacao_grabois.jpg" alt="logotipo vermelho" width="232" height="67" border="0" /></a></td>
</tr>
</table>
<table border="1" align="right">
<tr>
<td class="tabela_datas">Inclus&atilde;o</td>
<td class="tabela_datas">07/02/2012</td>
</tr>
</table>
</body>
</html>
